{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ca-thương ",
    "BookNumber": 25,
    "Audio": [
        "\\Audio\\VI1934\\ca\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ca\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eTả cảnh hủy phá thành Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ca_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sao Chúa đã nổi giận, vầy mây che khuất con gái Si-ôn? \u003cbr/\u003e Ngài đã ném sự đẹp đẽ Y-sơ-ra-ên từ trên trời xuống đất. \u003cbr/\u003e Trong ngày thạnh nộ, Ngài chẳng nhớ đến bệ chân mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Chúa đã nuốt đi, chẳng thương xót, hết thảy chỗ ở của Gia-cốp. \u003cbr/\u003e Ngài nhân giận đã đổ đồn lũy con gái Giu-đa; \u003cbr/\u003e Ngài đã xô cho đổ xuống đất, làm nhục nước và quan trưởng trong nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Trong cơn nóng giận, Ngài chặt hết sừng của Y-sơ-ra-ên. \u003cbr/\u003e Ngài đã rút tay hữu lại từ trước mặt kẻ nghịch thù. \u003cbr/\u003e Ngài đã đốt cháy Gia-cốp như lửa hừng thiêu nuốt cả tư bề. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ngài giương cung ra như kẻ thù; giơ tay hữu lên, đứng như kẻ nghịch. \u003cbr/\u003e Ngài đã giết hết, những kẻ làm vui mắt. \u003cbr/\u003e Trong trại con gái Si-ôn, Ngài đã đổ giận ra như lửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Chúa đã trở nên như kẻ nghịch đã nuốt Y-sơ-ra-ên; \u003cbr/\u003e Nuốt cả cung đền, phá tan đồn lũy; \u003cbr/\u003e Làm cho con gái Giu-đa thêm tang chế thảm thương. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Ngài đã cất nhà tạm mình đi cách mạnh bạo như thuộc về vườn; lại đã hủy nơi hội họp Ngài. \u003cbr/\u003e Tại Si-ôn, Đức Giê-hô-va đã khiến ngày hội trọng thể cùng Sa-bát bị quên đi; \u003cbr/\u003e Trong cơn nóng giận, Ngài khinh dể vua và thầy tế lễ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va đã bỏ bàn thờ, lại gớm nơi thánh; \u003cbr/\u003e Ngài đã phó thành quách cung điện Si-ôn vào trong tay quân nghịch. \u003cbr/\u003e Chúng nó làm om sòm trong nhà Đức Giê-hô-va như trong ngày hội trọng thể. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va đã định phá hủy tường thành của con gái Si-ôn; \u003cbr/\u003e Ngài đã giăng dây mực, chẳng ngừng tay về sự phá diệt; \u003cbr/\u003e Ngài làm cho lũy và tường thảm sầu hao mòn cùng nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Các cửa nó sụp trong đất; \u003cbr/\u003e Ngài đã phá và bẻ các then chốt. \u003cbr/\u003e Vua và quan trưởng nó ở giữa các nước là nơi chẳng có pháp luật! \u003cbr/\u003e Chính mình các tiên tri chẳng tìm được từ Đức Giê-hô-va sự hiện thấy chi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Các kẻ già cả gái Si-ôn nín lặng ngồi dưới đất; \u003cbr/\u003e Đầu đổ tro bụi, mình mặc bao gai. \u003cbr/\u003e Các gái đồng trinh Giê-ru-sa-lem gục đầu đến đất. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Mắt ta hao mòn vì chảy nước mắt, lòng ta bối rối; \u003cbr/\u003e Gan ta đổ trên đất, vì sự hủy diệt con gái dân ta. \u003cbr/\u003e Vì con trẻ và các con đương bú, ngất đi nơi các đường phố trong thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Chúng nó nói cùng mẹ mình rằng: tìm thóc và rượu ở đâu? \u003cbr/\u003e Khi ngất đi như kẻ bị thương, nơi các đường phố trong thành; \u003cbr/\u003e Và khi chúng nó tắt hơi trên lòng mẹ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ta làm chứng gì cho ngươi? Hỡi gái Giê-ru-sa-lem, ta kể thí dụ chi? \u003cbr/\u003e Ta lấy gì sánh cùng ngươi đặng yên ủi ngươi, hỡi con gái đồng trinh Si-ôn? \u003cbr/\u003e Sự phá hại ngươi to như biển: ai sửa sang lại được? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Các tiên tri ngươi xem cho ngươi những sự hiện thấy giả dối và ngu dại. \u003cbr/\u003e Chẳng tỏ ra tội lỗi ngươi, đặng đem phu tù ngươi trở về. \u003cbr/\u003e Chỉ thấy cho ngươi những lời tiên tri dối và sự làm cớ cho ngươi bị đuổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Những người qua đường thấy ngươi thì vỗ tay; \u003cbr/\u003e Xỉ báng lắc đầu vì thấy con gái của Giê-ru-sa-lem, \u003cbr/\u003e Nói rằng: Có phải nầy là thành mà người ta gọi là sự đẹp đẽ trọn vẹn, sự vui mừng của cả đất chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Mọi kẻ thù nghịch ngươi hả miệng rộng nghịch cùng ngươi, \u003cbr/\u003e Xỉ báng, nghiến răng, rằng: Chúng ta đã nuốt nó! \u003cbr/\u003e Nầy chắc là ngày chúng ta trông đợi, chúng ta đã tìm được, đã thấy rồi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va đã làm sự mình định; đã làm trọn lời mà xưa kia mình đã truyền; \u003cbr/\u003e Ngài đã lật đổ chẳng thương xót, \u003cbr/\u003e Đã làm cho kẻ thù ngươi vui vì cớ ngươi, khiến sừng kẻ địch ngươi cất lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Lòng dân ngươi kêu van đến Chúa. \u003cbr/\u003e Hỡi tường thành con gái Si-ôn, hãy cho nước mắt ngươi ngày đêm chảy như sông! \u003cbr/\u003e Đừng cho nghỉ ngơi; con ngươi mắt ngươi chẳng thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hãy chỗi dậy kêu van lúc ban đêm, vừa đầu các phiên canh; \u003cbr/\u003e Đổ lòng ra như nước ở trước mặt Chúa. \u003cbr/\u003e Hãy giơ tay hướng về Chúa vì sự sống con nhỏ ngươi, chúng nó ngất đi vì đói nơi góc phố. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin đoái xem! Ngài đã hề đãi ai như thế? \u003cbr/\u003e Đàn bà há ăn trái ruột mình, tức con cái ẵm trong tay ư? \u003cbr/\u003e Thầy tế lễ cùng tiên tri, há nên giết trong nơi thánh Chúa ư? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Những người trẻ và già nằm sải trên đất trong đường phố. \u003cbr/\u003e Những gái trẻ và trai trẻ ta đều ngã dưới mũi gươm. \u003cbr/\u003e Ngài giết đi nơi ngày thạnh nộ, tru diệt chẳng xót thương. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_2_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ngài đã nhóm như ngày hội trọng thể những sự kinh hãi của tôi mọi bề. \u003cbr/\u003e Nơi ngày thạnh nộ của Đức Giê-hô-va, chẳng ai thoát khỏi và sót lại. \u003cbr/\u003e Những kẻ tôi đã bồng ẵm và thấy lớn lên, hết thảy đã bị quân nghịch hủy hại. \u003cbr/\u003e\u003c/span\u003e\n"
}