{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ca-thương ",
    "BookNumber": 25,
    "Audio": [
        "\\Audio\\VI1934\\ca\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ca\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eNhững ngày sau rốt sự vây thành\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ca_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Than ôi! Vàng mờ tối, vàng ròng biến đổi dường nào! \u003cbr/\u003e Đá nơi thánh đổ ra nơi mọi góc đường phố! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Các con trai của Si-ôn quí báu khác nào vàng ròng, \u003cbr/\u003e Nay coi như bình đất sét là việc của tay thợ gốm làm! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chính các chó rừng còn đưa vú ra cho con nó đặng cho bú; \u003cbr/\u003e Song con gái dân ta trở nên hung dữ như chim đà ở nơi đồng vắng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Con mới đẻ khao khát lắm, lưỡi nó dính với cuống họng. \u003cbr/\u003e Trẻ nhỏ đòi bánh chẳng ai bẻ cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Những người quen nếm mùi cao lương đơn chiếc trong các đường phố; \u003cbr/\u003e Những kẻ dưỡng nuôi trong đồ điều đỏ, nay ôm lấy đống phân tro. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Tội lỗi con gái dân ta lớn hơn tội lỗi Sô-đôm, \u003cbr/\u003e Là thành bị đổ như trong giây phút, chẳng ai giơ tay ra trên nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 19:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Các người sang trọng của nó tinh hơn tuyết, trắng hơn sữa. \u003cbr/\u003e Nước da đỏ hồng hơn san hô, mình mẩy sáng ngời như bích ngọc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Nay mặt đen hơn than: chẳng ai nhận biết trong đường phố; \u003cbr/\u003e Còn xương bọc da; khô ran như khúc gỗ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Những người bị gươm giết may hơn kẻ bị chết đói: \u003cbr/\u003e Vì thiếu sản vật ngoài đồng, người lần lần hao mòn như bị đâm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chính tay người đàn bà vẫn có lòng thương xót, nấu chín con cái mình, \u003cbr/\u003e Dùng làm đồ ăn cho mình giữa khi con gái dân ta bị phá hại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 28:57; Exe 5:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va đã làm trọn sự giận của Ngài, đổ cơn thạnh nộ Ngài ra; \u003cbr/\u003e Ngài đã đốt lửa tại Si-ôn, thiêu nuốt nền nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Các vua trên đất, cả dân cư thế gian, vốn chẳng ngờ \u003cbr/\u003e Kẻ thù quân nghịch sẽ tràn vào các cửa thành Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ấy là vì cớ tội lỗi của các tiên tri nó, và sự gian ác của các thầy tế lễ nó. \u003cbr/\u003e Họ đã đổ giữa nó huyết của người công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Họ đi quanh dọc đường như kẻ mù, bị máu làm ô uế, \u003cbr/\u003e Đến nỗi không ai có thể rờ đến áo xống họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Người ta kêu bảo chúng rằng: Hãy xê ra, chẳng sạch! Hãy xê ra! xê ra! đừng rờ đến! \u003cbr/\u003e Khi họ trốn tránh đi lưu lạc, dân ngoại kêu rằng: Chúng nó sẽ không trú ngụ ở đây nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Cơn giận Đức Giê-hô-va đã làm tan lạc chúng, Ngài chẳng đoái xem nữa. \u003cbr/\u003e Chúng nó chẳng nể mặt thầy tế lễ, cũng chẳng kính người già cả. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Mắt chúng ta mòn mỏi trông sự cứu luống công! \u003cbr/\u003e Chúng ta trông đợi hướng về một dân không thể cứu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Chúng nó dòm ngó chân chúng ta, đến nỗi chúng ta không bước ra nơi đường phố. \u003cbr/\u003e Sự cuối cùng chúng ta đã gần! \u003cbr/\u003e Ngày chúng ta đã trọn! Phải, sự cuối cùng chúng ta đã đến! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Kẻ đuổi theo chúng ta thật lẹ hơn con chim ưng trên trời. \u003cbr/\u003e Đuổi theo chúng ta trên các núi, rình rập chúng ta trong đồng vắng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hơi thở của mũi chúng ta, tức là kẻ chịu xức dầu của Đức Giê-hô-va, thì đã mắc bẫy rồi, \u003cbr/\u003e Về người, chúng ta thường nói rằng: Chúng ta nấp dưới bóng người mà sống giữa các nước. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Hỡi con gái Ê-đôm, ở đất Út-xơ! Hãy vui mừng hớn hở, \u003cbr/\u003e Cái chén cũng sẽ trao đến mầy, mầy sẽ say mê và trần truồng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ca_4_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Hỡi con gái Si-ôn, sự phạt tội lỗi mầy đã trọn, Ngài không đày mầy đi làm phu tù nữa! \u003cbr/\u003e Hỡi con gái Ê-đôm, Ngài sẽ thăm phạt tội mầy; phô bày gian ác mầy! \u003cbr/\u003e\u003c/span\u003e\n"
}