{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "E-xơ-ra ",
    "BookNumber": 15,
    "Audio": [
        "\\Audio\\VI1934\\exo\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exo\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eĐuổi các người nữ ngoại bang\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exo_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong lúc E-xơ-ra cầu nguyện như vậy, vừa khóc vừa xưng tội và sấp mình xuống trước đền của Đức Chúa Trời, thì có một đám dân Y-sơ-ra-ên, người nam và nữ rất đông, nhóm hiệp xung quanh người; chúng cũng khóc nức nở. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sê-ca-nia, con trai Giê-hi-ên, cháu của Ê-lam bèn nói cùng E-xơ-ra rằng: Chúng ta phạm tội với Đức Chúa Trời chúng ta mà cưới những người nữ ngoại thuộc các dân tộc của xứ; nhưng dầu đã làm vậy, hãy còn sự hi vọng cho Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy bây giờ, ta hãy lập ước với Đức Chúa Trời chúng ta, đuổi hết thảy những người nữ kia và các con cái của họ đã sanh ra, y như lời chỉ giáo của chúa tôi và của các người có lòng kính sợ điều răn của Đức Chúa Trời chúng ta; khá làm điều ấy theo luật pháp. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ông hãy đứng dậy, vì việc này can hệ đến ông, và chúng tôi sẽ giúp đỡ; khá can đảm mà làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exo_10_5\"\u003e \u003csup\u003e5\u003c/sup\u003e E-xơ-ra bèn đứng dậy, khiến những thầy tế lễ cả, người Lê-vi, và cả Y-sơ-ra-ên thề rằng mình sẽ làm theo lời ấy. Chúng liền thề. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Khi E-xơ-ra đã chỗi dậy khỏi trước đền Đức Chúa Trời, bèn đi vào phòng của Giô-ha-nan, con trai Ê-li-a-síp; người vào đó không ăn bánh và cũng không uống nước, bởi người lấy làm buồn thảm vì cớ tội lỗi của dân đã bị bắt làm phu tù được trở về. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người ta bèn rao truyền khắp xứ Giu-đa và Giê-ru-sa-lem, biểu các dân đã bị bắt làm phu tù được trở về phải nhóm hiệp tại Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Trong ba ngày, ai không vâng theo lịnh của các quan trưởng và trưởng lão mà đến, thì các tài sản người ấy sẽ bị tịch phong, và chính người bị truất ra khỏi hội chúng của dân đã bị bắt làm phu tù được trở về. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exo_10_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong ba ngày, các người của Giu-đa và Bên-gia-min đều nhóm lại tại Giê-ru-sa-lem, nhằm ngày hai mươi tháng chín; cả dân sự đều ngồi tại phố ở đằng trước đền của Đức Chúa Trời, rúng sợ về việc ấy và về cơn mưa lớn. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đoạn, E-xơ-ra, thầy tế lễ, đứng dậy, và nói rằng: Các ngươi đã phạm tội, cưới vợ ngoại bang, và thêm nhiều lên tội lỗi của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng bây giờ, khá xưng tội lỗi mình cho Giê-hô-va Đức Chúa Trời của tổ phụ các ngươi, và làm điều đẹp ý Ngài: hãy phân cách khỏi các dân tộc của xứ và khỏi những người vợ ngoại bang. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exo_10_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Cả hội chúng bèn đáp lớn tiếng rằng: Phải, điều ông đã nói, chúng tôi phải làm theo; \u003c/span\u003e\n\u003cspan class=\"verse exo_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e song dân sự đông; và là nhằm mùa mưa, chúng tôi không có thể nào đứng ngoài; lại điều nầy chẳng phải là việc của một hoặc hai ngày, vì trong việc nầy chúng tôi đã phạm tội nhiều lắm. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, xin các quan trưởng chúng tôi hãy đứng ở đó đặng biện lý cho cả hội chúng; phàm ai trong các thành chúng tôi đã cưới lấy vợ ngoại bang, phải đến theo kỳ nhứt định, với các trưởng lão và quan xét của bổn thành, đặng sắp đặt việc nầy cho đến chừng đã nguôi cơn giận dữ của Đức Chúa Trời chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exo_10_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Chỉ Giô-na-than, con trai của A-sa-ên, và Gia-xi-gia, con trai Tiếc-va, phản cãi lời định nầy; và Mê-su-lam cùng Sáp-bê-tai, người Lê-vi, đều giúp cho họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exo_10_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vậy, những người đã bị bắt làm phu tù được trở về làm theo điều đã nhứt định. Người ta chọn E-xơ-ra, thầy tế lễ, và mấy trưởng tộc, tùy theo tông tộc mình, hết thảy đều gọi đích danh. Ngày mồng một tháng mười, chúng ngồi xuống đặng tra xét việc nầy. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đến ngày mồng một tháng giêng, chúng đã tra xét xong những người có cưới vợ ngoại bang. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exo_10_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Trong dòng thầy tế lễ cũng có thấy những người đã cưới vợ ngoại bang. Trong con cháu Giê-sua, chít của Giô-xa-đác, và trong các anh em người có Ma-a-xê-gia, Ê-li-ê-xe, Gia-ríp, và Ghê-đa-lia. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng hứa đuổi vợ mình, và dâng một con chiên đực làm của lễ chuộc lỗi mình. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trong con cháu Y-mê có Ha-na-ni và Xê-ba-đia. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Trong con cháu Ha-rim có Ma-a-xê-gia, Ê-li, Sê-ma-gia, Ghê-hi-ên, và U-xia. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trong con cháu Pha-su-rơ có Ê-li-ô-ê-nai, Ma-a-xê-gia, Ích-ma-ên, Na-tha-na-ên, Giô-xa-bát, và Ê-lê-a-sa. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Trong người Lê-vi có Giô-xa-bát, Si-mê-i, Kê-la-gia (cũng gọi là Kê-li-ta), Phê-ta-hia, Giu-đa, và Ê-li-ê-xe. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Trong các người ca hát có Ê-li-a-síp; trong những người giữ cửa có Sa-lum, Tê-lem, và U-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exo_10_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Trong dân Y-sơ-ra-ên: trong con cháu Pha-rốt có Ra-mia, Y-xia, Manh-ki-gia, Mi-gia-min, Ê-lê-a-sa, Manh-ki-gia, và Bê-na-gia. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Trong con cháu Ê-lam có Mát-ta-nia, Xa-cha-ri, Giê-hi-ên, Áp-đi, Giê-rê-mốt, và Ê-li. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Trong con cháu Xát-tu có Ê-li-ô-ê-nai, Ê-li-a-síp, Mát-ta-nia, Giê-rê-mốt, Xa-bát, và A-xi-xa. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Trong con cháu Bê-bai có Giô-ha-nan, Ha-na-nia, Xáp-bai, và Át-lai. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Trong con cháu Ba-ni có Mê-su-lam, Ma-lúc, A-đa-gia, Gia-sút, Sê-anh, và Ra-mốt. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Trong con cháu Pha-hát-Mô-áp có Át-na, Kê-lanh, Bê-na-gia, Ma-a-xê-gia, Mát-ta-nia, Bết-sa-lê-ên, Bin-nui, và Ma-na-se. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Trong con cháu Ha-rim có Ê-li-ê-xe, Di-si-gia, Manh-ki-gia, Sê-ma-gia, Si-mê-ôn, \u003c/span\u003e\n\u003cspan class=\"verse exo_10_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Bên-gia-min, Ma-lúc, và Sê-ma-ria. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Trong con cháu Ha-sum có Mát-nai, Mát-ta-tha, Xa-bát, Ê-li-phê-lết, Giê-rê-mai, Ma-na-se, và Si-mê-i. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Trong con cháu Ba-ni có Ma-ê-đai, Am-ram, U-ên, \u003c/span\u003e\n\u003cspan class=\"verse exo_10_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Bê-na-gia, Bê-đia, Kê-lu-hu, \u003c/span\u003e\n\u003cspan class=\"verse exo_10_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Va-nia, Mê-rê-mốt, Ê-li-a-síp, \u003c/span\u003e\n\u003cspan class=\"verse exo_10_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Mát-ta-nia, Mát-tê-nai, Gia-a-sai, \u003c/span\u003e\n\u003cspan class=\"verse exo_10_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Ba-ni, Bin-nui, Si-mê-i, \u003c/span\u003e\n\u003cspan class=\"verse exo_10_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Sê-lê-mia, Na-than, A-đa-gia, \u003c/span\u003e\n\u003cspan class=\"verse exo_10_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Mác-nát-bai, Sa-sai, Sa-rai, \u003c/span\u003e\n\u003cspan class=\"verse exo_10_41\"\u003e\u003csup\u003e41\u003c/sup\u003e A-xa-rên, Sê-lê-mia, Sê-ma-ria, \u003c/span\u003e\n\u003cspan class=\"verse exo_10_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Sa-lum, A-ma-ria, và Giô-sép. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Trong con cháu Nê-bô có Giê-i-ên, Ma-ti-thia, Xa-bát, Xê-bi-na, Giát-đai, Giô-ên và Bê-na-gia. \u003c/span\u003e\n\u003cspan class=\"verse exo_10_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Hết thảy người ấy đã cưới vợ ngoại bang; và cũng có nhiều người trong bọn ấy có vợ đã sanh đẻ con. \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n"
}