{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eNgười đau bại\u003c/h3\u003e\u003cp\u003e(Mat 9:1-8; Lu 5:17-26)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khỏi một vài ngày, Đức Chúa Jêsus trở vào thành Ca-bê-na-um, và chúng nghe nói Ngài ở trong nhà. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Họ họp lại tại đó đông lắm, đến nỗi trước cửa cũng không còn chỗ trống; Ngài giảng đạo cho họ nghe. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bấy giờ có mấy kẻ đem tới cho Ngài một người đau bại, có bốn người khiêng. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng, vì đông người, không lại gần Ngài được, nên dở mái nhà ngay chỗ Ngài ngồi, rồi do lỗ đó dòng giường người bại nằm xuống. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Chúa Jêsus thấy đức tin họ, bèn phán cùng kẻ bại rằng: Hỡi con ta, tội lỗi ngươi đã được tha. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vả, có mấy thầy thông giáo ngồi đó, nghĩ thầm rằng: \u003c/span\u003e\n\u003cspan class=\"verse mac_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sao người nầy nói như vậy? Người nói phạm thượng đó! Ngoài một mình Đức Chúa Trời, còn có ai tha tội được chăng? \u003c/span\u003e\n\u003cspan class=\"verse mac_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Chúa Jêsus trong trí đã hiểu họ tự nghĩ như vậy, tức thì phán rằng: Sao các ngươi bàn luận trong lòng thể ấy? \u003c/span\u003e\n\u003cspan class=\"verse mac_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nay bảo kẻ bại rằng: Tội ngươi đã được tha; hay là bảo người rằng: Hãy đứng dậy vác giường mà đi; hai điều ấy điều nào dễ hơn? \u003c/span\u003e\n\u003cspan class=\"verse mac_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vả, để cho các ngươi biết Con người ở thế gian có quyền tha tội, thì Ngài phán cùng kẻ bại rằng: \u003c/span\u003e\n\u003cspan class=\"verse mac_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta biểu ngươi, hãy đứng dậy, vác giường đi về nhà. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Kẻ bại đứng dậy, tức thì vác giường đi ra trước mặt thiên hạ; đến nỗi ai nấy đều lấy làm lạ, ngợi khen Đức Chúa Trời, mà rằng: Chúng tôi chưa hề thấy việc thể nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa gọi Lê-vi. – Sự kiêng ăn\u003c/h3\u003e\u003cp\u003e(Mat 9:9-17; Lu 5:27-39)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_2_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bấy giờ, Đức Chúa Jêsus lại trở về phía mé biển; cả dân chúng đến cùng Ngài, rồi Ngài dạy dỗ họ. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ngài vừa đi qua thấy Lê-vi, con A-phê, đương ngồi tại sở thâu thuế, thì phán cùng người rằng: Hãy theo ta. Người đứng dậy theo Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_2_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đức Chúa Jêsus đương ngồi ăn tại nhà Lê-vi, có nhiều người thâu thuế và kẻ có tội đồng bàn với Ngài và môn đồ Ngài; vì trong bọn đó có nhiều kẻ theo Ngài rồi. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Các thầy thông giáo thuộc phe Pha-ri-si\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 3:7\"\u003e⚓\u003c/a\u003e thấy Ngài ăn với bọn thâu thuế và kẻ phạm tội, thì nói với môn đồ Ngài rằng: Người cùng ăn với kẻ thâu thuế và kẻ có tội sao! \u003c/span\u003e\n\u003cspan class=\"verse mac_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Chúa Jêsus nghe vậy, bèn phán cùng họ rằng: Chẳng phải kẻ mạnh khỏe cần thầy thuốc đâu, nhưng là kẻ có bịnh; ta chẳng phải đến gọi người công bình, nhưng gọi kẻ có tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vả, môn đồ của Giăng và người Pha-ri-si đều kiêng ăn. Có người đến thưa cùng Đức Chúa Jêsus rằng: Bởi cớ nào môn đồ của Giăng và môn đồ của người Pha-ri-si đều kiêng ăn, còn môn đồ của thầy không kiêng ăn? \u003c/span\u003e\n\u003cspan class=\"verse mac_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Bạn hữu của chàng rể có kiêng ăn được trong khi chàng rể còn ở cùng mình chăng? Hễ chàng rể còn ở với họ đến chừng nào, thì họ không thể kiêng ăn được đến chừng nấy. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Song tới kỳ chàng rể phải đem đi khỏi họ, trong ngày đó họ sẽ kiêng ăn. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Không ai vá miếng nỉ mới vào cái áo cũ; nếu vậy thì miếng nỉ mới chằng rách áo cũ, mà đàng rách thành xấu thêm. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Cũng không ai đổ rượu mới vào bầu da cũ; nếu vậy, rượu làm vỡ bầu, rượu mất và bầu cũng chẳng còn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một số bản khác thêm: nhưng rượu mới phải đựng trong bầu da mới\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBứt bông lúa mì\u003c/h3\u003e\u003cp\u003e(Mat 12:1-8; Lu 6:1-5)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_2_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Nhằm ngày Sa-bát, Đức Chúa Jêsus đi qua đồng lúa mì; đang đi đường, môn đồ Ngài bứt bông lúa mì.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 23:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các người Pha-ri-si bèn nói cùng Ngài rằng: Coi kìa, sao môn đồ thầy làm điều không nên làm trong ngày Sa-bát? \u003c/span\u003e\n\u003cspan class=\"verse mac_2_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ngài đáp rằng: Các ngươi chưa đọc đến sự vua Đa-vít làm trong khi vua cùng những người đi theo bị túng đói hay sao? \u003c/span\u003e\n\u003cspan class=\"verse mac_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Thể nào trong đời A-bia-tha làm thầy cả thượng phẩm, vua ấy vào đền Đức Chúa Trời, ăn bánh bày ra, lại cũng cho những người đi theo ăn nữa, dầu bánh ấy chỉ những thầy tế lễ mới được phép ăn thôi?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 24:9;1Sa 21:1-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_2_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đoạn, Ngài lại phán: Vì loài người mà lập ngày Sa-bát, chớ chẳng phải vì ngày Sa-bát mà dựng nên loài người. \u003c/span\u003e\n\u003cspan class=\"verse mac_2_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy thì Con người cũng làm chủ ngày Sa-bát. \u003cbr/\u003e\u003c/span\u003e\n"
}