{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eNgười teo tay\u003c/h3\u003e\u003cp\u003e(Mat 12:9-14; Lu 6:6-11)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lần khác, Đức Chúa Jêsus vào nhà hội, ở đó có một người nam teo bàn tay. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng rình xem thử Ngài có chữa người đó trong ngày Sa-bát chăng, đặng cáo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngài phán cùng người teo tay rằng: Hãy dậy, đứng chính giữa đây. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Rồi Ngài hỏi họ rằng: Trong ngày Sa-bát, nên làm việc lành hay việc dữ, cứu người hay giết người? Nhưng họ đều nín lặng. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bấy giờ, Ngài lấy mắt liếc họ, vừa giận vừa buồn vì lòng họ cứng cỏi, rồi phán cùng người nam rằng: Hãy giơ tay ra. Người giơ ra, thì tay được lành. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các người Pha-ri-si đi ra, tức thì bàn luận với phe Hê-rốt nghịch cùng Ngài, đặng giết Ngài đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự chọn mười hai sứ đồ\u003c/h3\u003e\u003cp\u003e(Mat 10:1-4; Lu 6:12-16)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_3_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Chúa Jêsus cùng môn đồ Ngài lánh ra nơi bờ biển, có đoàn dân đông lắm từ xứ Ga-li-lê đến theo Ngài. Từ xứ Giu-đê, \u003c/span\u003e\n\u003cspan class=\"verse mac_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e thành Giê-ru-sa-lem, xứ Y-đu-mê, xứ bên kia sông Giô-đanh, miền xung quanh thành Ty-rơ và thành Si-đôn cũng vậy, dân đông lắm, nghe nói mọi việc Ngài làm, thì đều đến cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bởi cớ dân đông, nên Ngài biểu môn đồ sắm cho mình một chiếc thuyền nhỏ sẵn sàng, đặng cho khỏi bị chúng lấn ép Ngài quá.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 4:1; Lu 5:1-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì Ngài đã chữa lành nhiều kẻ bịnh, nên nỗi ai nấy có bịnh chi cũng đều áp đến gần để rờ Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Khi tà ma thấy Ngài, bèn sấp mình xuống nơi chân Ngài, mà kêu lên rằng: Thầy là Con Đức Chúa Trời! \u003c/span\u003e\n\u003cspan class=\"verse mac_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Song Ngài nghiêm cấm chúng nó chớ tỏ cho ai biết mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_3_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Kế đó, Đức Chúa Jêsus lên trên núi, đòi những người Ngài muốn, thì những người ấy đến kề Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ngài bèn lập mười hai người, gọi là sứ đồ, để ở cùng Ngài và sai đi giảng đạo, \u003c/span\u003e\n\u003cspan class=\"verse mac_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e lại ban cho quyền phép đuổi quỉ. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nầy là mười hai sứ đồ Ngài đã lập: Si-môn, Ngài đặt tên là Phi-e-rơ; \u003c/span\u003e\n\u003cspan class=\"verse mac_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Gia-cơ con Xê-bê-đê, và Giăng em Gia-cơ, Ngài lại đặt tên hai người là \u003ci\u003eBô-a-nẹt\u003c/i\u003e, nghĩa là con trai của sấm sét; \u003c/span\u003e\n\u003cspan class=\"verse mac_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Anh-rê, Phi-líp, Ba-thê-lê-my, Ma-thi-ơ, Thô-ma, Gia-cơ con A-phê, Tha-đê, Si-môn người Ca-na-an, \u003c/span\u003e\n\u003cspan class=\"verse mac_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e và Giu-đa Ích-ca-ri-ốt, chính tên nầy đã phản Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTội phạm đến Đức Thánh Linh\u003c/h3\u003e\u003cp\u003e(Mat 12:22-32; Lu 11:14-23; 12:10)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_3_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đức Chúa Jêsus cùng môn đồ vào trong một cái nhà; đoàn dân lại nhóm họp tại đó, đến nỗi Ngài và môn đồ không ăn được. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Những bạn hữu Ngài nghe vậy, bèn đến để cầm giữ Ngài; vì người ta nói Ngài đã mất trí khôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_3_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Có các thầy thông giáo ở thành Giê-ru-sa-lem xuống, nói rằng: Người bị quỉ Bê-ên-xê-bun ám, và nhờ phép chúa quỉ mà trừ quỉ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 9:34; 10:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Song Đức Chúa Jêsus kêu họ đến, dùng lời thí dụ mà phán rằng: Sao quỉ Sa-tan đuổi được quỉ Sa-tan? \u003c/span\u003e\n\u003cspan class=\"verse mac_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nếu một nước tự chia nhau, thì nước ấy không thể còn được; \u003c/span\u003e\n\u003cspan class=\"verse mac_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Lại nếu một nhà tự chia nhau, thì nhà ấy không thể còn được. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vậy, nếu quỉ Sa-tan tự dấy lên nghịch cùng mình, tất nó bị chia xé ra, không thể còn được; song nó đã gần đến cùng rồi. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Chẳng ai có thể vào nhà một người mạnh sức cướp lấy của người, mà trước hết không trói người lại; phải trói người lại, rồi mới cướp nhà người được. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, mọi tội lỗi sẽ tha cho con cái loài người, và hết thảy những lời phạm thượng họ sẽ nói ra cũng vậy; \u003c/span\u003e\n\u003cspan class=\"verse mac_3_29\"\u003e\u003csup\u003e29\u003c/sup\u003e nhưng ai nói phạm đến Đức Thánh Linh thì chẳng hề được tha, phải mắc tội đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 12:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_3_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ngài phán như vậy, vì họ nói rằng: Người bị tà ma ám. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMẹ và anh em Đức Chúa Jêsus\u003c/h3\u003e\u003cp\u003e(Mat 12:46-50; Lu 8:19-21)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_3_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Mẹ và anh em Ngài đến, đứng ngoài sai kêu Ngài. Đoàn dân vẫn ngồi chung quanh Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Có kẻ thưa rằng: Nầy, mẹ và anh em thầy\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một số bản khác thêm: và chị em Thầy\"\u003e⚓\u003c/a\u003e ở ngoài kia, đương tìm thầy. \u003c/span\u003e\n\u003cspan class=\"verse mac_3_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Song Ngài phán cùng họ rằng: Ai là mẹ ta, ai là anh em ta? \u003c/span\u003e\n\u003cspan class=\"verse mac_3_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ngài lại đưa mắt liếc những kẻ ngồi chung quanh mình mà phán rằng: Kìa là mẹ ta và anh em ta! \u003c/span\u003e\n\u003cspan class=\"verse mac_3_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Ai làm theo ý muốn Đức Chúa Trời, nấy là anh em, chị em, và mẹ ta vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}