{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eThí dụ về nước thiên đàng\u003c/h3\u003e\u003cp\u003e(Mat 13:1-23,31-32; Lu 8:1-18; 13:18-19)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus lại khởi sự giảng dạy nơi bờ biển; có một đoàn dân đông lắm nhóm lại xung quanh Ngài, Ngài bước lên trong một chiếc thuyền và ngồi đó, còn cả đoàn dân thì ở trên đất nơi mé biển.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 5:1-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngài lấy thí dụ dạy dỗ họ nhiều điều, và trong khi dạy, Ngài phán rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hãy nghe. Có người gieo giống đi ra đặng gieo. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi đương gieo, một phần giống rơi dọc đường, chim đến ăn hết. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Một phần khác rơi nhằm nơi đất đá sỏi, chỉ có ít đất thịt, tức thì mọc lên, vì bị lấp không sâu; \u003c/span\u003e\n\u003cspan class=\"verse mac_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e nhưng khi mặt trời đã mọc, thì bị đốt, và bởi không có rễ, nên phải héo. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Một phần khác rơi nhằm bụi gai; gai mọc rậm lên làm cho nghẹt ngòi, và không kết quả. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Một phần khác nữa rơi nhằm nơi đất tốt, thì kết quả, lớn lên và nẩy nở ra; một hột ra ba chục, hột khác sáu chục, hột khác một trăm. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngài lại phán rằng: Ai có tai mà nghe, hãy nghe! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Khi Đức Chúa Jêsus ở một mình, những kẻ xung quanh Ngài cùng mười hai sứ đồ hỏi Ngài về các lời thí dụ. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ngài phán rằng: Sự mầu nhiệm của nước Đức Chúa Trời đã tỏ ra cho các ngươi; nhưng về phần người ngoài, thì dùng cách thí dụ để dạy mọi sự, \u003c/span\u003e\n\u003cspan class=\"verse mac_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e hầu cho họ xem thì xem mà không thấy, nghe thì nghe mà không hiểu; e họ hối cải mà được tha tội chăng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 6:9-10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đoạn, Ngài phán rằng: Các ngươi không hiểu thí dụ ấy sao? Vậy thì thế nào hiểu mọi thí dụ được? \u003c/span\u003e\n\u003cspan class=\"verse mac_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người gieo giống ấy là gieo đạo. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Những kẻ ở dọc đường là kẻ đã chịu đạo gieo nơi mình; nhưng vừa mới nghe đạo, tức thì quỉ Sa-tan đến, cướp lấy đạo đã gieo trong lòng họ đi. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Cũng vậy, những người chịu giống gieo nơi đất đá sỏi, là những kẻ nghe đạo, liền vui mừng chịu lấy; \u003c/span\u003e\n\u003cspan class=\"verse mac_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e song vì trong lòng họ không có rễ, chỉ tạm thời mà thôi, nên nỗi gặp khi vì cớ đạo mà xảy ra sự cực khổ, bắt bớ, thì liền vấp phạm. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Còn những kẻ chịu giống gieo nơi bụi gai, là kẻ đã nghe đạo; \u003c/span\u003e\n\u003cspan class=\"verse mac_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e song sự lo lắng về đời nầy, sự mê đắm về giàu sang, và các sự tham muốn khác thấu vào lòng họ, làm cho nghẹt ngòi đạo, và trở nên không trái. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng, những người chịu giống gieo vào nơi đất tốt, là kẻ nghe đạo, chịu lấy và kết quả, một hột ra ba chục, hột khác sáu chục, hột khác một trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ngài lại phán cùng họ rằng: Có ai đem đèn để dưới cái thùng hoặc dưới cái giường chăng? Há chẳng phải để trên chân đèn sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:15; Lu 11:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì chẳng có điều chi kín mà không phải lộ ra, chẳng có điều chi giấu mà không phải rõ ràng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:26; Lu 12:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nếu ai có tai mà nghe, hãy nghe! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Ngài lại phán rằng: Hãy cẩn thận về điều mình nghe. Người ta sẽ đong cho các ngươi bằng lường các ngươi đã đong cho, và thêm vào đó nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 7:2; Lu 6:38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vì sẽ ban thêm cho kẻ nào có; nhưng kẻ nào không có, sẽ bị cất lấy điều mình đã có.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 13:12; 25:29; Lu 19:26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Ngài lại phán rằng: Nước Đức Chúa Trời cũng như một người vãi giống xuống đất; \u003c/span\u003e\n\u003cspan class=\"verse mac_4_27\"\u003e\u003csup\u003e27\u003c/sup\u003e người ngủ hay dậy, đêm và ngày, giống cứ nẩy chồi mọc lên, mà người không biết thể nào. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vì đất tự sanh ra hoa lợi: Ban đầu là cây, kế đến bông, đoạn bông kết thành hột. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Khi hột đã chín, người ta liền tra lưỡi hái vào, vì mùa gặt đã đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gio 3:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Ngài lại phán rằng: Chúng ta sánh nước Đức Chúa Trời với chi, hay lấy thí dụ nào mà tỏ ra? \u003c/span\u003e\n\u003cspan class=\"verse mac_4_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nước ấy giống như một hột cải: Khi người ta gieo, nó nhỏ hơn hết các hột giống trên đất; \u003c/span\u003e\n\u003cspan class=\"verse mac_4_32\"\u003e\u003csup\u003e32\u003c/sup\u003e song khi gieo rồi, nó mọc lên, trở nên lớn hơn mọi thứ rau, và nứt ra nhành lớn, đến nỗi chim trời núp dưới bóng nó được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_4_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Ấy bởi nhiều lời thí dụ như cách ấy mà Ngài giảng đạo cho họ, tùy theo sức họ nghe được. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ngài chẳng hề giảng cho chúng mà không dùng thí dụ; nhưng, khi ở riêng, Ngài cắt nghĩa hết cho môn đồ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBị bão giữa biển\u003c/h3\u003e\u003cp\u003e(Mat 8:23-27; Lu 8:22-25)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_4_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Đến chiều ngày ấy, Ngài phán cùng môn đồ rằng: Chúng ta hãy qua bờ bên kia. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Khi cho dân chúng tan về rồi, Đức Chúa Jêsus cứ ở trong thuyền, và môn đồ đưa Ngài đi; cũng có các thuyền khác cùng đi nữa. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Vả, có cơn bão lớn nổi lên, sóng tạt vào thuyền, đến nỗi gần đầy nước; \u003c/span\u003e\n\u003cspan class=\"verse mac_4_38\"\u003e\u003csup\u003e38\u003c/sup\u003e nhưng Ngài đương ở đằng sau lái, dựa gối mà ngủ. Môn đồ thức Ngài dậy mà thưa rằng: Thầy ôi, thầy không lo chúng ta chết sao? \u003c/span\u003e\n\u003cspan class=\"verse mac_4_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Ngài bèn thức dậy, quở gió và phán cùng biển rằng: Hãy êm đi, lặng đi! Gió liền dứt và đều yên lặng như tờ. \u003c/span\u003e\n\u003cspan class=\"verse mac_4_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Đoạn, Ngài phán cùng môn đồ rằng: Sao các ngươi sợ? Chưa có đức tin sao? \u003c/span\u003e\n\u003cspan class=\"verse mac_4_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Môn đồ kinh hãi lắm, nói với nhau rằng: Vậy thì người nầy là ai, mà gió và biển cũng đều vâng lịnh người? \u003cbr/\u003e\u003c/span\u003e\n"
}