{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\5.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eNgười Giê-ra-sê bị quỉ ám\u003c/h3\u003e\u003cp\u003e(Mat 8:28-34; Lu 8:22-25)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus cùng môn đồ qua đến bờ biển bên kia, trong miền Giê-ra-sê. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngài mới ở trên thuyền bước xuống, tức thì có một người bị tà ma ám từ nơi mồ mả đi ra đến trước mặt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người thường ở nơi mồ mả, dẫu dùng xiềng sắt cũng chẳng ai cột trói được nữa; \u003c/span\u003e\n\u003cspan class=\"verse mac_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e vì nhiều lần người bị cùm chân hoặc bị xiềng, rồi bẻ xiềng tháo cùm, không ai có sức trị được. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người cứ ở nơi mồ mả và trên núi, ngày đêm kêu la và lấy đá đánh bầm mình. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người thấy Đức Chúa Jêsus ở đằng xa, chạy lại sấp mình xuống trước mặt Ngài, \u003c/span\u003e\n\u003cspan class=\"verse mac_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e mà kêu lớn rằng: Hỡi Đức Chúa Jêsus, Con Đức Chúa Trời rất cao, tôi với Ngài có sự gì chăng? Tôi nhân danh Đức Chúa Trời mà khẩn cầu Ngài, xin đừng làm khổ tôi. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì Đức Chúa Jêsus vừa phán cùng nó rằng: Hỡi tà ma, phải ra khỏi người nầy. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngài lại hỏi rằng: Mầy tên gì? Thưa rằng: Tên tôi là Quân đội;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một đơn vị quân đội La Mã khoảng 5000-6000 người\"\u003e⚓\u003c/a\u003e vì chúng tôi đông. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nó lại van xin Ngài đừng đuổi chúng nó ra khỏi miền đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_5_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vả, chỗ đó, tại trên núi, có một bầy heo đông đương ăn. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các quỉ cầu xin Ngài rằng: Xin khiến chúng tôi đến với bầy heo ấy, để chúng tôi nhập vào chúng nó. Đức Chúa Jêsus cho phép. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các tà ma ra khỏi người đó, bèn nhập vào bầy heo, bầy heo từ trên bực cao vụt đâm đầu xuống biển. Có độ hai ngàn con heo chết chìm cả dưới biển. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Những kẻ chăn heo trốn, đồn tin nầy ra khắp trong thành và trong nhà quê; \u003c/span\u003e\n\u003cspan class=\"verse mac_5_15\"\u003e\u003csup\u003e15\u003c/sup\u003e dân sự đổ ra đặng xem điều đã xảy đến. \u003cbr/\u003e Vậy, chúng đến cùng Đức Chúa Jêsus, thấy người đã bị nhiều quỉ ám đang ngồi, mặc quần áo, trí khôn bình tĩnh, thì sợ hãi lắm. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Những người đã thấy việc đó, thuật cho họ nghe chuyện đã xảy đến cho kẻ bị quỉ ám và bầy heo. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Chúng bèn xin Ngài ra khỏi địa phận mình. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Lúc Ngài đương bước vào thuyền, người trước đã bị quỉ ám xin ở lại với Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nhưng Đức Chúa Jêsus không cho, phán rằng: Hãy về nhà ngươi, nơi bạn hữu ngươi, mà thuật lại cho họ điều lớn lao thể nào Chúa đã làm cho ngươi, và Ngài đã thương xót ngươi cách nào. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, người đi, đồn ra trong xứ Đê-ca-bô-lơ\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 4:25\"\u003e⚓\u003c/a\u003e những điều lớn lao thể nào mà Đức Chúa Jêsus đã làm cho mình; ai nấy đều lấy làm lạ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCon gái Giai-ru và người đàn bà có bịnh\u003c/h3\u003e\u003cp\u003e(Mat 9:18-26; Lu 8:40-56)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_5_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Khi Đức Chúa Jêsus lại xuống thuyền qua bờ bên kia, có đoàn dân đông nhóm họp chung quanh Ngài. Ngài đứng trên bờ biển. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bấy giờ, có một người trong những người cai nhà hội tên là Giai-ru, đến, thấy Đức Chúa Jêsus, bèn gieo mình nơi chân Ngài, \u003c/span\u003e\n\u003cspan class=\"verse mac_5_23\"\u003e\u003csup\u003e23\u003c/sup\u003e nài xin mà rằng: Con gái nhỏ tôi gần chết; xin Chúa đến, đặt tay trên nó, đặng nó lành mạnh và sống. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đức Chúa Jêsus đi với người; đoàn dân đông cùng đi theo và lấn ép Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_5_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vả, tại đó có một người đàn bà bị bịnh mất huyết đã mười hai năm, \u003c/span\u003e\n\u003cspan class=\"verse mac_5_26\"\u003e\u003csup\u003e26\u003c/sup\u003e bấy lâu chịu khổ sở trong tay nhiều thầy thuốc, hao tốn hết tiền của, mà không thấy đỡ gì; bịnh lại càng nặng thêm. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người đã nghe tin về Đức Chúa Jêsus, bèn lẩn vào đằng sau giữa đám đông, mà rờ áo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vì người nói rằng: Nếu ta chỉ rờ đến áo Ngài mà thôi, thì ta sẽ được lành. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Cùng một lúc ấy, huyết lậu liền cầm lại; người nghe trong mình đã được lành bịnh. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Tức thì Đức Chúa Jêsus tự biết có sức mạnh đã ra từ mình, bèn xây lại giữa đám đông mà hỏi rằng: Ai đã rờ áo ta? \u003c/span\u003e\n\u003cspan class=\"verse mac_5_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Môn đồ thưa rằng: Thầy thấy đám đông lấn ép thầy, thầy còn hỏi rằng: Ai rờ đến ta? \u003c/span\u003e\n\u003cspan class=\"verse mac_5_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ngài nhìn xung quanh mình để xem người đã làm điều đó. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Người đàn bà biết sự đã xảy đến cho mình, bèn run sợ đến gieo mình dưới chân Ngài, tỏ hết tình thật. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Hỡi con gái ta, đức tin con đã cứu con; hãy đi cho bình an và được lành bịnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_5_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Đương khi Ngài còn phán, có kẻ đến từ nhà người cai nhà hội mà nói với người rằng: Con gái ông đã chết rồi; còn phiền Thầy làm chi? \u003c/span\u003e\n\u003cspan class=\"verse mac_5_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Nhưng Đức Chúa Jêsus chẳng màng đến lời ấy, phán cùng cai nhà hội rằng: Đừng sợ, chỉ tin mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ngài chẳng cho ai theo mình, trừ ra Phi-e-rơ, Gia-cơ, và Giăng là em Gia-cơ. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Khi đã đến nhà người cai nhà hội, Ngài thấy chúng làm om sòm, kẻ khóc người kêu lớn tiếng. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Vào nhà rồi, Ngài phán cùng chúng rằng: Sao các ngươi làm ồn ào và khóc lóc vậy? Đứa trẻ chẳng phải chết, song nó ngủ. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Chúng nhạo báng Ngài. Ngài bèn đuổi chúng ra hết, đem cha mẹ đứa trẻ với những kẻ theo Ngài, cùng vào chỗ nó nằm. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Ngài nắm tay nó mà phán rằng: \u003ci\u003eTa-li-tha Cu-mi;\u003c/i\u003e nghĩa là: Hỡi con gái nhỏ, ta truyền cho mầy, hãy chờ dậy. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Tức thì đứa gái chờ dậy mà bước đi, vì đã lên mười hai tuổi. Chúng rất lấy làm lạ. \u003c/span\u003e\n\u003cspan class=\"verse mac_5_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Ngài cấm ngặt chúng đừng cho ai biết sự ấy, và truyền cho đứa trẻ ăn. \u003cbr/\u003e\u003c/span\u003e\n"
}