{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\7.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eSự rửa tay\u003c/h3\u003e\u003cp\u003e(Mat 15:1-20)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ các người Pha-ri-si và mấy thầy thông giáo từ thành Giê-ru-sa-lem đến, nhóm lại cùng Đức Chúa Jêsus, \u003c/span\u003e\n\u003cspan class=\"verse mac_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thấy một vài môn đồ Ngài dùng tay chưa tinh sạch mà ăn, nghĩa là không rửa tay. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vả, người Pha-ri-si và người Giu-đa thường giữ lời truyền khẩu của người xưa, nếu không rửa tay cẩn thận thì không ăn; \u003c/span\u003e\n\u003cspan class=\"verse mac_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e khi họ ở chợ về, nếu không rửa cũng không ăn. Họ lại còn theo lời truyền khẩu mà giữ nhiều sự khác nữa, như rửa chén và bình bằng đất hoặc bằng đồng. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, các người Pha-ri-si và các thầy thông giáo hỏi Ngài rằng: Sao môn đồ thầy không giữ lời truyền khẩu của người xưa, dùng tay chưa tinh sạch mà ăn như vậy? \u003c/span\u003e\n\u003cspan class=\"verse mac_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngài đáp rằng: Hỡi kẻ giả hình, Ê-sai đã nói tiên tri về việc các ngươi phải lắm, như có chép rằng: \u003cbr/\u003e Dân nầy lấy môi miếng tôn kính ta, \u003cbr/\u003e Nhưng lòng chúng nó cách xa ta lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_7_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Sự chúng nó thờ lạy ta là vô ích, \u003cbr/\u003e Vì chúng nó dạy theo những điều răn mà chỉ bởi người ta đặt ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 29:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_7_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Các ngươi bỏ điều răn của Đức Chúa Trời, mà giữ lời truyền khẩu của loài người! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_7_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ngài cũng phán cùng họ rằng: Các ngươi bỏ hẳn điều răn của Đức Chúa Trời, đặng giữ theo lời truyền khẩu của mình. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì Môi-se có nói: Hãy tôn kính cha mẹ ngươi;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:12; Phu 5:16\"\u003e⚓\u003c/a\u003e lại nói: Ai rủa sả cha mẹ, thì phải bị giết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\" Xu 21:17; Le 20:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng các ngươi nói rằng: Nếu ai nói với cha hay mẹ mình rằng: Mọi điều tôi sẽ giúp cha mẹ được, thì đã là co-ban (nghĩa là sự dâng cho Đức Chúa Trời), \u003c/span\u003e\n\u003cspan class=\"verse mac_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e vậy người ấy không được phép giúp cha mẹ mình sự gì nữa; \u003c/span\u003e\n\u003cspan class=\"verse mac_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e dường ấy, các ngươi lấy lời truyền khẩu mình lập ra mà bỏ mất lời Đức Chúa Trời. Các ngươi còn làm nhiều việc khác nữa giống như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_7_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Bấy giờ, Ngài lại kêu đoàn Dan mà phán rằng: Các ngươi ai nấy hãy nghe ta và hiểu: \u003c/span\u003e\n\u003cspan class=\"verse mac_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chẳng sự gì từ ngoài người vào trong có thể làm dơ dáy người được; nhưng sự gì từ trong người ra, đó là sự làm dơ dáy người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Câu 16: Nếu ai có tai mà nghe, hãy nghe! Câu nầy không có trong các bản cũ nhứt\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Khi Ngài vào trong nhà, cách xa đoàn dân rồi, môn đồ hỏi Ngài về lời thí dụ ấy. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngài phán rằng: Vậy chớ các ngươi cũng không có trí khôn sao? Chưa hiểu chẳng có sự gì ở ngoài vào trong người mà làm dơ dáy người được sao? \u003c/span\u003e\n\u003cspan class=\"verse mac_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả, sự đó không vào lòng người, nhưng vào bụng, rồi bị bỏ ra nơi kín đáo, như vậy làm cho mọi đồ ăn được sạch. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, Ngài phán: Hễ sự gì từ người ra, đó là sự làm dơ dáy người! \u003c/span\u003e\n\u003cspan class=\"verse mac_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì thật là tự trong, tự lòng người mà ra những ác tưởng, sự dâm dục, trộm cướp, giết người, \u003c/span\u003e\n\u003cspan class=\"verse mac_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e tà dâm, tham lam, hung ác, gian dối, hoang đàng, con mắt ganh đố, lộng ngôn, kiêu ngạo, điên cuồng. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hết thảy những điều xấu ấy ra từ trong lòng thì làm cho dơ dáy người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười đàn bà Ca-na-an\u003c/h3\u003e\u003cp\u003e(Mat 15:21-28)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_7_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đoạn, Ngài từ đó đi đến bờ cõi thành Ty-rơ và thành Si-đôn. Ngài vào một cái nhà, không muốn cho ai biết mình, song không thể ẩn được. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vì có một người đàn bà, con gái người bị tà ma ám, đã nghe nói về Ngài, tức thì vào gieo mình dưới chân Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đàn bà ấy là người Gờ-réc, dân Sy-rô-phê-ni-xi. Người xin Ngài đuổi quỉ ra khỏi con gái mình. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đức Chúa Jêsus phán cùng người rằng: Hãy để con cái ăn no nê trước đã; vì không lẽ lấy bánh của con cái quăng cho chó. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Song người đáp lại rằng: Lạy Chúa, hẳn vậy rồi; nhưng mà chó dưới bàn ăn mấy miếng bánh vụn của con cái. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ngài bèn phán: Hãy đi, vì lời ấy, quỉ đã ra khỏi con gái ngươi rồi. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Khi người trở về nhà, thấy đứa trẻ nằm trên giường, và quỉ đã bị đuổi khỏi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười điếc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_7_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Đức Chúa Jêsus lìa bờ cõi thành Ty-rơ, qua thành Si-đôn và trải địa phận Đê-ca-bô-lơ, đến biển Ga-li-lê. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người ta đem một người điếc và ngọng đến cùng Ngài, xin Ngài đặt tay trên người. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Ngài đem riêng người ra, cách xa đám đông, rồi để ngón tay vào lỗ tai người, và thấm nước miếng xức lưỡi người. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đoạn, Ngài ngửa mặt lên trời, thở ra mà phán cùng người rằng: \u003ci\u003eÉp-pha-ta!\u003c/i\u003e nghĩa là: Hãy mở ra! \u003c/span\u003e\n\u003cspan class=\"verse mac_7_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Tức thì tai được mở ra, lưỡi được thong thả, người nói rõ ràng. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Đức Chúa Jêsus cấm chúng chớ nói điều đó cùng ai; song Ngài càng cấm, người ta lại càng nói đến nữa. \u003c/span\u003e\n\u003cspan class=\"verse mac_7_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Chúng lại lấy làm lạ quá đỗi, mà rằng: Ngài làm mọi việc được tốt lành: Khiến kẻ điếc nghe, kẻ câm nói vậy! \u003cbr/\u003e\u003c/span\u003e\n"
}