{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\8.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eChúa hóa bánh ra nhiều, lần thứ hai\u003c/h3\u003e\u003cp\u003e(Mat 15:32-39)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Những ngày đó, lại có một đoàn dân đông theo Đức Chúa Jêsus. Vì chúng không có chi ăn, nên Ngài kêu các môn đồ mà phán rằng: \u003c/span\u003e\n\u003cspan class=\"verse mac_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta thương xót đoàn dân nầy: Vì đã ba ngày nay, không rời bỏ ta, và chẳng có gì ăn. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nếu ta truyền cho nhịn đói trở về nơi họ ở, dọc đàng chắc sẽ kém sức, vì có mấy người đã đến từ nơi xa. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Môn đồ thưa rằng: Có thể kiếm bánh đâu được trong đồng vắng nầy cho chúng ăn no ư? \u003c/span\u003e\n\u003cspan class=\"verse mac_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ngài hỏi: Các ngươi có bao nhiêu bánh? Thưa: Có bảy cái. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngài bèn biểu đoàn dân ngồi xuống đất; đoạn lấy bảy cái bánh, tạ ơn, rồi bẻ ra trao cho môn đồ để phân phát, thì môn đồ phân phát cho đoàn dân. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Môn đồ cũng có mấy con cá nhỏ; Đức Chúa Jêsus tạ ơn rồi, cũng khiến đem phân phát như vậy. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ai nấy ăn no nê; rồi người ta thâu được bảy giỏ những miếng thừa. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vả, những người ăn đó ước chừng bốn ngàn người. Đức Chúa Jêsus cho chúng về; \u003c/span\u003e\n\u003cspan class=\"verse mac_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e rồi liền vào thuyền với môn đồ, sang xứ Đa-ma-nu-tha. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMen của người Pha-ri-si\u003c/h3\u003e\u003cp\u003e(Mat 16:1-12)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_8_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Có mấy người Pha-ri-si đến đó, cãi lẽ với Ngài, muốn thử Ngài, thì xin một dấu lạ từ trên trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:38; Lu 11:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đức Chúa Jêsus than thở trong lòng mà rằng: Làm sao dòng dõi nầy xin dấu lạ? Quả thật, ta nói cùng các ngươi, họ chẳng được ban cho một dấu lạ nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:39; Lu 11:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngài bèn bỏ họ, trở vào thuyền mà qua bờ bên kia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vả, môn đồ quên đem bánh theo, trong thuyền chỉ có một cái bánh mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngài răn môn đồ rằng: Hãy giữ mình cẩn thận về men người Pha-ri-si, và men đảng Hê-rốt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 12:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Môn đồ nói cùng nhau rằng: Ấy là vì chúng ta không có bánh. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng Đức Chúa Jêsus biết điều đó, thì phán rằng: Sao các ngươi nói cùng nhau rằng đó là tại các ngươi không có bánh? Chớ các ngươi còn chưa nghe, chưa hiểu sao? Các ngươi có lòng cứng cỏi luôn ư? \u003c/span\u003e\n\u003cspan class=\"verse mac_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các ngươi có mắt mà sao không thấy? Có tai mà sao không nghe? Các ngươi lại không nhớ hay sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 5:21; Exe 12:2; Mac 4:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khi ta bẻ năm cái bánh cho năm ngàn người, các ngươi thâu được mấy giỏ đầy bánh vụn? Thưa: Mười hai giỏ. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Còn khi ta bẻ bảy cái bánh cho bốn ngàn người, các ngươi thâu được mấy giỏ đầy bánh vụn? Thưa: Bảy giỏ. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ngài phán: Các ngươi còn chưa hiểu sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười mù ở Bết-sai-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_8_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Kế đó, Đức Chúa Jêsus và môn đồ đi đến làng Bết-sai-đa. Người ta đem cho Ngài một người mù và cầu xin Ngài rờ đến người. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ngài bèn nắm tay người mù, dắt ra ngoài làng, thấm nước miếng trên mắt người,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: khạc hay phun vào mắt người mù\"\u003e⚓\u003c/a\u003e đặt tay trên người, và hỏi có thấy chi không. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người mù ngó lên rồi thưa rằng: Tôi thấy người ta, và nhìn họ đi giống như cây. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Rồi Đức Chúa Jêsus lại đặt tay trên mắt người; người nhìn xem, được sáng mắt, thấy rõ ràng cả thảy. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đức Chúa Jêsus khiến người về nhà, và truyền rằng: Đừng trở vào trong làng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhi-e-rơ xưng Đức Chúa Jêsus là Đấng Christ\u003c/h3\u003e\u003cp\u003e(Mat 16:13-28; Lu 9:18-27)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_8_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Đức Chúa Jêsus đi khỏi đó với môn đồ mình, đến trong các làng gần thành Sê-sa-rê Phi-líp. Dọc đường, Ngài hỏi môn đồ rằng: Người ta nói ta là ai? \u003c/span\u003e\n\u003cspan class=\"verse mac_8_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Thưa rằng: Kẻ thì nói là Giăng Báp-tít; người thì nói là Ê-li; kẻ khác thì nói là một trong các đấng tiên tri.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 6:14-15; Lu 9:7-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ngài hỏi: Nhưng các ngươi thì nói ta là ai? Phi-e-rơ thưa rằng: Thầy là Đấng Christ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 6:68-69\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đức Chúa Jêsus bèn cấm ngặt môn đồ chớ nói sự mình cùng ai hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Bấy giờ, Ngài khởi sự dạy môn đồ rằng Con người phải chịu khổ nhiều, phải bị các trưởng lão, các thầy tế lễ cả, và các thầy thông giáo loại ra, phải chịu giết, sau ba ngày phải sống lại. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ngài nói tỏ tường điều đó với môn đồ. Phi-e-rơ đem Ngài riêng ra, mà can gián Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_8_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nhưng Đức Chúa Jêsus xây lại ngó môn đồ, và quở Phi-e-rơ rằng: Hỡi quỉ Sa-tan, hãy lui ra đằng sau ta; vì ngươi chẳng nghĩ đến việc Đức Chúa Trời, song nghĩ đến việc người ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Đoạn, Ngài kêu dân chúng và môn đồ, mà phán rằng: Nếu ai muốn theo ta, phải liều mình, vác thập tự giá mình mà theo ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:38; Lu 14:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Vì ai muốn cứu sự sống mình thì sẽ mất; còn ai vì cớ ta và đạo Tin lành mà mất sự sống, thì sẽ cứu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:39; Lu 17:33; Gi 12:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_8_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Người nào nếu được cả thiên hạ mà mất linh hồn mình, thì có ích gì? \u003c/span\u003e\n\u003cspan class=\"verse mac_8_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Hay là có người nào lấy chi mà đổi linh hồn mình ư? \u003c/span\u003e\n\u003cspan class=\"verse mac_8_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vì giữa dòng dõi gian dâm tội lỗi nầy, hễ ai hổ thẹn về ta và đạo ta, thì Con người sẽ hổ thẹn về kẻ ấy, khi ngự trong sự vinh hiển của Cha Ngài mà đến với các thiên sứ thánh. \u003cbr/\u003e\u003c/span\u003e\n"
}