{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\9.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngài lại phán cùng môn đồ rằng: Quả thật, ta nói cùng các ngươi, trong những người đứng đây, có mấy kẻ sẽ chẳng chết trước khi chưa thấy nước Đức Chúa Trời lấy quyền phép mà đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự hóa hình\u003c/h3\u003e\u003cp\u003e(Mat 17:1-13; Lu 9:28-36)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_9_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Khỏi sáu ngày, Đức Chúa Jêsus đem Phi-e-rơ, Gia-cơ, và Giăng đi tẽ với Ngài lên núi cao; và Ngài hóa hình trước mặt ba người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Phi 1:17-18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Áo xống Ngài trở nên sáng rực và trắng tinh chói lòa, đến nỗi chẳng có thợ phiếu nào ở thế gian phiếu được trắng như vậy. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ê-li và Môi-se hiện ra, nói chuyện cùng Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Phi-e-rơ bèn cất tiếng thưa cùng Đức Chúa Jêsus rằng: Lạy thầy, chúng ta ở đây tốt lắm; hãy đóng ba trại, một cái cho thầy, một cái cho Môi-se, và một cái cho Ê-li. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì Phi-e-rơ không biết mình nói chi, tại cả ba đều sợ hãi. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Lại có một đám mây bao phủ lấy; và từ đám mây có tiếng phán rằng: Người nầy là Con rất yêu dấu của ta, hãy vâng nghe người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:17; Mac 1:11; Lu 3:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Thình lình, các môn đồ ngó quanh quất, chẳng thấy ai nữa, chỉ còn một mình Đức Chúa Jêsus ở với mình mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khi từ trên núi xuống, Ngài cấm môn đồ đừng nói lại với ai những điều mình đã thấy, cho đến chừng nào Con người từ kẻ chết sống lại. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy, môn đồ ghi nhớ lời ấy, và hỏi nhau sự từ kẻ chết sống lại là gì. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Lại hỏi Ngài rằng: Sao các thầy thông giáo nói rằng: Ê-li phải đến trước?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ma 4:5; Mat 11:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ngài đáp rằng: Thật Ê-li phải đến trước sửa lại mọi việc. Vậy thì sao có chép về Con người rằng Ngài phải chịu khổ nhiều và bị khinh dể ư? \u003c/span\u003e\n\u003cspan class=\"verse mac_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vả, ta nói cùng các ngươi, Ê-li đã đến rồi, người ta đãi người theo ý muốn mình, y như lời đã chép về việc người vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười bị quỉ ám\u003c/h3\u003e\u003cp\u003e(Mat 17:14-21; Lu 9:37-43a)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_9_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đức Chúa Jêsus với ba người đến cùng các môn đồ khác, thì thấy đoàn dân rất đông vây chung quanh, và mấy thầy thông giáo đương cãi lẽ với các môn đồ ấy. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Cả đoàn dân nầy vừa thấy Ngài, liền lấy làm lạ, thảy đều chạy đến chào Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ngài bèn hỏi rằng: Các ngươi cãi lẽ với môn đồ về việc gì? \u003c/span\u003e\n\u003cspan class=\"verse mac_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Một người trong đám đông thưa rằng: Lạy thầy, tôi đã đem con trai tôi tới cho thầy; nó bị quỉ câm ám, \u003c/span\u003e\n\u003cspan class=\"verse mac_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e không cứ chỗ nào quỉ ám vào thì làm cho nổi kinh phong, sôi bọt mồm, nghiến răng, rồi nó mòn mỏi đi; tôi đã xin môn đồ thầy đuổi quỉ ấy, song đuổi không được. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Chúa Jêsus bèn đáp rằng: Hỡi dòng dõi chẳng tin kia, ta sẽ ở cùng các ngươi cho đến chừng nào? Ta sẽ chịu các ngươi cho đến khi nào? Hãy đem con đến cho ta? \u003c/span\u003e\n\u003cspan class=\"verse mac_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Chúng bèn đem đứa trẻ cho Ngài. Đứa trẻ vừa thấy Đức Chúa Jêsus, tức thì quỉ vật mạnh nó, nó ngã xuống đất, rồi lăn lóc sôi bọt miếng ra. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Chúa Jêsus hỏi cha nó rằng: Điều đó xảy đến cho nó đã bao lâu? Người cha thưa rằng: Từ khi nó còn nhỏ. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Quỉ đã lắm phen quăng nó trong lửa và dưới nước, để giết nó đi; nhưng nếu thầy làm được việc gì, xin thương xót chúng tôi và giúp cho! \u003c/span\u003e\n\u003cspan class=\"verse mac_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Sao ngươi nói: Nếu thầy làm được?… Kẻ nào tin thì mọi việc đều được cả. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Tức thì cha đứa trẻ la lên rằng: Tôi tin; xin Chúa giúp đỡ trong sự không tin của tôi! \u003c/span\u003e\n\u003cspan class=\"verse mac_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Khi Đức Chúa Jêsus thấy dân chúng chạy đến đông, thì Ngài quở trách tà ma và phán cùng nó rằng: Hỡi quỉ câm và điếc, ta biểu mầy phải ra khỏi đứa trẻ nầy, đừng ám nó nữa. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Quỉ bèn la lớn tiếng lên, vật đứa trẻ mạnh lắm mà ra khỏi; đứa trẻ trở như chết vậy, nên nỗi nhiều người nói rằng: Nó chết rồi. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nhưng Đức Chúa Jêsus nắm tay nó, nâng lên thì nó đứng dậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Khi Đức Chúa Jêsus vào nhà rồi, môn đồ hỏi riêng Ngài rằng: Sao chúng tôi đuổi quỉ ấy không được? \u003c/span\u003e\n\u003cspan class=\"verse mac_9_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ngài đáp rằng: Nếu không cầu nguyện,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có mấy bản chép rằng: Nếu không cầu nguyện và kiêng ăn, thì v. v\"\u003e⚓\u003c/a\u003e thì chẳng ai đuổi thứ quỉ ấy ra được. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus phán trước về sự Ngài chết và sống lại\u003c/h3\u003e\u003cp\u003e(Mat 17:22-23; Lu 9:43b-45)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_9_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Đoạn, đi khỏi đó, trải qua xứ Ga-li-lê, Đức Chúa Jêsus không muốn cho ai biết. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vì Ngài dạy các môn đồ rằng: Con người sẽ bị nộp trong tay người ta, họ sẽ giết đi; Ngài bị giết đã ba ngày rồi, thì sẽ sống lại. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nhưng môn đồ không hiểu lời ấy, lại sợ không dám hỏi Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự cao trọng thật. – Các gương xấu. – Muối\u003c/h3\u003e\u003cp\u003e(Mat 18:1-9; Lu 9:46-50 – Lu 17:1-2)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_9_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Đến thành Ca-bê-na-um, đang ở trong nhà, Ngài hỏi môn đồ rằng: Lúc đi đường, các ngươi nói chi với nhau? \u003c/span\u003e\n\u003cspan class=\"verse mac_9_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Môn đồ đều làm thinh; vì dọc đường đã cãi nhau cho biết ai là lớn hơn trong bọn mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 22:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Ngài bèn ngồi, kêu mười hai sứ đồ mà phán rằng: Nếu ai muốn làm đầu, thì phải làm rốt hết và làm tôi tớ mọi người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 20:26-27; 23:11; Mac 10:43-44; Lu 22:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Đoạn, Ngài bắt một đứa trẻ để ở giữa môn đồ; rồi ẵm nó trong tay, mà phán rằng: \u003c/span\u003e\n\u003cspan class=\"verse mac_9_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Hễ ai vì danh ta tiếp một đứa trong những đứa trẻ nầy,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một số bản cổ: một đứa trẻ như thế nầy\"\u003e⚓\u003c/a\u003e tức là tiếp ta; còn ai tiếp ta, thì chẳng phải tiếp ta, bèn là tiếp Đấng đã sai ta vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:40; Lu 10:16; Gi 13:20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Giăng thưa cùng Ngài rằng: Lạy thầy, chúng tôi từng thấy có người lấy danh thầy mà trừ quỉ, thì chúng tôi đã cấm, vì họ không theo chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Đừng cấm làm chi; vì chẳng ai cùng trong một lúc, vừa nhân danh ta làm phép lạ, vừa nói xấu ta được. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Hễ ai không nghịch cùng ta là thuộc về ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:30; Lu 11:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Còn ai nhân danh ta mà cho các ngươi một chén nước, vì các ngươi thuộc về Đấng Christ, quả thật, ta nói cùng các ngươi, người ấy sẽ không mất phần thưởng mình đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:42\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Nhưng hễ ai làm cho một trong những đứa nhỏ nầy đã tin, phải sa vào tội lỗi, thì thà buộc cối đá lớn vào cổ nó mà bỏ xuống biển còn hơn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Nếu tay ngươi làm cho ngươi phạm tội, hãy chặt nó đi; thà rằng một tay mà vào sự sống, còn hơn đủ hai tay mà sa xuống địa ngục, trong lửa chẳng hề tắt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có mấy bản thêm hai câu 44 và 46 rằng: Đó là nơi sâu bọ của chúng nó chẳng hề chết, và là nơi lửa chẳng hề tắt - Mat 5:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Lại nếu chân ngươi làm cho ngươi phạm tội, hãy chặt nó đi; thà rằng què chân mà vào sự sống, còn hơn đủ hai chân mà bị quăng vào địa ngục. \u003c/span\u003e\n\u003cspan class=\"verse mac_9_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Còn nếu mắt ngươi làm cho ngươi phạm tội, hãy móc nó đi; thà rằng chỉ một mắt mà vào nước Đức Chúa Trời, còn hơn đủ hai mắt mà bị quăng vào địa ngục,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_48\"\u003e\u003csup\u003e48\u003c/sup\u003e đó là nơi sâu bọ của chúng nó chẳng hề chết và là nơi lửa chẳng hề tắt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 66:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Vì mỗi người sẽ bị muối bằng lửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Muối là vật tốt, nhưng nếu muối mất mặn đi, thì lấy chi làm cho mặn lại được?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:13; Lu 14:34-35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_9_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Các ngươi phải có muối trong lòng mình, lại phải hòa thuận cùng nhau. \u003cbr/\u003e\u003c/span\u003e\n"
}