{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\11.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eSự vào thành Giê-ru-sa-lem\u003c/h3\u003e\u003cp\u003e(Mat 21:1-11; Lu 19:28-40; Gi 12:12-19)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi tới gần thành Giê-ru-sa-lem, bên làng Bê-pha-giê và làng Bê-tha-ni, ngang núi Ô-li-ve, Đức Chúa Jêsus sai hai môn đồ đi, \u003c/span\u003e\n\u003cspan class=\"verse mac_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e và phán rằng: Hãy đi đến làng ngay trước mặt các ngươi; vừa khi vào đó, thấy một con lừa con đương buộc, chưa có ai cỡi; hãy mở nó ra, dắt về cho ta. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hoặc có ai hỏi các ngươi rằng: Vì sao làm điều đó? hãy đáp lại: Chúa cần dùng nó, tức thì họ sẽ cho dắt lừa về đây. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hai người đi, thì thấy lừa con đương buộc ở ngoài trước cửa, chỗ đường quẹo, bèn mở ra. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Có mấy kẻ trong những người ở đó hỏi rằng: Các ngươi mở lừa con đó làm chi? \u003c/span\u003e\n\u003cspan class=\"verse mac_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hai người trả lời theo Đức Chúa Jêsus đã dặn; thì họ để cho đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_11_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hai người dắt lừa con về cho Đức Chúa Jêsus, lấy áo mình trải trên nó; rồi Ngài cỡi lên. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhiều người trải áo mình trên đường; lại có kẻ rải nhánh cây chặt trong đồng ruộng. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người đi trước kẻ theo sau đều la lên rằng: Hô-sa-na! Đáng khen ngợi cho Đấng nhân danh Chúa mà đến!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:25-26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Phước cho nước đến, là nước vua Đa-vít, tổ phụ chúng ta! Hô-sa-na ở trên nơi rất cao! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCây vả khô. – Sự dẹp sạch trong đền thờ\u003c/h3\u003e\u003cp\u003e(Mat 21:12-22; Lu 19:45-48)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_11_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Chúa Jêsus vào thành Giê-ru-sa-lem, đến nơi đền thờ; đoạn, liếc mắt xem mọi sự chung quanh, thì trời đã tối, Ngài bèn ra, đặng đi tới làng Bê-tha-ni với mười hai sứ đồ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_11_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Sáng ngày, khi đã lìa làng Bê-tha-ni rồi, thì Ngài đói. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vừa thấy đàng xa một cây vả có lá, Ngài đến đó xem hoặc có chi chăng; song, tới gần rồi, chỉ thấy có lá mà thôi, vì bấy giờ không phải mùa vả. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ngài bèn cất tiếng phán cùng cây vả rằng: Chẳng hề có ai ăn trái của mầy nữa! Các môn đồ đều nghe lời ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_11_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đoạn, đến thành Giê-ru-sa-lem; Đức Chúa Jêsus vào đền thờ, đuổi những kẻ buôn bán ở đó, lại lật đổ bàn những người đổi bạc, và ghế những kẻ bán bồ câu. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ngài cấm không cho ai được đem đồ gì đi ngang qua đền thờ. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Rồi Ngài dạy dỗ chúng mà rằng: Há chẳng có lời chép: Nhà ta sẽ gọi là nhà cầu nguyện của muôn dân hay sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 56:7\"\u003e⚓\u003c/a\u003e Nhưng các ngươi đã làm thành cái hang trộm cướp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\" Gie 7:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các thầy tế lễ cả và các thầy thông giáo nghe mấy lời, bèn kiếm cách diệt Ngài; vì họ sợ Ngài, tại cả đoàn Dan cảm động sự dạy dỗ của Ngài lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_11_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đến chiều, Ngài và môn đồ ra khỏi thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_11_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Sáng hôm sau, khi đi ngang qua, thấy cây vả đã khô cho tới rễ; \u003c/span\u003e\n\u003cspan class=\"verse mac_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e bấy giờ Phi-e-rơ nhớ lại chuyện đã qua, thưa cùng Ngài rằng: Thầy, coi kìa! Cây vả thầy đã rủa nay khô đi rồi. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Chúa Jêsus cất tiếng phán rằng: Hãy có đức tin đến Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, ai sẽ biểu hòn núi nầy rằng: Phải cất mình lên, và quăng xuống biển, nếu ngươi chẳng nghi ngại trong lòng, nhưng tin chắc lời mình nói sẽ ứng nghiệm, thì điều đó sẽ thành cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 17:20; 1Co 13:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Bởi vậy ta nói cùng các ngươi: Mọi điều các ngươi xin trong lúc cầu nguyện, hãy tin đã được, tất điều đó sẽ ban cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Khi các ngươi đứng cầu nguyện, nếu có sự gì bất bình cùng ai, thì hãy tha thứ, để Cha các ngươi ở trên trời cũng tha lỗi cho các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có mấy bản thêm câu 26 rằng: Song nếu không tha lỗi cho người ta, thì Cha các ngươi ở trên trời cũng sẽ không tha lỗi cho các ngươi - Mat 6:14-15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời hỏi về quyền phép\u003c/h3\u003e\u003cp\u003e(Mat 21:23-27; Lu 20:1-8)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_11_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Chúa và môn đồ trở lại thành Giê-ru-sa-lem. Ngài đang đi dạo trong đền thờ, thì các thầy tế lễ cả, các thầy thông giáo, và các trưởng lão tới gần Ngài, \u003c/span\u003e\n\u003cspan class=\"verse mac_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e mà hỏi rằng: Thầy lấy quyền phép nào làm những điều nầy, hoặc ai đã cho thầy quyền phép làm những điều ấy? \u003c/span\u003e\n\u003cspan class=\"verse mac_11_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Ta cũng hỏi các ngươi một câu; hãy trả lời cho ta, thì ta sẽ nói cho các ngươi biết ta làm những điều đó bởi quyền phép nào. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Phép báp-têm của Giăng đến bởi trên trời hay là bởi người ta? Hãy trả lời cho ta đi. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vả, họ bàn với nhau như vầy: Nếu chúng ta nói: Bởi trên trời, thì người sẽ nói rằng: Vậy, sao các ngươi không tin lời Giăng? \u003c/span\u003e\n\u003cspan class=\"verse mac_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Bằng chúng ta nói trái lại: Bởi người ta?… Họ sợ dân chúng, vì ai nấy đều tin Giăng thật là Đấng tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse mac_11_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nên họ thưa lại cùng Đức Chúa Jêsus rằng: Chúng tôi không biết. Đức Chúa Jêsus bèn phán cùng họ rằng: Ta cũng không nói cho các ngươi biết ta nhờ quyền phép nào mà làm những điều nầy. \u003cbr/\u003e\u003c/span\u003e\n"
}