{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\12.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eVí dụ về người làm vườn nho\u003c/h3\u003e\u003cp\u003e(Mat 21:33-46; Lu 20:9-19)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus khởi phán thí dụ cùng họ rằng: Một người kia trồng vườn nho, rào chung quanh, ở trong đào một cái hầm ép rượu, và dựng một cái tháp; đoạn, cho mấy người làm nghề trồng nho thuê, mà lìa bổn xứ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 5:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tới mùa, chủ vườn sai một đầy tớ đến cùng bọn trồng nho, đặng thâu lấy phần hoa lợi vườn nho nơi tay họ. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng họ bắt đầy tớ mà đánh, rồi đuổi về tay không. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người lại sai một đầy tớ khác đến; nhưng họ đánh đầu nó và chưởi rủa nữa. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người còn sai đứa khác đến, thì họ giết đi; lại sai nhiều đứa khác nữa, đứa thì bị họ đánh, đứa thì bị họ giết. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chủ vườn còn đứa con trai một rất yêu dấu, bèn sai đi lần cuối cùng, mà nói rằng: Chúng nó sẽ kính vì con ta! \u003c/span\u003e\n\u003cspan class=\"verse mac_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng bọn trồng nho đó bàn với nhau rằng: Thằng nầy là con kế tự; hè, ta hãy giết nó, thì phần gia tài nó sẽ về chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Họ bắt con trai ấy giết đi, ném ra ngoài vườn nho. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy thì chủ vườn nho sẽ làm thế nào? Người sẽ đến giết bọn trồng nho đó, rồi lấy vườn nho lại mà cho người khác. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các ngươi há chưa đọc lời Kinh thánh nầy: \u003cbr/\u003e Hòn đá bị thợ xây nhà bỏ ra, \u003cbr/\u003e Đã trở nên đá góc nhà; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ấy là công việc của Chúa, \u003cbr/\u003e Và là việc rất lạ trước mắt chúng ta,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:22-23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e hay sao? \u003c/span\u003e\n\u003cspan class=\"verse mac_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Những người đó bèn tìm cách bắt Ngài, vì biết rõ rằng Ngài phán thí dụ ấy chỉ về mình; song sợ dân chúng, nên bỏ Ngài mà đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Trời và Sê-sa\u003c/h3\u003e\u003cp\u003e(Mat 22:15-22; Lu 20:20-26)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_12_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Kế đó, họ sai mấy người thuộc về phe Pha-ri-si và đảng Hê-rốt đến, để bắt lỗi Ngài trong lời nói. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, mấy người ấy đến, thưa Ngài rằng: Lạy thầy, chúng tôi biết thầy là người thật, không sợ gì ai; vì thầy không xem bề ngoài người ta, nhưng dạy đạo Đức Chúa Trời theo mọi lẽ thật. Có nên nộp thuế cho Sê-sa hay không? Chúng tôi phải nộp hay là không nộp? \u003c/span\u003e\n\u003cspan class=\"verse mac_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhưng Ngài biết sự giả hình của họ, thì phán rằng: Các ngươi thử ta làm chi? Hãy đem cho ta xem một đồng đơ-ni-ê. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Họ đem cho Ngài một đồng, Ngài bèn phán rằng: Hình và hiệu nầy của ai? Họ trả lời rằng: Của Sê-sa. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Vật chi của Sê-sa hãy trả lại cho Sê-sa, còn vật chi của Đức Chúa Trời hãy trả lại cho Đức Chúa Trời. Họ đều lấy làm lạ về Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự sống lại\u003c/h3\u003e\u003cp\u003e(Mat 22:23-33; Lu 20:27-40)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_12_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Các người Sa-đu-sê,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 3:7\"\u003e⚓\u003c/a\u003e là những kẻ vẫn nói rằng không có sự sống lại, đến gần mà hỏi Ngài rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 23:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Thưa thầy, Môi-se đã ban cho chúng tôi luật nầy: Nếu một người kia có anh em qua đời, để vợ lại, không con, thì người kia phải lấy vợ góa đó đặng nối dòng dõi cho anh em mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 25:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vả, có bảy anh em. Người thứ nhứt cưới vợ, rồi chết, không có con. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người thứ hai lấy vợ góa ấy, sau chết, cũng không có con; rồi đến người thứ ba cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trong bảy người, chẳng ai để con lại. Sau hết, người đàn bà cũng chết. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Lúc sống lại, đàn bà đó là vợ ai trong bảy anh em? Vì hết thảy đều đã lấy người làm vợ. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Há chẳng phải các ngươi lầm, vì không biết Kinh thánh, cũng không hiểu quyền phép Đức Chúa Trời sao? \u003c/span\u003e\n\u003cspan class=\"verse mac_12_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vì đến lúc người ta từ kẻ chết sống lại, thì chẳng cưới vợ, chẳng lấy chồng; nhưng các người sống lại đó ở như thiên sứ trên trời vậy. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Còn về những người chết được sống lại, thì trong sách Môi-se có chép lời Đức Chúa Trời phán cùng người trong bụi gai rằng: Ta là Đức Chúa Trời của Áp-ra-ham, Đức Chúa Trời của Y-sác, Đức Chúa Trời của Gia-cốp,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 3:6\"\u003e⚓\u003c/a\u003e các ngươi há chưa đọc đến sao? \u003c/span\u003e\n\u003cspan class=\"verse mac_12_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ngài chẳng phải là Đức Chúa Trời của kẻ chết, mà là của kẻ sống! Thật các ngươi lầm to. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTóm tắt về luật pháp\u003c/h3\u003e\u003cp\u003e(Mat 22:34-40; Lu 10:25-28)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_12_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Bấy giờ, có một thầy thông giáo nghe Chúa và người Sa-đu-sê biện luận với nhau, biết Đức Chúa Jêsus đã khéo đáp, bèn đến gần hỏi Ngài rằng: Trong các điều răn, điều nào là đầu hết?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 10:25-28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Nầy là điều đầu nhứt: Hỡi Y-sơ-ra-ên, hãy nghe, Chúa, Đức Chúa Trời chúng ta, là Chúa có một.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 6:4-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ngươi phải hết lòng, hết linh hồn, hết trí khôn, hết sức mà kính mến Chúa là Đức Chúa Trời ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có nhiều bản cũ thêm rằng: Đó là điều răn thứ nhứt; còn điều thứ hai đây cũng vậy\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nầy là điều thứ hai: Ngươi phải yêu kẻ lân cận như mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:18\"\u003e⚓\u003c/a\u003e Chẳng có điều răn nào lớn hơn hai điều đó. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Thầy thông giáo trả lời rằng: Thưa thầy, thầy nói phải, hợp lý lắm, thật Đức Chúa Trời là có một, ngoài Ngài chẳng có Chúa nào khác nữa;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 4:35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_33\"\u003e\u003csup\u003e33\u003c/sup\u003e thật phải kính mến Chúa hết lòng, hết trí, hết sức, và yêu kẻ lân cận như mình, ấy là hơn mọi của lễ thiêu cùng hết thảy các của lễ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 6:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đức Chúa Jêsus thấy người trả lời như người khôn, thì phán rằng: Ngươi chẳng cách xa nước Đức Chúa Trời đâu. Rồi không ai dám hỏi Ngài nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐấng Christ, con vua Đa-vít\u003c/h3\u003e\u003cp\u003e(Mat 22:41-46; Lu 20:41-44)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_12_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Đức Chúa Jêsus đương dạy dỗ trong đền thờ, bèn cất tiếng phán những lời nầy: Sao các thầy thông giáo nói Đấng Christ là con Đa-vít? \u003c/span\u003e\n\u003cspan class=\"verse mac_12_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Chính Đa-vít đã cảm Đức Thánh Linh mà nói rằng: \u003cbr/\u003e Chúa phán cùng Chúa tôi: \u003cbr/\u003e Hãy ngồi bên hữu ta, \u003cbr/\u003e Cho đến chừng nào ta để kẻ thù nghịch ngươi làm bệ dưới chân ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 110:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_12_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Vì chính Đa-vít xưng Ngài bằng Chúa, thì lẽ nào Ngài là con vua ấy? Đoàn dân đông vui lòng mà nghe Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời trách các thầy thông giáo\u003c/h3\u003e\u003cp\u003e(Mat 23:1-36; Lu 20:45-47)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_12_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Trong lúc dạy dỗ, Ngài lại phán rằng: Hãy giữ mình về các thầy thông giáo, là kẻ ưa mặc áo dài đi chơi, thích người ta chào mình giữa chợ. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_39\"\u003e\u003csup\u003e39\u003c/sup\u003e muốn ngôi cao nhứt trong các nhà hội cùng trong các đám tiệc, \u003c/span\u003e\n\u003cspan class=\"verse mac_12_40\"\u003e\u003csup\u003e40\u003c/sup\u003e nuốt các nhà đàn bà góa, mà làm bộ đọc lời cầu nguyện dài. Họ sẽ bị phạt càng nặng hơn nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐàn bà góa dâng của\u003c/h3\u003e\u003cp\u003e(Lu 21:1-4)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_12_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Đức Chúa Jêsus ngồi đối ngang cái rương đựng tiền dâng, coi dân chúng bỏ tiền vào thể nào. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Có lắm người giàu bỏ nhiều tiền; cũng có một mụ góa nghèo kia đến bỏ hai đồng tiền ăn một phần tư xu. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Ngài bèn kêu môn đồ mà phán rằng: Quả thật, ta nói cùng các ngươi, mụ góa nghèo nầy đã bỏ tiền vào rương nhiều hơn hết thảy những người đã bỏ vào. \u003c/span\u003e\n\u003cspan class=\"verse mac_12_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Vì mọi kẻ khác lấy của dư mình bỏ vào, còn mụ nầy nghèo cực lắm, đã bỏ hết của mình có, là hết của có để nuôi mình. \u003cbr/\u003e\u003c/span\u003e\n"
}