{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\14.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch2\u003eSự đau đớn, chết và sống lại của Đức Chúa Jêsus\u003c/h2\u003e\u003cp\u003e(Từ đoạn 14 đến đoạn 16)\u003c/p\u003e\u003ch3\u003eSự lập mưu của các thầy tế lễ\u003c/h3\u003e\u003cp\u003e(Mat 26:1-5; Lu 22:1,2; Gi 11:45-53)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hai ngày trước lễ Vượt qua và lễ ăn bánh không men, các thầy tế lễ cả cùng các thầy thông giáo tìm mưu đặng bắt Đức Chúa Jêsus và giết đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:1-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì họ nói rằng: Chẳng nên làm việc nầy trong ngày lễ, sợ sanh sự xôn xao trong dân chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa chịu xức dầu tại Bê-tha-ni\u003c/h3\u003e\u003cp\u003e(Mat 26:6-13; Gi 12:1-8)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_14_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đức Chúa Jêsus ở tại làng Bê-tha-ni, trong nhà Si-môn là kẻ phung. Ngài đương ngồi bàn ăn, có một người đàn bà vào, đem một cái bình bằng ngọc, đựng đầy dầu cam tòng thật rất quí giá, đập bể ra mà đổ dầu thơm trên đầu Đức Chúa Jêsus.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 7:37-38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Có vài người nổi giận nói cùng nhau rằng: Sao xài phí dầu thơm ấy như vậy? \u003c/span\u003e\n\u003cspan class=\"verse mac_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì có thể bán dầu đó được hơn ba trăm đơ-ni-ê, mà bố thí cho kẻ khó khăn. Vậy, họ oán trách người. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng Đức Chúa Jêsus phán rằng: Hãy để mặc người; sao các ngươi làm rầy người mà chi? Người đã làm một việc tốt cho ta. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì các ngươi hằng có kẻ khó khăn ở cùng mình, khi nào muốn làm phước cho họ cũng được; nhưng các ngươi chẳng có ta ở luôn với đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 15:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người đã làm điều mình có thể làm được, đã xức xác ta trước để chôn. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, trong khắp cả thế gian, hễ nơi nào Tin lành nầy được giảng ra, việc người đã làm cũng sẽ được nhắc lại để nhớ đến người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐứa phản Chúa\u003c/h3\u003e\u003cp\u003e(Mat 26:14-16; Lu 22:3-6)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_14_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Bấy giờ, Giu-đa Ích-ca-ri-ốt là một trong mười hai sứ đồ, đến nơi các thầy tế lễ cả, để nộp Đức Chúa Jêsus cho. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Họ vui lòng mà nghe, và hứa cho nó tiền bạc; rồi Giu-đa tìm dịp tiện để nộp Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự lập lễ Tiệc thánh\u003c/h3\u003e\u003cp\u003e(Mat 26:17-30; Lu 22:7-20; Gi 13:21-30)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_14_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ngày thứ nhứt về lễ ăn bánh không men, là ngày giết chiên con làm lễ Vượt qua, các môn đồ thưa cùng Đức Chúa Jêsus rằng: Thầy muốn chúng tôi đi dọn cho thầy ăn lễ Vượt qua tại đâu? \u003c/span\u003e\n\u003cspan class=\"verse mac_14_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngài sai hai môn đồ đi, và dặn rằng: Hãy vào thành, sẽ gặp một người xách vò nước; cứ theo sau, \u003c/span\u003e\n\u003cspan class=\"verse mac_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e hễ người vào nhà nào, các ngươi sẽ nói cùng chủ nhà ấy rằng: Thầy phán: Cái phòng ta sẽ dùng ăn lễ Vượt qua với môn đồ ta ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse mac_14_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chính kẻ đó sẽ chỉ cho các ngươi một cái phòng lớn trên lầu có đồ đạc sẵn sàng, hãy dọn tại đó cho chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, hai môn đồ đi ra mà vào thành, gặp mọi điều như lời Ngài đã phán, rồi dọn lễ Vượt qua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Buổi chiều, Ngài đến với mười hai sứ đồ. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đang ngồi ăn, Đức Chúa Jêsus phán rằng: Quả thật, ta nói cùng các ngươi, trong vòng các ngươi có một kẻ ngồi ăn cùng ta, sẽ phản ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 41:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các môn đồ bèn buồn rầu lắm, cứ lần lượt mà thưa cùng Ngài rằng: Có phải tôi chăng? \u003c/span\u003e\n\u003cspan class=\"verse mac_14_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ngài đáp rằng: ấy là một trong mười hai người, là người thò tay vào mâm cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì Con người đi, y như lời đã chép về Ngài; song khốn cho kẻ phản Con người! Thà nó chẳng sanh ra thì hơn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Khi đang ăn, Đức Chúa Jêsus lấy bánh, tạ ơn, đoạn bẻ ra trao cho các môn đồ, mà phán rằng: Hãy lấy, nầy là thân thể ta. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ngài lại cầm chén, tạ ơn, rồi trao cho các môn đồ, và ai nấy đều uống. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ngài phán rằng: Nầy là huyết ta, huyết của sự giao ước đổ ra cho nhiều người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 24:8; Gie 31:31-34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, ta không uống trái nho nầy nữa, cho đến ngày ta sẽ uống trái nho mới trong nước Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa bảo trước cho Phi-e-rơ\u003c/h3\u003e\u003cp\u003e(Mat 26:31-35; Lu 22:31-34; Gi 13:36-38)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_14_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Khi đã hát thơ thánh rồi, Chúa và môn đồ đi ra đặng lên núi Ô-li-ve. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đức Chúa Jêsus phán cùng môn đồ rằng: Hết thảy các ngươi sẽ gặp dịp vấp phạm; vì có chép rằng: Ta sẽ đánh kẻ chăn chiên, thì bầy chiên sẽ tan lạc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa 13:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Nhưng khi ta sống lại rồi, ta sẽ đi đến xứ Ga-li-lê trước các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 28:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Phi-e-rơ thưa rằng: Dầu mọi người vấp phạm vì cớ thầy, nhưng tôi chẳng hề làm vậy. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Quả thật, ta nói cùng ngươi, hôm nay, cũng trong đêm nay, trước khi gà gáy hai lượt, ngươi sẽ chối ta ba lần. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nhưng Phi-e-rơ lại thưa cách quả quyết hơn rằng: Dầu tôi phải chết cùng thầy, tôi cũng chẳng chối thầy đâu. Hết thảy các môn đồ khác cũng đều nói như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVườn Ghết-sê-ma-nê. – Chúa bị bắt\u003c/h3\u003e\u003cp\u003e(Mat 26:36-56; Lu 22:39-43.– Gi 18:3-12)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_14_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Kế đó, đi đến một nơi kia, gọi là Ghết-sê-ma-nê, Đức Chúa Jêsus phán cùng môn đồ rằng: Các ngươi hãy ngồi đây, đợi ta cầu nguyện. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Ngài bèn đem Phi-e-rơ, Gia-cơ và Giăng đi, thì Ngài khởi sự kinh hãi và sầu não. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ngài phán cùng ba người rằng: Linh hồn ta buồn rầu lắm cho đến chết; các ngươi hãy ở đây, và tỉnh thức. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Rồi Ngài đi một đỗi xa hơn, sấp mình xuống đất mà cầu nguyện rằng nếu có thể được, xin giờ nầy qua khỏi mình. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ngài rằng: A-ba,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"A-ba nghĩa là cha\"\u003e⚓\u003c/a\u003e lạy Cha, mọi việc Cha làm được cả; xin Cha cất chén nầy khỏi con; nhưng không theo điều con muốn, mà theo điều Cha muốn. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Rồi Ngài trở lại, thấy ba người ngủ; bèn phán cùng Phi-e-rơ rằng: Si-môn, ngủ ư! Ngươi không thức được một giờ sao? \u003c/span\u003e\n\u003cspan class=\"verse mac_14_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Hãy tỉnh thức và cầu nguyện, để các ngươi khỏi sa vào chước cám dỗ; tâm thần thì muốn lắm, mà xác thịt thì yếu đuối. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Ngài lại đi lần nữa, và cầu nguyện y như lời trước. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Ngài trở lại, thấy môn đồ còn ngủ, vì con mắt đã đừ quá; và không biết trả lời cùng Ngài thể nào. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Ngài trở lại lần thứ ba, phán cùng môn đồ rằng: Bây giờ các ngươi ngủ và nghỉ ngơi ư! Thôi, giờ đã tới rồi; nầy, Con người hầu bị nộp trong tay kẻ có tội. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Hãy chờ dậy, đi hè; kìa, đứa phản ta đã đến gần. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Ngài đương còn phán, tức thì Giu-đa, là một trong mười hai sứ đồ thoạt đến với một toán đông cầm gươm và gậy, bởi các thầy tế lễ cả, các thầy thông giáo, và các trưởng lão phái đến. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Vả, đứa phản Ngài đã cho chúng dấu hiệu nầy: Hễ tôi hôn ai, ấy là người đó; hãy bắt lấy và điệu đi cho cẩn thận. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Vậy, khi Giu-đa đến rồi, liền lại gần Ngài mà nói rằng: Lạy thầy! Rồi nó hôn Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Chúng bèn tra tay bắt Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Có một người trong những kẻ ở đó rút gươm ra, đánh một đứa đầy tớ của thầy cả thượng phẩm, chém đứt tai đi. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Đức Chúa Jêsus cất tiếng phán cùng chúng rằng: Các ngươi đem gươm và gậy đến bắt ta như ta là kẻ trộm cướp. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Ta hằng ngày ở giữa các ngươi, giảng dạy trong đền thờ, mà các ngươi không bắt ta; nhưng điều ấy xảy đến, để lời Kinh thánh được ứng nghiệm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 19:47; 21:37\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Bấy giờ, mọi người đều bỏ Ngài và trốn đi cả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_51\"\u003e \u003csup\u003e51\u003c/sup\u003e Có một người trẻ tuổi kia theo Ngài, chỉ có cái khăn bằng gai trùm mình; chúng bắt người. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Nhưng người bỏ khăn lại, ở truồng chạy trốn khỏi tay chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus trước mặt Cai-phe. – Phi-e-rơ chối Chúa\u003c/h3\u003e\u003cp\u003e(Mat 26:57-75; Lu 22:54-71; Gi 18:13-27)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_14_53\"\u003e \u003csup\u003e53\u003c/sup\u003e Chúng điệu Đức Chúa Jêsus đến nơi thầy cả thượng phẩm, có hết thảy thầy tế lễ cả, trưởng lão, và thầy thông giáo nhóm họp tại đó. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Phi-e-rơ theo sau Ngài xa xa, cho đến nơi sân trong của thầy cả thượng phẩm; rồi ngồi với quân lính gần đống lửa mà sưởi. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Vả, các thầy tế lễ cả, cùng cả tòa công luận đều tìm chứng gì để nghịch cùng Đức Chúa Jêsus đặng giết Ngài, song không kiếm được chi hết. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Vì có nhiều kẻ làm chứng dối nghịch cùng Ngài; nhưng lời họ khai chẳng hiệp nhau. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Bấy giờ có mấy người đứng lên làm chứng dối nghịch cùng Ngài rằng: \u003c/span\u003e\n\u003cspan class=\"verse mac_14_58\"\u003e\u003csup\u003e58\u003c/sup\u003e chúng tôi có nghe người nói: Ta sẽ phá đền thờ nầy bởi tay người ta cất lên, khỏi ba ngày ta sẽ cất một đền thờ khác không phải bởi tay người ta cất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 2:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_59\"\u003e\u003csup\u003e59\u003c/sup\u003e Song về điều nầy, lời chứng của họ cũng chẳng hiệp nhau nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_60\"\u003e \u003csup\u003e60\u003c/sup\u003e Khi ấy, thầy cả thượng phẩm đứng dậy giữa hội đồng, tra hỏi Đức Chúa Jêsus mà rằng: Ngươi chẳng đối đáp chi hết về những điều các kẻ nầy cáo ngươi sao? \u003c/span\u003e\n\u003cspan class=\"verse mac_14_61\"\u003e\u003csup\u003e61\u003c/sup\u003e Nhưng Đức Chúa Jêsus làm thinh, không trả lời chi hết. Thầy cả thượng phẩm lại hỏi: Ấy chính ngươi là Đấng Christ, Con Đức Chúa Trời đáng ngợi khen phải không? \u003c/span\u003e\n\u003cspan class=\"verse mac_14_62\"\u003e\u003csup\u003e62\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Ta chính phải đó; các ngươi sẽ thấy Con người ngồi bên hữu quyền phép Đức Chúa Trời, và ngự giữa đám mây trên trời mà đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 7:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_63\"\u003e\u003csup\u003e63\u003c/sup\u003e Bấy giờ thầy cả thượng phẩm xé áo mình ra mà rằng: Chúng ta có cần kiếm chứng cớ khác nữa làm chi? \u003c/span\u003e\n\u003cspan class=\"verse mac_14_64\"\u003e\u003csup\u003e64\u003c/sup\u003e Các ngươi có nghe lời lộng ngôn chăng? Các ngươi nghĩ thế nào: Ai nấy đều đoán Ngài đáng chết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 24:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_65\"\u003e \u003csup\u003e65\u003c/sup\u003e Có kẻ nhổ trên Ngài, đậy mặt Ngài lại, đấm Ngài, và nói với Ngài rằng: Hãy nói tiên tri đi! Các lính canh lấy gậy đánh Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_14_66\"\u003e \u003csup\u003e66\u003c/sup\u003e Phi-e-rơ đương ở dưới nơi sân, có một đầy tớ gái của thầy cả thượng phẩm đến, \u003c/span\u003e\n\u003cspan class=\"verse mac_14_67\"\u003e\u003csup\u003e67\u003c/sup\u003e thấy Phi-e-rơ đương sưởi, ngó người mà rằng: Ngươi trước cũng ở với Jêsus Na-xa-rét! \u003c/span\u003e\n\u003cspan class=\"verse mac_14_68\"\u003e\u003csup\u003e68\u003c/sup\u003e Nhưng người chối rằng: Ta không biết, ta không hiểu ngươi nói chi. Đoạn, người bước ra tiền đàng, thì gà gáy. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_69\"\u003e\u003csup\u003e69\u003c/sup\u003e Đầy tớ gái đó thấy người, lại nói cùng những người ở đó rằng: Người nầy cũng là bọn đó. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_70\"\u003e\u003csup\u003e70\u003c/sup\u003e Nhưng người lại chối một lần nữa. Khỏi một chặp, những kẻ đứng đó nói cùng Phi-e-rơ rằng: Chắc thật, ngươi cũng là bọn đó, vì ngươi là người Ga-li-lê. \u003c/span\u003e\n\u003cspan class=\"verse mac_14_71\"\u003e\u003csup\u003e71\u003c/sup\u003e Người bèn rủa mà thề rằng: Ta chẳng hề quen biết với người mà các ngươi nói đó! \u003c/span\u003e\n\u003cspan class=\"verse mac_14_72\"\u003e\u003csup\u003e72\u003c/sup\u003e Tức thì gà gáy lần thứ hai; Phi-e-rơ bèn nhớ lại lời Đức Chúa Jêsus đã phán rằng: Trước khi gà gáy hai lượt, ngươi sẽ chối ta ba lần. Người tưởng đến thì khóc. \u003cbr/\u003e\u003c/span\u003e\n"
}