{
    "Translation": "VI1934",
    "BookName": "Mác ",
    "BookNumber": 41,
    "Audio": [
        "\\Audio\\VI1934\\mac\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mac\\16.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mac\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eSự Chúa sống lại\u003c/h3\u003e\u003cp\u003e(Mat 28:1-8; Lu 24:1-12; Gi 20:1-10)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngày Sa-bát qua rồi, Ma-ri Ma-đơ-len, Ma-ri mẹ Gia-cơ, cùng Sa-lô-mê mua thuốc thơm đặng đi xức xác Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse mac_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngày thứ nhứt trong tuần lễ, sáng sớm, mặt trời mới mọc, ba người đến nơi mộ, \u003c/span\u003e\n\u003cspan class=\"verse mac_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nói cùng nhau rằng: Ai sẽ lăn hòn đá lấp cửa mộ ra cho chúng ta? \u003c/span\u003e\n\u003cspan class=\"verse mac_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi ngó xem, thấy hòn đá đã lăn ra rồi; vả, hòn đá lớn lắm. \u003c/span\u003e\n\u003cspan class=\"verse mac_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đoạn, họ vào nơi mộ, thấy một người trẻ tuổi ngồi bên hữu, mặc áo dài trắng, thì thất kinh. \u003c/span\u003e\n\u003cspan class=\"verse mac_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Song người nói cùng họ rằng: Đừng sợ chi, các ngươi tìm Đức Chúa Jêsus Na-xa-rét, là Đấng đã chịu đóng đinh; Ngài sống lại rồi, chẳng còn ở đây; hãy xem nơi đã táng xác Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mac_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng hãy đi nói cho các môn đồ Ngài và cho Phi-e-rơ rằng Ngài đi đến xứ Ga-li-lê trước các ngươi; các ngươi sẽ thấy Ngài tại đó, như Ngài đã phán cùng các ngươi vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 26:32; Mac 14:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các bà ấy ra khỏi mồ, trốn đi, vì run sợ sửng sốt; chẳng dám nói cùng ai hết, bởi kinh khiếp lắm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có hai bản cũ nhứt, về sách Tin lành theo Mác, thì đến đây là hết\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự Chúa hiện ra và lên trời\u003c/h3\u003e\u003cp\u003e(Mat 28:9,10,16-20; Lu 24:13-53; Gi 20:11-23; Cong 1:6-11)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mac_16_9\"\u003e \u003csup\u003e9\u003c/sup\u003e (Vả, Đức Chúa Jêsus đã sống lại buổi sớm mai ngày thứ nhứt trong tuần lễ, thì trước hết hiện ra cho Ma-ri Ma-đơ-len, là người mà Ngài đã trừ cho khỏi bảy quỉ dữ. \u003c/span\u003e\n\u003cspan class=\"verse mac_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người đi đem tin cho những kẻ theo Ngài khi trước, và nay đang tang chế khóc lóc. \u003c/span\u003e\n\u003cspan class=\"verse mac_16_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng các người ấy vừa nghe nói Ngài sống, và người từng thấy Ngài, thì không tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_16_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Kế đó, Đức Chúa Jêsus lấy hình khác hiện ra cho hai người trong bọn môn đồ đang đi đường về nhà quê. \u003c/span\u003e\n\u003cspan class=\"verse mac_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hai người nầy đi báo tin cho các môn đồ khác, nhưng ai nấy cũng không tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_16_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Sau nữa, Ngài hiện ra cho mười một sứ đồ đang khi ngồi ăn, mà quở trách về sự không tin và lòng cứng cỏi, vì chẳng tin những kẻ từng thấy Ngài đã sống lại. \u003c/span\u003e\n\u003cspan class=\"verse mac_16_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngài phán cùng các sứ đồ rằng: Hãy đi khắp thế gian, giảng Tin lành cho mọi người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 1:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_16_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ai tin và chịu phép báp-têm, sẽ được rỗi; nhưng ai chẳng tin sẽ bị đoán phạt. \u003c/span\u003e\n\u003cspan class=\"verse mac_16_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy những kẻ tin sẽ được các dấu lạ nầy: Lấy danh ta mà trừ quỉ; dùng tiếng mới mà nói; \u003c/span\u003e\n\u003cspan class=\"verse mac_16_18\"\u003e\u003csup\u003e18\u003c/sup\u003e bắt rắn trong tay; nếu uống giống chi độc, cũng chẳng hại gì; hễ đặt tay trên kẻ đau, thì kẻ đau sẽ lành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_16_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đức Chúa Jêsus phán như vậy rồi, thì được đem lên trời, ngồi bên hữu Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 1:9-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mac_16_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Về phần các môn đồ, thì đi ra giảng đạo khắp mọi nơi, Chúa cùng làm với môn đồ, và lấy các phép lạ cặp theo lời giảng mà làm cho vững đạo.) \u003cbr/\u003e\u003c/span\u003e\n"
}