{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eLời khuyên bảo và ngăm đe\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán: Hỡi Y-sơ-ra-ên, nếu ngươi trở về cùng ta, nếu trở về cùng ta, và nếu ngươi bỏ những việc gớm ghiếc khỏi trước mắt ta, thì ngươi sẽ chẳng bị dời đi nữa. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngươi sẽ lấy sự thật thà, ngay thẳng, công bình, mà thề rằng: Thật như Đức Giê-hô-va hằng sống, các nước sẽ được phước bởi Ngài và vinh hiển trong Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vả, Đức Giê-hô-va phán cùng người Giu-đa và cùng Giê-ru-sa-lem như vầy: Hãy cày mở ruộng mới các ngươi, chớ gieo trong gai gốc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 10:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hỡi các ngươi, là người Giu-đa và dân cư Giê-ru-sa-lem, hãy tự cắt bì mình cho Đức Giê-hô-va, và cất dương bì khỏi lòng ngươi! Bằng chẳng vậy, cơn giận ta sẽ phừng lên như lửa, đốt cháy các ngươi, không ai dập tắt được, vì việc ác các ngươi đã làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hãy rao ra trong Giu-đa; hãy truyền trong Giê-ru-sa-lem rằng: Hãy thổi kèn trong đất. Hãy kêu lớn tiếng rằng: Khá nhóm nhau lại và đi vào các thành bền vững. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Khá dựng cờ hướng về Si-ôn! Hãy trốn đi, đừng dừng lại! Vì ta khiến từ phương bắc đến một tai nạn, tức là một sự hư hại lớn. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sư tử ra từ rừng nó, kẻ hủy diệt các nước bắt đầu ra đi khỏi chỗ mình, đặng làm cho đất ngươi ra hoang vu; các thành ngươi trở nên gò đống, và không có người ở. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy nên, các ngươi hãy thắt bao gai, khóc và than thở, vì cơn giận phừng phừng của Đức Giê-hô-va chưa lìa khỏi chúng ta đâu. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán: Trong ngày đó, vua và các quan trưởng sửng sốt trong lòng; các thầy tế lễ bỡ ngỡ, các kẻ tiên tri lấy làm lạ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Bấy giờ tôi nói: Ôi! Hỡi Chúa Giê-hô-va! Thật Ngài đã phỉnh dân nầy và Giê-ru-sa-lem lắm, mà nói rằng: Các ngươi sẽ được bình an! Nhưng lưỡi gươm đã thấu đến sự sống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Trong thời đó, sẽ nói cùng dân nầy và Giê-ru-sa-lem rằng: Gió nóng đến từ các gò trọi nơi đồng vắng, thổi trên con gái dân ta, nhưng chẳng dùng để dê lúa được, và cũng chẳng làm cho sạch được. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Lại có gió lớn hơn nữa vì ta mà đến. Nay ta sẽ rao sự đoán xét nghịch cùng chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nầy, nó sẽ lên như một đám mây, xe cộ nó dường cơn gió lốc, ngựa nó lẹ như chim ưng. Khốn cho chúng ta, vì bị hủy diệt! \u003c/span\u003e\n\u003cspan class=\"verse gie_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hỡi Giê-ru-sa-lem, hãy làm sạch hết điều ác trong lòng ngươi, hầu cho ngươi được cứu. Ngươi nuôi những ý tưởng gian ác trong lòng cho đến chừng nào? \u003c/span\u003e\n\u003cspan class=\"verse gie_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì có tiếng đến từ đất Đan, từ gò Ép-ra-im, rao truyền tai vạ. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hãy báo cho các nước! Hãy rao cho Giê-ru-sa-lem rằng: Kẻ vây hãm từ phương xa mà đến, và kêu la nghịch cùng các thành Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Chúng nó vây Giê-ru-sa-lem như kẻ giữ ruộng; vì thành ấy đã nổi loạn nghịch cùng ta, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đó là những sự mà đường lối và việc làm của ngươi đã chuốc lấy cho ngươi; đó là sự gian ác ngươi! Thật, sự ấy là cay đắng, thấu đến trong lòng ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ôi! Tôi đau lòng, đau lòng! Cơn đau đớn quặn thắt lòng tôi; lòng đương bối rối trong tôi. Tôi không thể làm thinh! Hỡi linh hồn tôi, vì mầy nghe giọng kèn và tiếng giặc giã. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hủy diệt càng thêm hủy diệt, báo tin chẳng dứt, cả đất bị phá tán; nhà tạm tôi thình lình bị hủy, màn cháng tôi bỗng chốc bị hư! \u003c/span\u003e\n\u003cspan class=\"verse gie_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Tôi sẽ thấy cờ và nghe tiếng kèn cho đến chừng nào? \u003c/span\u003e\n\u003cspan class=\"verse gie_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Thật dân ta là ngu muội, chúng nó chẳng nhìn biết ta. Ấy là những con cái khờ dại, không có trí khôn, khéo làm điều ác, mà không biết làm điều thiện. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Tôi xem đất: Nầy, là vô hình và trống không; xem các từng trời: thì không có sự sáng. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Tôi xem các núi, thấy đều rúng động; mọi gò đều lung lay. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Tôi xem: Chẳng còn một người, hết thảy chim trời đều trốn tránh. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Tôi xem thấy ruộng tốt đã trở nên đồng vắng, hết thảy các thành đều bị hủy phá trước mặt Đức Giê-hô-va, bởi cơn nóng giận của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Vì Đức Giê-hô-va phán như vầy: Cả đất sẽ hoang vu, nhưng ta không diệt hết. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Bởi cớ đó, đất sẽ sầu thảm, các từng trời sẽ tối đen. Vì ta đã phán, đã định, thì chẳng đổi ý, chẳng xây lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_4_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Nghe tiếng ồn lính kỵ và lính bắn cung, thì hết thảy các thành đều chạy trốn; núp trong rừng cây, leo lên vầng đá; các thành đều bị bỏ, chẳng có người ở. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Còn ngươi, khi đã bị phá hủy, thì sẽ làm gì? Ngươi dầu có mặc áo màu tím, trang sức đồ vàng, lấy mực vẽ mắt, làm cho mình ra đẹp, cũng là vô ích: Người yêu ngươi cũng khinh ngươi, mà đòi sự sống của ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_4_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vì ta nghe tiếng, như tiếng đàn bà đẻ, tiếng thảm thương như tiếng đàn bà đẻ con so. Ấy là tiếng con gái Si-ôn, thở và dang tay ra mà rằng: Khốn nạn cho tôi! Linh hồn tôi đã ngất đi trước mặt kẻ giết người! \u003cbr/\u003e\u003c/span\u003e\n"
}