{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eTội lỗi của Giê-ru-sa-lem đã đầy dẫy\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy đi dạo các đường phố Giê-ru-sa-lem, và nhìn xem. Hãy dò hỏi tìm kiếm nơi các chợ, thử có thấy một người chăng, nếu có một người làm sự công bình, tìm sự trung tín, thì ta sẽ tha thứ cho thành ấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dầu chúng nó nói rằng: Thật như Đức Giê-hô-va hằng sống! Ấy cũng là thề dối! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_5_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hỡi Đức Giê-hô-va, há chẳng phải mắt Ngài đoái xem sự trung tín sao?… Ngài đánh chúng nó, chúng nó chẳng biết lo buồn, Ngài diệt đi, chúng nó chẳng chịu dạy dỗ. Chúng nó tự làm cứng mặt mình hơn vầng đá, chẳng khứng trở lại. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Tôi bèn nói: Đó thật là kẻ nghèo hèn, ngu muội, vì không biết đường lối của Đức Giê-hô-va, luật pháp của Đức Chúa Trời mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Tôi sẽ đến cùng những người sang trọng mà nói với họ, vì họ biết rõ đường lối của Đức Giê-hô-va, sự công bình của Đức Chúa Trời mình… Song, những người nầy hợp ý cùng nhau mà bẻ ách dứt dây! \u003c/span\u003e\n\u003cspan class=\"verse gie_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy nên sư tử trong rừng sẽ giết họ đi, muông sói nơi sa mạc diệt họ đi, beo đương rình ngoài thành họ, hễ ai ra khỏi đó, sẽ bị cắn xé! Vì tội lỗi của họ rất nhiều, sự bội nghịch của họ càng thêm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_5_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ta tha thứ ngươi sao được? Các con trai ngươi đã lìa bỏ ta, thề bởi những thần không phải là thần. Ta đã khiến chúng nó ăn no, mà chúng nó thì phạm tội tà dâm, nhóm nhau cả lũ trong nhà đĩ. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng nó cũng như con ngựa mập chạy lung, mỗi một người theo sau vợ kẻ lân cận mình mà hí. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán: Ta sẽ chẳng thăm phạt vì những sự đó hay sao? Thần ta há chẳng trả thù một nước như vậy hay sao? \u003c/span\u003e\n\u003cspan class=\"verse gie_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy leo lên những vách tường nó và phá đổ đi; nhưng đừng diệt hết. Hãy tỉa bỏ những nhánh nó, vì chẳng thuộc về Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì nhà Y-sơ-ra-ên và nhà Giu-đa đã dùng cách quỉ quyệt đối với ta, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng nó đã chối bỏ Đức Giê-hô-va, và nói rằng: Chẳng phải là Ngài! Hoạn nạn sẽ chẳng lâm trên chúng ta; chúng ta sẽ chẳng gặp gươm dao đói kém. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các đấng tiên tri sẽ trở nên gió, đạo chẳng ở trong họ; họ sẽ gặp phải như vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy nên Giê-hô-va Đức Chúa Trời vạn quân phán như vầy: Vì các ngươi đã nói lời đó, nầy, ta sẽ khiến lời ta nên như lửa trong miệng ngươi, dân nầy sẽ như củi, và lửa ấy sẽ nuốt nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_5_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đức Giê-hô-va phán: Hỡi nhà Y-sơ-ra-ên, ta sẽ khiến một dân tộc mạnh, tức một dân tộc cũ, một dân tộc mà ngươi chẳng biết tiếng, chẳng hiểu lời, từ phương xa đến nghịch cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Cái bao tên nó giống như mồ mả mở ra; chúng nó đều là mạnh bạo. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nó sẽ ăn mùa màng và bánh ngươi, là vật mà con trai con gái ngươi phải ăn; nó sẽ ăn bầy chiên và bầy bò ngươi, ăn cây nho và cây vả ngươi. Nó sẽ lấy gươm hủy phá các thành vững bền của ngươi, là nơi mà ngươi trông cậy! \u003c/span\u003e\n\u003cspan class=\"verse gie_5_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đức Giê-hô-va phán: Dầu vậy, cũng trong những ngày đó, ta sẽ chẳng diệt hết các ngươi đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_5_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Xảy ra khi các ngươi nói rằng: Sao Giê-hô-va Đức Chúa Trời chúng tôi đã làm mọi sự nầy cho chúng tôi? Thì ngươi khá bảo chúng nó rằng: Như các ngươi đã lìa bỏ ta và hầu việc các thần ngoại trong đất mình thể nào, thì các ngươi cũng sẽ hầu việc các dân ngoại trong một đất chẳng thuộc về mình thể ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_5_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hãy rao những lời nầy cho nhà Gia-cốp; hãy truyền ra trong Giu-đa, nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_5_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hỡi dân ngu muội và không hiểu biết, là dân có mắt mà không thấy, có tai mà không nghe kia, hãy nghe điều nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 6:9-10; Exe 12:2; Mac 8:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_5_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va phán: Các ngươi chẳng kính sợ ta, chẳng run rẩy trước mặt ta sao? Ta là Đấng đã lấy cát làm bờ cõi biển, bởi một mạng lịnh đời đời, không vượt qua được. Sóng biển dầu động, cũng không thắng được; biển dầu gầm rống, cũng không qua khỏi nó;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 38:8-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_5_23\"\u003e\u003csup\u003e23\u003c/sup\u003e nhưng dân nầy thì lại có lòng ngoa ngạnh và bạn nghịch, hết thảy đều dấy loạn và đi. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Chúng nó chẳng nói trong lòng rằng: Chúng ta hãy kính sợ Giê-hô-va Đức Chúa Trời mình tức là Đấng tùy thời ban cho mưa đầu mùa và mưa cuối mùa, lại vì chúng ta giữ các tuần lễ nhứt định về mùa gặt. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Sự gian ác các ngươi đã làm cho những sự ấy xa các ngươi; tội lỗi các ngươi ngăn trở các ngươi được phước. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vì trong vòng dân ta có những kẻ ác; chúng nó hay rình rập, như người nhử chim, gài bẫy giăng lưới, mà bắt người ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nhà chúng nó đầy sự dối trá, cũng như lồng đầy chim vậy, vì đó chúng nó trở nên lớn và giàu. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chúng nó mập béo và mởn mờ. Sự hung ác chúng nó quá đỗi; chẳng xét lẽ cho kẻ mồ côi, hầu cho được thạnh lợi! Chúng nó chẳng làm sự công bình cho kẻ nghèo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_5_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Đức Giê-hô-va phán: Ta sẽ chẳng thăm phạt về những sự ấy sao? Thần ta chẳng trả thù một nước dường ấy sao? \u003c/span\u003e\n\u003cspan class=\"verse gie_5_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Trong đất nầy đã xảy ra sự lạ lùng đáng gớm. \u003c/span\u003e\n\u003cspan class=\"verse gie_5_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Những kẻ tiên tri nói tiên tri dối, các thầy tế lễ bởi đó mà cầm quyền! Dân ta đều lấy làm ưa thích. Khi đến cuối cùng, các ngươi sẽ làm thế nào? \u003cbr/\u003e\u003c/span\u003e\n"
}