{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eRao tin về sự dân ngoại xâm chiếm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi con cái Bên-gia-min, hãy trốn khỏi thành Giê-ru-sa-lem để được yên ổn. Hãy thổi kèn tại Thê-cô-a, lên vọi trên Bết-Kê-rem; vì từ phương bắc xảy đến một tai nạn, và sự tàn hại rất lớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_6_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ta sẽ hủy diệt gái đẹp đẽ yểu điệu của Si-ôn! \u003c/span\u003e\n\u003cspan class=\"verse gie_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Những kẻ chăn cùng bầy chiên mình sẽ đến nghịch cùng nó. Chúng nó đóng trại chung quanh nó, mỗi kẻ choán phần đất mình cho bầy ăn. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy sửa soạn chiến trận nghịch cùng nó! Hãy đứng lên! Hãm đánh vào lúc đứng trưa! Khốn thay! Ngày đã xế, bóng chiều đã dài! \u003c/span\u003e\n\u003cspan class=\"verse gie_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hãy dậy, sấn lên trong lúc ban đêm, hủy diệt cung điện nó! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_6_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vì Đức Giê-hô-va vạn quân phán như vầy: Hãy đốn cây và đắp lũy lên nghịch cùng Giê-ru-sa-lem! Kìa là thành phải bị thăm phạt; giữa nó đầy những sự ức hiếp. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Như suối văng nước ra thể nào, thì nó cũng văng những điều gian ác ra thể ấy. Sự dữ tợn và hủy phá nghe ra trong nó; bịnh hoạn và thương tích thường ở trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hỡi Giê-ru-sa-lem, hãy chịu dạy dỗ, e rằng lòng ta chán bỏ ngươi, mà làm cho đất ngươi hoang vu, không người ở chăng. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va vạn quân phán như vầy: Người ta sẽ lượm hết dân sót của Y-sơ-ra-ên như hái nho. Hãy trở tay mà hái, như người hái nho làm trên nhánh nho vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_6_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ta sẽ nói và làm chứng cho ai, đặng họ nghe ta? Nầy, tai họ chưa cắt bì, họ không nghe được. Nầy, lời của Đức Giê-hô-va đã trở nên sự quở trách cho họ, họ chẳng lấy làm đẹp lòng chút nào. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Cho nên ta được đầy cơn giận của Đức Giê-hô-va, mệt vì nín lặng. Hãy đổ nó ra trên con nít ngoài đường phố và trên hội kẻ trai trẻ. Vì chồng với vợ, ông già cùng kẻ lớn tuổi đều sẽ bị bắt. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhà, ruộng, và vợ của họ sẽ sang qua kẻ khác; vì tay ta sẽ dang ra trên dân cư đất nầy, Đức Giê-hô-va phán vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 8:10-12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_6_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vì trong vòng họ, từ kẻ rất nhỏ cho đến người rất lớn, đều tham lam; từ kẻ tiên tri cho đến thầy tế lễ, đều làm sự giả dối. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Họ rịt vít thương cho dân ta cách sơ sài mà rằng: Bình an! Bình an! mà không bình an chi hết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 13:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Họ phạm tội gớm ghiếc, há lấy làm xấu hổ ư? Họ chẳng xấu hổ chút nào, cũng chẳng thẹn đỏ mặt nữa. Cho nên họ sẽ vấp ngã với những kẻ vấp ngã. Khi ta thăm phạt, chúng nó sẽ bị lật đổ, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Hãy đứng trên các đường cái và nhìn xem; tra xét những đường lối cũ, xem thử đường tốt ở đâu: Hãy đi đường ấy, thì các ngươi sẽ được sự an nghỉ cho linh hồn mình. Nhưng chúng nó đáp rằng: Chúng tôi không khứng đi đường ấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ta đã lập vọng canh kề các ngươi; hãy chăm chỉ nghe tiếng kèn. Nhưng chúng nó đáp rằng: Chúng tôi không khứng nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_6_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vì vậy, hỡi các nước, hãy nghe; hỡi hội chúng, hãy biết điều xảy đến giữa chúng nó! \u003c/span\u003e\n\u003cspan class=\"verse gie_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hỡi đất, hãy nghe: Nầy, ta sẽ khiến tai vạ đến trên dân nầy, tức là quả báo của ý tưởng nó, vì nó chẳng chăm nghe lời ta, và đã bỏ luật pháp ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nào ta có cần gì nhũ hương đến từ Sê-ba, xương bồ đến từ xứ xa mà dâng cho ta? Của lễ thiêu của các ngươi chẳng đẹp lòng ta, ta chẳng lấy tế lễ của các ngươi làm vừa ý. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vậy nên, Đức Giê-hô-va phán như vầy: Nầy, ta sẽ đặt sự ngăn trở trước mặt dân nầy; cha và con sẽ cùng nhau vấp ngã; xóm giềng bạn hữu đều chết mất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_6_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Nầy, một dân đến từ xứ phương bắc; một nước lớn dấy lên từ nơi đầu cùng đất. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chúng nó thảy đều cầm cung và giáo, thật là dữ tợn, chẳng có lòng thương xót. Tiếng chúng nó rống lên như biển, họ đều cỡi ngựa; ai nấy sắp hàng như người lính chiến mà nghịch cùng ngươi; hỡi con gái Si-ôn! \u003c/span\u003e\n\u003cspan class=\"verse gie_6_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Chúng ta đã nghe tin ấy, tay đều yếu đuối; buồn rầu thảm thiết, cơn quặn thắt như đàn bà đẻ con đã xông vào chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Chớ ra nơi đồng ruộng, chớ đi trên đường, vì gươm của giặc ở đó, khắp mọi nơi đều có sự kinh hãi. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Hỡi con gái của dân ta, hãy thắt lưng bằng bao gai, và lăn trong tro bụi. Hãy phát tang như mất con trai một, làm cho nghe tiếng than khóc đắng cay; vì kẻ tàn phá sẽ xông tới trên chúng ta thình lình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_6_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Ta đã lập ngươi làm kẻ thử và đồn lũy giữa dân ta, đặng ngươi nhận biết và dò xem đường lối nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chúng nó thảy đều bạn nghịch quá lắm, đi dạo nói xấu, cứng như đồng như sắt, làm những sự bại hoại. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ống bễ thổi mạnh, chì đã tiêu bởi lửa; chúng nó luyện đi luyện lại cũng là luống công: Vì kẻ gian ác vẫn chưa trừ khỏi. \u003c/span\u003e\n\u003cspan class=\"verse gie_6_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Nó sẽ bị gọi là bạc bỏ, vì Đức Giê-hô-va từ bỏ nó. \u003cbr/\u003e\u003c/span\u003e\n"
}