{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eSự trông cậy hư không của dân Y-sơ-ra-ên. – Lời ngăm đe của Chúa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Từ nơi Đức Giê-hô-va có lời phán cùng Giê-rê-mi rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy đứng nơi cửa nhà Đức Giê-hô-va, tại đó hãy rao lời nầy: Các ngươi, là người Giu-đa hết thảy, là những kẻ do các cửa nầy vào đặng thờ lạy Đức Giê-hô-va, hãy nghe lời Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Hãy sửa lại đường lối và việc làm của các ngươi; thì ta sẽ khiến các ngươi ở trong xứ nầy. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chớ nhờ cậy những lời dối trá rằng: Chính đây là đền thờ của Đức Giê-hô-va, đền thờ của Đức Giê-hô-va, đền thờ của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì nếu các ngươi sửa lại kỹ càng đường lối và việc làm của mình, nếu các ngươi làm trọn sự công bình giữa người và kẻ lân cận nó; \u003c/span\u003e\n\u003cspan class=\"verse gie_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e nếu các ngươi không hiếp đáp khách lạ, kẻ mồ côi, người góa bụa, và không làm đổ máu vô tội trong nơi nầy; cũng chẳng đi theo các thần khác để làm hại mình, \u003c/span\u003e\n\u003cspan class=\"verse gie_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e thì ta sẽ khiến các ngươi ăn ở trong nơi nầy và trong đất mà ta đã ban cho tổ phụ các ngươi từ thuở xưa cho đến đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_7_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Nầy, các ngươi cậy những lời phỉnh phờ chẳng có ích gì. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các ngươi há chẳng trộm cướp, giết người, phạm tội tà dâm, thề dối, dâng hương cho Ba-anh, đi theo thần khác, là thần mình không biết hay sao? \u003c/span\u003e\n\u003cspan class=\"verse gie_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Rồi các ngươi đến chầu ta trong nhà nầy, là nơi được xưng bằng danh ta, và nói rằng: Kìa, chúng tôi được thả rồi! hầu cho các ngươi được phạm mọi sự gớm ghiếc ấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy thì các ngươi xem nhà nầy, là nơi được xưng bằng danh ta, như hang trộm cướp sao? Nầy, ta, chính ta, xem thấy mọi điều đó, Đức Giê-hô-va phán vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 21:13; Mac 11:17; Lu 19:46\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_7_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Thế thì, hãy đi đến chỗ ở cũ của ta tại Si-lô, là nơi trước kia ta đã gởi danh ta, mà xem, vì tội ác của dân Y-sơ-ra-ên ta, ta đã làm cho nó thể nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 18:1; Thi 78:60; Gie 26:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va phán: Hiện bây giờ, vì các ngươi đã làm những việc ấy, ta đã dậy sớm phán dạy các ngươi, mà các ngươi không nghe; lại gọi các ngươi mà các ngươi không trả lời, \u003c/span\u003e\n\u003cspan class=\"verse gie_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e thì ta sẽ làm cho nhà nầy, tức là nhà được xưng bằng danh ta, là nhà mà các ngươi nhờ cậy, và làm cho nơi mà ta đã ban cho các ngươi cùng tổ phụ các ngươi, cũng như ta đã làm cho Si-lô; \u003c/span\u003e\n\u003cspan class=\"verse gie_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e ta lại bỏ các ngươi khỏi trước mắt ta, cũng như ta đã bỏ anh em các ngươi hết thảy, tức là cả dòng dõi Ép-ra-im. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_7_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Cho nên ngươi chớ vì dân nầy mà cầu thay; đừng vì nó mà cất tiếng khấn vái cầu nguyện, cũng đừng cầu thay cùng ta, vì ta sẽ chẳng nghe ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ngươi há chẳng thấy điều họ làm trong các thành của Giu-đa và trong các đường phố Giê-ru-sa-lem sao? \u003c/span\u003e\n\u003cspan class=\"verse gie_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Con lượm củi, cha nhen lửa, đàn bà nhồi bột, đặng làm bánh dâng cho nữ vương trên trời, và làm lễ quán cho các thần khác, để chọc giận ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 44:17-19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Giê-hô-va phán: Có phải chúng nó chọc giận ta chăng? Há chẳng phải chúng nó tự chọc mình, chuốc lấy điều hổ mặt cho mình sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_7_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vậy nên, Chúa Giê-hô-va phán như vầy: Nầy, cơn giận và sự thạnh nộ của ta sẽ đổ xuống trên xứ nầy, trên người ta và thú vật, trên cây cối ngoài đồng và hoa quả của đất, sẽ đốt cháy hết, chẳng tắt bao giờ. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Hãy thêm của lễ thiêu của các ngươi vào các của lễ khác, và ăn thịt đi! \u003c/span\u003e\n\u003cspan class=\"verse gie_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì khi ta đem tổ phụ các ngươi ra khỏi đất Ê-díp-tô, ta chẳng hề phán, và chẳng hề truyền mạng lịnh gì về của lễ thiêu và các của lễ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_7_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Nhưng, nầy là mạng lịnh mà ta đã truyền cho họ: Hãy nghe tiếng ta, thì ta sẽ làm Đức Chúa Trời các ngươi, các ngươi sẽ làm dân ta; hãy đi theo cả đường lối ta dạy cho, để các ngươi được phước. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nhưng họ chẳng nghe, và chẳng ghé tai vào, cứ bước đi trong mưu của mình, theo sự cứng cỏi của lòng ác mình, thụt lùi chẳng bước tới. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Từ ngày tổ phụ các ngươi ra khỏi đất Ê-díp-tô cho đến ngày nay, ta đã sai mọi đầy tớ ta, tức các tiên tri, đến cùng các ngươi; mỗi ngày ta dậy sớm sai họ đến. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng chúng nó chẳng nghe ta, chẳng hề để tai vào, song lại cứng cổ, ăn ở càng xấu hơn tổ phụ mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vậy ngươi sẽ nói với chúng nó mọi lời nầy, nhưng chúng nó không nghe ngươi. Ngươi sẽ kêu, nhưng chúng nó không trả lời. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy nên ngươi khá bảo chúng nó rằng: Nầy là dân chẳng nghe tiếng Giê-hô-va Đức Chúa Trời mình, và không chịu nhận sự dạy dỗ. Sự chân thật mất rồi, đã dứt khỏi miệng chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_7_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Hỡi Giê-ru-sa-lem, hãy cắt tóc mà ném cho xa đi; hãy cất tiếng thảm sầu trên các gò trọi! Vì Đức Giê-hô-va đã chê chối lìa bỏ dòng dõi nầy, mà Ngài tức giận. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đức Giê-hô-va phán: Con cái Giu-đa đã làm điều ác trước mắt ta, chúng nó đặt những vật gớm ghiếc trong nhà được xưng bằng danh ta, để làm cho ô uế. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Chúng nó đã xây các nơi cao của Tô-phết, trong trũng của con trai Hi-nôm, đặng đốt con trai con gái mình trong lửa, ấy là điều ta chẳng từng dạy, là điều ta chẳng hề nghĩ đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 23:10; Gie 32:35; Le 18:21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_7_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Vậy nên, Đức Giê-hô-va phán: Nầy, những ngày đến, bấy giờ sẽ không gọi là Tô-phết và trũng của con trai Hi-nôm nữa, mà gọi là trũng của sự chém giết; vì người ta sẽ chôn kẻ chết tại Tô-phết, cho đến thiếu chỗ chôn. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Những thây của dân nầy sẽ làm đồ ăn cho chim trời và thú vật dưới đất, chẳng ai xua đuổi. \u003c/span\u003e\n\u003cspan class=\"verse gie_7_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Bấy giờ ta sẽ làm cho các thành của Giu-đa và trong các đường phố Giê-ru-sa-lem hết tiếng kêu vui reo mừng, tiếng của rể mới và dâu mới, vì đất nầy sẽ trở nên hoang vu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 16:9; 25:10; Kh 18:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}