{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eSự đui mù của dân. – Hình phạt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán: Trong thời đó, người ta sẽ bới xương của các vua Giu-đa, xương của các quan trưởng, xương của các thầy tế lễ, xương của các tiên tri, và xương của các dân cư Giê-ru-sa-lem ra khỏi mồ mả. \u003c/span\u003e\n\u003cspan class=\"verse gie_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người ta sẽ phơi những xương ấy ra dưới mặt trời, mặt trăng, và cơ binh trên trời, tức là những vật mà họ đã yêu mến, hầu việc, bước theo, tìm cầu, và thờ lạy. Những xương ấy sẽ chẳng được thâu lại, chẳng được chôn lại; sẽ như phân trên mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse gie_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Mọi kẻ sót của họ hàng gian ác ấy còn lại trong mọi nơi ta đã đuổi chúng nó đến, chúng nó sẽ cầu chết hơn là sống, Đức Giê-hô-va vạn quân phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_8_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vậy ngươi khá bảo chúng nó rằng: Đức Giê-hô-va phán như vầy: Người ta vấp ngã, há chẳng đứng dậy sao? Kẻ nào trở đi, há chẳng trở về sao? \u003c/span\u003e\n\u003cspan class=\"verse gie_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy thì làm sao mà dân sự Giê-ru-sa-lem nầy cứ mài miệt trong sự bội nghịch đời đời? Chúng nó khăng khăng giữ điều gian trá, chẳng chịu trở lại. \u003c/span\u003e\n\u003cspan class=\"verse gie_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ta đã lắng tai và nghe: Chúng nó chẳng nói ngay thẳng, chẳng có ai ăn năn điều ác của mình, mà rằng: Ta đã làm gì? Thảy đều giong ruổi như ngựa xông vào trận. \u003c/span\u003e\n\u003cspan class=\"verse gie_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chim hạc giữa khoảng không tự biết các mùa đã định cho nó; chim cu, chim yến, chim nhạn giữ kỳ dời chỗ ở. Nhưng dân ta chẳng biết luật pháp của Đức Giê-hô-va! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_8_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Sao các ngươi nói được rằng: Chúng ta là khôn sáng, có luật pháp Đức Giê-hô-va ở với chúng ta? Nhưng, nầy, ngọn bút giả dối của bọn thông giáo đã làm cho luật pháp ấy ra sự nói dối! \u003c/span\u003e\n\u003cspan class=\"verse gie_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Những kẻ khôn sáng bị xấu hổ, sợ hãi, và bị bắt. Chúng nó đã bỏ lời của Đức Giê-hô-va; thì sự khôn ngoan nó là thể nào? \u003c/span\u003e\n\u003cspan class=\"verse gie_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy nên, ta sẽ ban vợ chúng nó cho kẻ khác, ruộng chúng nó cho chủ mới; vì từ kẻ rất nhỏ cho đến người rất lớn, ai nấy đều tham lam; từ tiên tri cho đến thầy tế lễ, ai nấy đều làm sự gian dối.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 6:12-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúng nó rịt vít thương cho con gái dân ta cách sơ sài, nói rằng: Bình an, bình an! Mà không bình an chi hết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 13:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng nó làm ra sự gớm ghiếc, há lấy làm xấu hổ ư? Đã chẳng xấu hổ chút nào, lại cũng không thẹn đỏ mặt. Vậy nên chúng nó sẽ ngã với những người vấp ngã. Đến ngày thăm phạt, chúng nó sẽ bị lật đổ, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va phán: Thật, ta sẽ diệt hết chúng nó. Chẳng còn trái nho trên cây nho; chẳng còn trái vả trên cây vả; lá sẽ khô rụng; những điều ta đã ban cho, sẽ bị cất lấy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_8_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Sao chúng ta cứ ngồi yên? Hãy nhóm lại và vào các thành bền vững, và nín lặng tại đó! Vì Giê-hô-va Đức Chúa Trời chúng ta đã khiến chúng ta nín lặng, Ngài cho chúng ta uống mật đắng, vì chúng ta đã phạm tội nghịch cùng Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chúng ta trông sự bình an, nhưng chẳng có sự tốt gì đến; trông kỳ chữa lành, mà sự sợ hãi đây nầy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_8_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Về phía thành Đan, nghe tiếng thét của ngựa nó; nghe tiếng ngựa chiến nó hí lên, khắp đất đều run rẩy; vì chúng nó đã đến; nuốt đất và mọi vật trong nó, nuốt thành và dân cư nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nầy, ta sẽ sai rắn, bọ cạp đến giữa các ngươi, chẳng ai ếm chú được nó; chúng nó sẽ cắn các ngươi, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_8_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ước gì tôi được yên ủi, khỏi sự lo buồn! Lòng tôi mỏi mệt trong tôi! \u003c/span\u003e\n\u003cspan class=\"verse gie_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nầy, có tiếng kêu la của con gái dân ta, kêu từ đất xa lắm, rằng: Đức Giê-hô-va không còn ở trong Si-ôn sao? Vua của thành ấy không còn ở giữa thành sao? Sao chúng nó dùng tượng chạm của mình và vật hư không của dân ngoại mà chọc giận ta vậy? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_8_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Mùa gặt đã qua, mùa hạ đã hết, mà chúng ta chưa được cứu rỗi! \u003c/span\u003e\n\u003cspan class=\"verse gie_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Con gái dân ta bị thương, ta vì đó bị thương; ta đương sầu thảm; bị sự kinh hãi bắt lấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trong Ga-la-át há chẳng có nhũ hương sao? Há chẳng có thầy thuốc ở đó sao? Vậy thì làm sao mà bịnh con gái dân ta chẳng chữa lành? \u003cbr/\u003e\u003c/span\u003e\n"
}