{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eLời phàn nàn của Giê-rê-mi. – Sự ngăm đe của Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ôi! Ước gì đầu tôi là suối nước, mắt tôi là nguồn lụy! Hầu cho tôi vì những kẻ bị giết của con gái dân ta mà khóc suốt ngày đêm. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ôi! Ước gì tôi có một cái quán khách bộ hành trong đồng vắng! Để tôi được bỏ dân ta mà đi xa khỏi họ; vì họ thảy đều là kẻ tà dâm, ấy là một bọn quỉ trá. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng nó giương lưỡi mình như cái cung, đặng phát lời dối trá ra. Chúng nó ở trong xứ là mạnh lớn, mà chẳng làm sự chân thật; bởi chúng nó làm ác càng thêm ác, và chẳng nhìn biết ta, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_9_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ai nấy phải giữ gìn về người lân cận mình, chớ tin cậy một người nào trong vòng anh em mình; vì mỗi người anh em sẽ lừa phỉnh anh em lắm, mỗi người lân cận đều đi dạo nói xấu. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ai nấy gạt gẫm kẻ lân cận mình, chẳng nói sự chân thật. Chúng nó luyện tập lưỡi mình mà nói dối, chăm chỉ làm điều ác. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va phán: Ngươi ăn ở giữa sự dối trá; ấy cũng vì cớ sự dối trá mà chúng nó chẳng khứng nhìn biết ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_9_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vậy nên Đức Giê-hô-va vạn quân phán như vầy: Nầy, ta sẽ làm cho tan chảy và thử chúng nó; vì nếu chẳng vậy thì xử với con gái dân ta thể nào? \u003c/span\u003e\n\u003cspan class=\"verse gie_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Lưỡi chúng nó là tên độc, hay buông lời dối trá. Ngoài miệng thì chúc bình an cho kẻ lân cận mình, mà trong lòng thì gài bẫy. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán: Ta há chẳng thăm phạt chúng nó về mọi điều ấy sao? Thần ta há chẳng trả thù một nước dường ấy sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_9_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ta sẽ khóc lóc thở than về các núi, sẽ xướng bài ca sầu não về nội cỏ nơi đồng vắng, vì thảy đều bị đốt cháy, đến nỗi chẳng còn ai đi qua đó nữa. Tại đó chẳng còn nghe tiếng bầy súc vật, chim trời và loài thú đều trốn đi cả rồi. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta sẽ khiến Giê-ru-sa-lem thành ra đống đổ nát, nơi ở của chó rừng; sẽ làm cho các thành của Giu-đa ra hoang vu không người ở. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_9_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ai là người khôn ngoan đặng hiểu những sự nầy? Và miệng Đức Giê-hô-va nói cùng ai, để người báo tin? Vì làm sao xứ nầy bị diệt bị cháy như đồng vắng, đến nỗi không ai qua lại? \u003c/span\u003e\n\u003cspan class=\"verse gie_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va đáp rằng: Ấy là vì chúng nó bỏ luật pháp ta mà ta đã đặt cho; không vâng tiếng ta, và không bước theo. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng chúng nó bước theo sự cứng cỏi của lòng mình, theo các thần Ba-anh mà tổ phụ mình đã dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_9_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vậy nên, Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Nầy, ta sẽ cho dân nầy ăn ngải cứu, và cho uống mật đắng. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ta sẽ làm cho chúng nó tan lạc trong các dân tộc mà chúng nó và tổ phụ mình chưa từng biết; ta sẽ sai gươm đuổi theo, cho đến chừng nào đã diệt chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_9_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va vạn quân phán như vầy: Hãy lo gọi những đàn bà hay khóc mướn, cho chúng nó đến; hãy gọi những người đàn bà rất khéo, cho chúng nó đến. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúng nó hãy vội vàng vì chúng ta mà than khóc, cho mắt chúng ta rơi lụy, mí mắt chúng ta tràn nước ra! \u003c/span\u003e\n\u003cspan class=\"verse gie_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả, có tiếng phàn nàn nghe từ Si-ôn, rằng: Chúng ta bị hủy phá dường nào! Chúng ta bị xấu hổ lắm, vì chúng ta bỏ đất; vì họ đã phá đổ chỗ ở chúng ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_9_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hỡi các đàn bà, hãy nghe lời của Đức Giê-hô-va, tai các ngươi hãy nghe lời miệng Ngài phán! Hãy dạy cho các con gái các ngươi bài ca vãn; mỗi người hãy dạy cho kẻ lân cận mình khóc than! \u003c/span\u003e\n\u003cspan class=\"verse gie_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì sự chết đã lên vào cửa sổ chúng ta, đã sấn vào trong cung chúng ta, giết con cái tại ngoài đường, và kẻ trai trẻ giữa chợ. \u003c/span\u003e\n\u003cspan class=\"verse gie_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngươi hãy bảo rằng: Đức Giê-hô-va phán như vầy: Thây người ta sẽ ngã xuống như phân đổ đồng ruộng, và như nắm lúa đổ ra sau lưng con gặt; chẳng ai sẽ lượm chúng nó lại! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_9_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Người khôn chớ khoe sự khôn mình; người mạnh chớ khoe sự mạnh mình; người giàu chớ khoe sự giàu mình; \u003c/span\u003e\n\u003cspan class=\"verse gie_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nhưng kẻ nào khoe, hãy khoe về trí khôn mình biết ta là Đức Giê-hô-va, là Đấng làm ra sự thương xót, chánh trực, và công bình trên đất; vì ta ưa thích những sự ấy, Đức Giê-hô-va phán vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 1:31; 2Co 10:17\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_9_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Đức Giê-hô-va phán: Nầy, ngày đến, bấy giờ ta sẽ phạt mọi kẻ chịu cắt bì mà lòng chưa cắt bì: \u003c/span\u003e\n\u003cspan class=\"verse gie_9_26\"\u003e\u003csup\u003e26\u003c/sup\u003e tức là Ê-díp-tô, Giu-đa, Ê-đôm, con cháu Am-môn, Mô-áp, và hết thảy những dân cạo tóc màng tang và ở nơi đồng vắng. Vì mọi dân tộc đều không cắt bì, còn cả nhà Y-sơ-ra-ên chẳng cắt bì trong lòng. \u003cbr/\u003e\u003c/span\u003e\n"
}