{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eCác thần tượng và Đức Giê-hô-va. – Sự hủy diệt Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi nhà Y-sơ-ra-ên, hãy nghe lời Đức Giê-hô-va phán cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Chớ tập theo tục của các dân ngoại, chớ sợ các dấu trên trời, mặc dầu dân ngoại nghi sợ các dấu ấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì thói quen của các dân ấy chỉ là hư không. Người ta đốn cây trong rừng, tay thợ lấy búa mà đẽo; \u003c/span\u003e\n\u003cspan class=\"verse gie_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e rồi lấy bạc vàng mà trang sức; dùng búa mà đóng đinh vào, đặng khỏi lung lay. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Các thần ấy tiện như hình cây chà là, không biết nói, không biết đi, nên phải khiêng. Đừng sợ các thần ấy, vì không có quyền làm họa hay làm phước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_10_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi Đức Giê-hô-va, chẳng ai giống như Ngài! Ngài là lớn, danh Ngài có sức mạnh lớn lắm. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hỡi Vua các nước! Ai chẳng nên sợ Ngài? Ấy là điều Ngài đáng được. Vì trong những người khôn ngoan của các nước, tỏ ra sự vinh hiển mình, chẳng có ai giống như Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 15:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng nó hết thảy đều là u mê khờ dại. Sự dạy dỗ của hình tượng chỉ là gỗ mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy là bạc dát mỏng vận đến từ Ta-rê-si, và vàng của U-pha, nhờ tay thợ chạm làm ra cùng thợ vàng chế thành; có vải màu xanh màu tím làm áo; ấy cũng là việc của người thợ khéo. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng Đức Giê-hô-va là Đức Chúa Trời thật; Ngài là Đức Chúa Trời hằng sống, là Vua đời đời. Nhân cơn giận Ngài, đất đều rúng động, các nước không thể chịu được cơn giận Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_10_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các ngươi khá nói cùng họ rằng: Những thần nầy không làm nên các từng trời, cũng không làm nên đất, thì sẽ bị diệt đi khỏi trên đất và khỏi dưới các từng trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_10_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Chính Đức Giê-hô-va đã làm nên đất bởi quyền năng Ngài, đã lập thế gian bởi sự khôn ngoan Ngài, đã giương các từng trời ra bởi sự thông sáng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khi Ngài phát ra tiếng, thì có tiếng động lớn của nước trong các từng trời; Ngài làm cho hơi nước từ đầu cùng đất bay lên, làm cho chớp theo mưa dấy lên, kéo gió ra từ trong kho Ngài; \u003c/span\u003e\n\u003cspan class=\"verse gie_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e người ta đều trở nên u mê khờ dại, thợ vàng xấu hổ vì tượng chạm của mình; vì các tượng đúc chẳng qua là giả dối, chẳng có hơi thở ở trong; \u003c/span\u003e\n\u003cspan class=\"verse gie_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e chỉ là sự hư vô, chỉ là đồ đánh lừa; đến ngày thăm phạt sẽ bị diệt mất. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Sản nghiệp của Gia-cốp thì chẳng giống như vậy; vì Ngài đã tạo nên mọi sự, và Y-sơ-ra-ên là chi phái của cơ nghiệp Ngài. Danh Ngài là Đức Giê-hô-va vạn quân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_10_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hỡi ngươi là kẻ bị vây, hãy lấy của cải mình lìa khỏi đất nầy. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì Đức Giê-hô-va phán như vầy: Nầy, lần nầy ta sẽ liệng ra dân của đất nầy, ta sẽ làm khốn chúng nó, cho chúng nó tỉnh biết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_10_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Khốn nạn cho tôi vì vết thương tôi! Vít tôi là đau đớn! Nhưng tôi nói: Ấy là sự lo buồn tôi, tôi phải chịu. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trại của tôi bị phá hủy, những dây của tôi đều đứt, con cái tôi bỏ tôi, chúng nó không còn nữa. Tôi không có người để giương trại tôi ra và căng màn tôi. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Những kẻ chăn chiên đều ngu dại, chẳng tìm cầu Đức Giê-hô-va. Vì vậy mà chúng nó chẳng được thạnh vượng, và hết thảy những bầy chúng nó bị tan lạc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_10_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Nầy, có tiếng đồn ra; có sự ồn ào lớn đến từ miền phương bắc, đặng làm cho các thành của Giu-đa nên hoang vu, nên hang chó rừng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_10_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Hỡi Đức Giê-hô-va, tôi biết đường của loài người chẳng do nơi họ, người ta đi, chẳng có quyền dẫn đưa bước của mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hỡi Đức Giê-hô-va, vậy xin hãy sửa trị tôi cách chừng đỗi; xin chớ nhân cơn giận, e rằng Ngài làm cho tôi ra hư không chăng. \u003c/span\u003e\n\u003cspan class=\"verse gie_10_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Xin hãy đổ sự thạnh nộ trên các nước chẳng nhìn biết Ngài, trên các họ hàng chẳng kêu cầu danh Ngài. Vì họ đã nuốt Gia-cốp, và còn nuốt nữa; họ diệt Gia-cốp, làm cho chỗ ở nó thành ra hoang vu. \u003cbr/\u003e\u003c/span\u003e\n"
}