{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003ePhạm lời giao ước. – Mưu nghịch cùng Giê-rê-mi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Từ nơi Đức Giê-hô-va, có lời phán cho Giê-rê-mi như vầy: \u003c/span\u003e\n\u003cspan class=\"verse gie_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy nghe những lời giao ước nầy, và bảo cho người Giu-đa và dân ở thành Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_11_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngươi khá bảo chúng nó rằng: Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên phán như vầy: Đáng rủa thay là người không nghe lời giao ước nầy, \u003c/span\u003e\n\u003cspan class=\"verse gie_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e mà ta đã truyền cho tổ phụ các ngươi, trong ngày ta đem họ ra khỏi xứ Ê-díp-tô, khỏi lò nấu sắt, mà phán rằng: Hãy nghe tiếng ta, noi theo điều ta dạy mà làm. Vậy thì các ngươi sẽ làm dân ta, ta sẽ làm Đức Chúa Trời các ngươi; \u003c/span\u003e\n\u003cspan class=\"verse gie_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e hầu cho ta giữ lời thề ta đã thề cùng tổ phụ các ngươi, mà ban cho họ một xứ đượm sữa và mật, như xứ các ngươi thấy ngày nay. Tôi bèn thưa rằng: Hỡi Đức Giê-hô-va! A-men! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_11_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va phán cùng tôi rằng: Hãy rao mọi lời nầy trong các thành của Giu-đa và trong các đường phố Giê-ru-sa-lem rằng: Hãy nghe những lời giao ước nầy mà làm theo. \u003c/span\u003e\n\u003cspan class=\"verse gie_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta đã khuyên răn tổ phụ các ngươi từ ngày đem họ lên khỏi xứ Ê-díp-tô cho đến ngày nay. Ta dậy sớm mà khuyên răn họ rằng: Hãy vâng theo tiếng ta! \u003c/span\u003e\n\u003cspan class=\"verse gie_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng họ không vâng lời, không để tai vào; họ theo sự cứng cỏi của lòng ác mình mà làm. Vì vậy ta đã làm cho họ mọi lời ngăm đe của giao ước nầy, là điều ta đã dặn họ làm theo mà họ không làm theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_11_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán cùng tôi rằng: Trong người Giu-đa và trong dân cư Giê-ru-sa-lem có kẻ đã lập mưu bạn nghịch. \u003c/span\u003e\n\u003cspan class=\"verse gie_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúng nó quay về sự tội ác của tổ tiên mình, là kẻ đã chẳng khứng nghe lời ta, và theo các thần khác đặng hầu việc. Nhà Y-sơ-ra-ên với nhà Giu-đa đã phạm giao ước mà ta đã lập cùng tổ phụ chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_11_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vậy nên, Đức Giê-hô-va phán như vầy: Nầy, ta sẽ khiến tai nạn đổ trên chúng nó, không thể tránh được; chúng nó sẽ kêu đến ta, nhưng ta chẳng thèm nghe. \u003c/span\u003e\n\u003cspan class=\"verse gie_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bấy giờ, các thành của Giu-đa và dân cư Giê-ru-sa-lem sẽ đi kêu cầu các thần mà mình vẫn dâng hương; nhưng các thần ấy sẽ không cứu chúng nó trong khi hoạn nạn đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_11_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hỡi Giu-đa, ngươi có bao nhiêu thành, có bấy nhiêu thần; Giê-ru-sa-lem có bao nhiêu đường phố, các ngươi cũng lập bấy nhiêu bàn thờ cho vật xấu hổ, tức những bàn thờ đốt hương cho Ba-anh. \u003c/span\u003e\n\u003cspan class=\"verse gie_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy ngươi chớ cầu thay cho dân nầy; chớ vì chúng nó lên tiếng kêu cầu; vì khi chúng nó nhân cớ hoạn nạn mà kêu đến ta, ta chẳng thèm nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_11_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Kẻ yêu dấu của ta đã làm nhiều sự dâm loạn, và thịt thánh đã cất khỏi ngươi, còn đến trong nhà ta làm chi? mà ngươi còn lấy làm vui trong khi phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse gie_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Xưa Đức Giê-hô-va vốn xưng nó là cây ô-li-ve xanh, trái tươi tốt đáng ưa! Nay có tiếng lớn inh ỏi, Ngài đốt lửa nơi cây ấy, những nhánh nó bị gãy. \u003c/span\u003e\n\u003cspan class=\"verse gie_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va vạn quân, là Đấng đã vun trồng ngươi, nay đã phán định tai vạ nghịch cùng ngươi, vì cớ sự gian ác mà nhà Y-sơ-ra-ên và nhà Giu-đa đã làm cho mình khi chọc giận ta bởi họ dâng hương cho Ba-anh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMưu nghịch cùng Giê-rê-mi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_11_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đức Giê-hô-va đã cho tôi biết sự ấy, và tôi biết rồi: thì Ngài đã tỏ ra cho tôi việc làm của chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Còn tôi, như chiên con dễ biểu bị dắt đến chỗ giết, tôi chẳng biết họ mưu toan nghịch cùng tôi, mà rằng: Hãy diệt cả cây và trái, dứt khỏi đất người sống, hầu cho danh nó chẳng được nhớ đến nữa. \u003c/span\u003e\n\u003cspan class=\"verse gie_11_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hỡi Đức Giê-hô-va vạn quân! Ngài đoán xét cách công bình, dò xét lòng và trí, tôi sẽ thấy sự Ngài báo thù họ, vì tôi đã tỏ việc tôi cùng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_11_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vậy nên Đức Giê-hô-va phán như vầy về người A-na-tốt, là kẻ đòi mạng sống ngươi, mà rằng: Nếu ngươi không muốn chết về tay ta, thì chớ nhân danh Đức Giê-hô-va mà nói tiên tri! \u003c/span\u003e\n\u003cspan class=\"verse gie_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy, Đức Giê-hô-va vạn quân phán như vầy: Nầy, ta sẽ phạt chúng nó; những người trai tráng sẽ chết bởi gươm dao, những con trai con gái nó sẽ chết bởi đói kém; \u003c/span\u003e\n\u003cspan class=\"verse gie_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e sẽ không có dân sót cho chúng nó; vì đến năm thăm phạt, ta sẽ giáng tai vạ trên người nam của A-na-tốt. \u003cbr/\u003e\u003c/span\u003e\n"
}