{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003eSự phạt kẻ bội nghịch. – Sự giữ ngày sa-bát\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tội của Giu-đa đã chép bằng bút sắt, bằng dùi kim cương; đã chạm trên bảng trong lòng chúng nó, và trên sừng những bàn thờ các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_17_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Con cái chúng nó nhớ lại bàn thờ và hình tượng chúng nó đã lập lên gần các cây xanh và trên gò cao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hỡi hòn núi ta trong đồng, ta sẽ phó của cải, châu báu và các nơi cao ngươi làm của cướp; vì cớ tội lỗi ngươi đã phạm trên khắp bờ cõi mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_17_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngươi sẽ bỏ mất cơ nghiệp ta đã ban cho, ấy là tự ngươi làm lấy; ta sẽ bắt ngươi phục kẻ thù ngươi trong một xứ mà ngươi chưa từng biết; vì ngươi đã nhen lửa giận ta lên, thì nó cháy hoài hoài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Đáng rủa thay là kẻ nhờ cậy loài người, lấy loài xác thịt làm cánh tay, lòng lìa khỏi Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_17_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nó sẽ như thạch thảo trong sa mạc, không thấy phước đến, nhưng ở trong nơi đồng vắng khô khan, trên đất mặn không dân ở. \u003c/span\u003e\n\u003cspan class=\"verse gie_17_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đáng chúc phước thay là kẻ nhờ cậy Đức Giê-hô-va, và lấy Đức Giê-hô-va làm sự trông cậy mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_17_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nó cũng như cây trồng nơi bờ suối, đâm rễ theo dòng nước chảy; ngộ khi trời nắng, chẳng hề sợ hãi, mà lá cứ xanh tươi. Gặp năm hạn hán cũng chẳng lo gì, mà cứ ra trái không dứt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 1:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Lòng người ta là dối trá hơn mọi vật, và rất là xấu xa: ai có thể biết được? \u003c/span\u003e\n\u003cspan class=\"verse gie_17_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta, Đức Giê-hô-va, dò xét trong trí, thử nghiệm trong lòng, báo cho mỗi người tùy đường họ đi, tùy kết quả của việc họ làm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 2:23; Thi 62:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Kẻ nào được giàu có chẳng theo sự công bình, cũng như chim đa đa ấp trứng mà mình chẳng đẻ ra; đến nửa đời người, nó phải mất hết, cuối cùng nó ra là ngu dại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ngôi vinh hiển được lập lên từ ban đầu, ấy là nơi thánh của dân chúng ta! \u003c/span\u003e\n\u003cspan class=\"verse gie_17_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi Đức Giê-hô-va, là sự trông cậy của Y-sơ-ra-ên, những kẻ nào bỏ Ngài đều sẽ bị xấu hổ! Những kẻ lìa khỏi ta sẽ bị ghi trên đất, vì họ đã bỏ suối nước sống, tức là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hỡi Đức Giê-hô-va! Xin Ngài chữa tôi thì tôi sẽ được lành; xin Ngài cứu tôi thì tôi sẽ được rỗi: Vì Ngài là Đấng mà tôi ngợi khen. \u003c/span\u003e\n\u003cspan class=\"verse gie_17_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nầy là lời người ta bảo tôi: Lời phán của Đức Giê-hô-va ở đâu? Rày hãy ứng nghiệm! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Còn tôi, tôi chẳng vội vàng bỏ chức chăn dân mà không theo Ngài. Tôi cũng không tự ý muốn mình trông đến ngày khốn nạn, Ngài vẫn biết vậy. Lời miệng tôi nói ra đều ở trước mặt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gie_17_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ngài là nơi ẩn náu của tôi trong ngày hoạn nạn, xin chớ làm cớ cho tôi kinh khiếp! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Xin Ngài làm cho những kẻ bắt bớ tôi bị xấu hổ, mà chính tôi đừng bị xấu hổ; cho họ kinh hoàng, mà chính tôi đừng kinh hoàng! Xin cho ngày hoạn nạn lâm trên họ, và hủy hoại gấp hai! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đức Giê-hô-va phán cùng tôi rằng: Hãy đi, đứng tại cửa của con cái dân sự, tức là cửa các vua Giu-đa thường ra vào, và tại hết thảy các cửa thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse gie_17_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ngươi khá nói rằng: Hỡi các vua nước Giu-đa, cùng cả dân Giu-đa, và hết thảy dân cư Giê-ru-sa-lem, là kẻ do các cửa nầy qua lại, hãy nghe lời của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Các ngươi hãy giữ, chớ khiêng gánh trong ngày sa-bát; chớ khiêng gánh vào cửa thành Giê-ru-sa-lem.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ne 13:15-22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trong ngày sa-bát, đừng khiêng gánh ra khỏi nhà các ngươi, cũng đừng làm việc chi hết; nhưng hãy biệt riêng ngày sa-bát ra thánh, như ta đã phán dặn tổ phụ các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:8-10; Phu 5:12-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng mà, họ chẳng nghe, chẳng lắng tai; cứng cổ để chẳng nghe ta và chẳng chịu dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đức Giê-hô-va phán: Nếu các ngươi chăm chỉ nghe ta, nếu các ngươi không khiêng gánh vào cửa thành ấy trong ngày sa-bát, nếu các ngươi biệt riêng ngày sa-bát ra thánh và không làm việc gì trong ngày đó, \u003c/span\u003e\n\u003cspan class=\"verse gie_17_25\"\u003e\u003csup\u003e25\u003c/sup\u003e thì các vua và các quan trưởng ngồi trên ngai Đa-vít sẽ cỡi xe cỡi ngựa, cùng với các quan trưởng người Giu-đa, và dân cư Giê-ru-sa-lem do cửa thành ấy mà vào; và thành ấy sẽ còn đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_17_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Người ta sẽ đến từ các thành của Giu-đa và từ các nơi chung quanh Giê-ru-sa-lem, từ xứ Bên-gia-min, từ đất đồng bằng, đất núi, và phương Nam, đặng đem của lễ thiêu và các của lễ, của lễ chay cùng nhũ hương, và đem của lễ thù ân đến nhà Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_17_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nhưng nếu các ngươi không nghe ta để biệt riêng ngày sa-bát ra thánh, mà trong ngày sa-bát khiêng gánh và vào cửa thành Giê-ru-sa-lem, thì ta sẽ đặt lửa nơi cửa thành, lửa ấy sẽ thiêu hủy cung điện của Giê-ru-sa-lem, không bao giờ tắt. \u003cbr/\u003e\u003c/span\u003e\n"
}