{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eBình của thợ gốm và sự không chịu ăn năn của dân\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lời của Đức Giê-hô-va phán cho Giê-rê-mi như vầy: \u003c/span\u003e\n\u003cspan class=\"verse gie_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngươi khá chờ dậy, xuống trong nhà thợ gốm kia, tại đó ta sẽ cho ngươi nghe lời ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_18_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Tôi bèn xuống trong nhà thợ gốm, nầy, nó đương nắn đồ trên cái bàn xây. \u003c/span\u003e\n\u003cspan class=\"verse gie_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cái bình đã nắn ra bằng đất sét bị hư trong tay người thợ gốm, thì nó lấy mà nắn cái bình khác, tùy ý mình muốn làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_18_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bấy giờ, có lời Đức Giê-hô-va phán cùng tôi rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va phán: Hỡi nhà Y-sơ-ra-ên, ta đối với các ngươi há chẳng làm được như người thợ gốm hay sao? Hỡi nhà Y-sơ-ra-ên, đất sét ở trong tay thợ gốm thể nào, thì các ngươi cũng ở trong tay ta thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Trong lúc nào ta sẽ nói về một dân một nước kia đặng nhổ đi, hủy đi, diệt đi; \u003c/span\u003e\n\u003cspan class=\"verse gie_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nếu nước mà ta nói đó xây bỏ điều ác mình, thì ta sẽ đổi ý ta đã toan giáng tai họa cho nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Cũng có lúc nào ta sẽ nói về một dân một nước kia đặng dựng nó, trồng nó; \u003c/span\u003e\n\u003cspan class=\"verse gie_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e nếu nước ấy làm điều ác trước mắt ta và không nghe tiếng ta, thì ta sẽ đổi ý ta đã định xuống phước cho nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_18_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vậy nên bây giờ, hãy nói cùng người Giu-đa và dân cư Giê-ru-sa-lem, bảo họ rằng: Đức Giê-hô-va phán như vầy: Nầy, ta đương gây tai vạ đánh các ngươi, đặt mưu kế hại các ngươi. Ai nấy khá day lại khỏi đường ác mình, chữa đường lối mình và công việc mình! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_18_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nhưng họ nói rằng: Khéo mất công! Chúng ta cứ theo mưu mình: Ai nấy sẽ theo sự cứng cỏi của lòng xấu mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_18_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vậy nên, Đức Giê-hô-va phán như vầy: Hãy hỏi trong các nước có ai đã hề nghe sự như vậy không? Gái đồng trinh của Y-sơ-ra-ên đã làm việc rất đáng gớm. \u003c/span\u003e\n\u003cspan class=\"verse gie_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Có ai thấy tuyết của Li-ban lìa bỏ vầng đá nơi đồng bằng chăng? Hay là có ai thấy nước sông mát từ xa chảy đến mà cạn tắt đi chăng? \u003c/span\u003e\n\u003cspan class=\"verse gie_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Thế mà dân ta đã quên ta; đốt hương cho thần tượng giả dối. Vì vậy, nó đã vấp ngã trong đường mình, trong nẻo cũ, đặng đi trong đường chưa dọn đắp. \u003c/span\u003e\n\u003cspan class=\"verse gie_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nên đất nó trở nên gở lạ, làm trò cười mãi mãi; kẻ qua người lại đều sững sờ và lắc đầu. \u003c/span\u003e\n\u003cspan class=\"verse gie_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ta sẽ làm cho nó tan lạc trước mặt kẻ thù, như bởi trận gió đông; ta xây lưng lại đằng nó, chẳng xây mặt lại trong ngày nó bị tai nạn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_18_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Chúng nó bèn nói rằng: Hãy đến, đồng lập mưu nghịch cùng Giê-rê-mi; vì thầy tế lễ chẳng thiếu gì luật pháp, người khôn ngoan chẳng thiếu gì sự khôn ngoan, đấng tiên tri chẳng thiếu gì lời tiên tri. Chúng ta hãy đến, lấy miệng lưỡi mình mà công kích nó, đừng để tai vào lời nó nói chút nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_18_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin vì tôi ghé tai nghe những lời của kẻ cãi lẫy với tôi! \u003c/span\u003e\n\u003cspan class=\"verse gie_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người ta có lẽ nào lấy ác báo thiện sao? Vì họ đã đào hầm đặng hại linh hồn tôi. Xin Ngài nhớ rằng tôi từng đứng trước mặt Ngài đặng vì họ cầu phước, làm cho cơn giận Ngài xây khỏi họ. \u003c/span\u003e\n\u003cspan class=\"verse gie_18_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vậy nên, xin Ngài phó con cái họ cho sự đói kém, và chính mình họ cho quyền gươm dao. Nguyền cho vợ họ mất con và trở nên góa bụa, cho chồng bị chết dịch, cho những người trai tráng bị gươm đánh giữa trận mạc. \u003c/span\u003e\n\u003cspan class=\"verse gie_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nguyền cho người ta nghe tiếng kêu ra từ trong nhà, khi Ngài sẽ khiến đạo quân thoạt đến xông vào họ! Vì họ đã đào hầm để sập bắt tôi, đã giấu lưới dưới chân tôi. \u003c/span\u003e\n\u003cspan class=\"verse gie_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hỡi Đức Giê-hô-va, chính Ngài biết cả mưu chước họ nghịch cùng tôi để giết tôi. Xin đừng tha sự gian ác họ, đừng xóa tội lỗi họ khỏi mắt Ngài; nhưng cho họ vấp ngã trước mặt Ngài; xin Ngài phạt họ trong ngày nổi giận của Ngài! \u003cbr/\u003e\u003c/span\u003e\n"
}