{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eSê-đê-kia khiến hỏi Giê-rê-mi, người báo tin thành Giê-ru-sa-lem bị chiếm lấy\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có lời từ nơi Đức Giê-hô-va phán cho Giê-rê-mi, khi vua Sê-đê-kia sai Pha-su-rơ, con trai Manh-ki-gia, và Sô-phô-ni, con trai thầy tế lễ Ma-a-sê-gia, đến cùng người mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nê-bu-cát-nết-sa, vua Ba-by-lôn, đến đánh chúng ta, nên hãy vì chúng ta cầu hỏi Đức Giê-hô-va; có lẽ Đức Giê-hô-va sẽ vì chúng ta làm y theo mọi việc lạ lùng của Ngài, cho người lìa khỏi chúng ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 25:1-11; 2Su 36:17-21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_21_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Giê-rê-mi đáp rằng: Các ông hãy tâu lại cùng Sê-đê-kia như vầy: \u003c/span\u003e\n\u003cspan class=\"verse gie_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Nầy, những binh khí trong tay các ngươi đương cầm để đánh đuổi vua Ba-by-lôn và người Canh-đê hiện vây các ngươi ở ngoài tường thành, thì ta sẽ khiến lui về, và thâu lại vào giữa thành nầy. \u003c/span\u003e\n\u003cspan class=\"verse gie_21_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chính ta sẽ chiến đấu nghịch cùng các ngươi, dùng tay dang ra, cánh tay mạnh sức, nổi nóng, phát giận và sự thạnh nộ lớn. \u003c/span\u003e\n\u003cspan class=\"verse gie_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ta sẽ đánh dân cư thành nầy cả người và vật: chúng nó sẽ chết dịch rất lớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_21_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va phán: Sau đó, ta sẽ phó Sê-đê-kia, vua Giu-đa, tôi tớ và dân nó, tức những kẻ còn lại trong thành, đã tránh khỏi dịch lệ, gươm dao, đói kém, ta sẽ phó chúng nó vào tay Nê-bu-cát-nết-sa, vua Ba-by-lôn, vào tay những kẻ cừu thù và những kẻ đòi mạng chúng nó. Nê-bu-cát-nết-sa sẽ đánh chúng nó bằng lưỡi gươm, không dè tiếc, không áy náy, không thương xót. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_21_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ngươi khá nói cùng dân nầy rằng: Đức Giê-hô-va phán như vầy: Nầy, ta đặt trước mặt các ngươi con đường sống và con đường chết. \u003c/span\u003e\n\u003cspan class=\"verse gie_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Kẻ nào cứ ở lại trong thành nầy sẽ chết bởi gươm dao, đói kém, và ôn dịch; nhưng kẻ nào ra khỏi, đi sang cùng người Canh-đê, tức người đương vây mình, thì sẽ sống, và sự sống mình sẽ làm của cướp cho mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_21_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va phán: Vì ta để mặt ta trên thành nầy mà xuống họa cho, chớ không phải xuống phước; thành ấy sẽ bị phó vào tay vua Ba-by-lôn, người sẽ lấy lửa đốt đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_21_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Luận về nhà vua Giu-đa, hãy nghe lời của Đức Giê-hô-va: \u003c/span\u003e\n\u003cspan class=\"verse gie_21_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Hỡi nhà Đa vít, vừa lúc ban mai hãy làm sự công bình, hãy cứu kẻ bị cướp ra khỏi tay người ức hiếp, e rằng vì các ngươi làm điều ác, mà ta phát giận ra như lửa, cháy không ai tắt được chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_21_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va phán: Nầy, hỡi kẻ ở trong nơi trũng, trên vầng đá nơi đồng bằng kia, ta nghịch cùng các ngươi, là những người nói rằng: Ai sẽ xuống nghịch cùng chúng ta? Ai sẽ sấn vào nơi chúng ta ở? \u003c/span\u003e\n\u003cspan class=\"verse gie_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va phán: Ta sẽ phạt các ngươi theo quả của việc làm các ngươi; ta sẽ đốt lửa trong rừng nó, lửa sẽ nuốt hết mọi vật ở chung quanh nó. \u003cbr/\u003e\u003c/span\u003e\n"
}