{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003eSự phán xét của Đức Chúa Trời được báo trước cho nhà Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Hãy xuống cung vua Giu-đa, tại đó ngươi khá rao lời nầy, \u003c/span\u003e\n\u003cspan class=\"verse gie_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e mà rằng: Hỡi vua của Giu-đa, ngồi trên ngai Đa-vít, ngươi cùng tôi tớ ngươi và dân sự ngươi vào các cửa nầy, hãy nghe lời của Đức Giê-hô-va! \u003c/span\u003e\n\u003cspan class=\"verse gie_22_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Hãy làm sự chánh trực và công bình; cứu kẻ bị cướp khỏi tay người ức hiếp; chớ làm sự thiệt hại cùng sự hiếp đáp cho người trú ngụ, cho kẻ mồ côi hoặc người góa bụa, và chớ làm đổ máu vô tội trong nơi nầy. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì nếu các ngươi thật vâng làm lời nầy, thì sẽ có vua ngồi trên ngai Đa-vít, cỡi xe và ngựa, người cùng tôi tớ người và dân người do các cửa nhà nầy mà vào. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng nếu các ngươi chẳng khứng nghe lời nầy, Đức Giê-hô-va phán, ta chỉ mình mà thề, nhà nầy sẽ thành ra hoang vu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 23:28; Lu 13:35\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va phán về nhà vua Giu-đa như vầy: Ta coi ngươi cũng như Ga-la-át, cũng như chót núi Li-ban, nhưng ta chắc sẽ làm cho ngươi ra đồng vắng, ra các thành không người ở. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta sắm sẵn những kẻ tàn hại nghịch cùng ngươi, thảy đều cầm khí giới; chúng nó sẽ đốn những cây bách rất tốt của ngươi và quăng vào lửa. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Có nhiều dân tộc sẽ đi qua gần thành nầy, đều nói cùng bạn mình rằng: Cớ sao Đức Giê-hô-va đã đãi thành lớn nầy như vậy? \u003c/span\u003e\n\u003cspan class=\"verse gie_22_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Sẽ có kẻ đáp rằng: Ấy là tại dân thành đó đã bỏ giao ước của Giê-hô-va Đức Chúa Trời mình, mà thờ lạy và hầu việc các thần khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chớ khóc người chết, chớ than thở về người. Thà hãy khóc kẻ đi ra, vì nó sẽ không trở về, chẳng còn lại thấy xứ mình sanh trưởng. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì Đức Giê-hô-va phán như vầy về Sa-lum, con trai Giô-si-a, vua của Giu-đa, kế vị cha mình là Giô-si-a, và đã đi khỏi nơi nầy: Người sẽ chẳng trở về đó nữa;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 23:31-34; 2Su 36:1-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_12\"\u003e\u003csup\u003e12\u003c/sup\u003e mà chết tại xứ đã bị đày đến, chẳng còn lại thấy đất nầy nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khốn thay cho kẻ xây nhà trái lẽ công bình, làm phòng bởi sự bất nghĩa; dùng kẻ lân cận mình làm việc vô lương, và chẳng trả tiền công; \u003c/span\u003e\n\u003cspan class=\"verse gie_22_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nói rằng: Ta sẽ xây tòa nhà rộng rãi, có những phòng khoảng khoát; xoi những cửa sổ, lợp trần bằng gỗ bách hương, và sơn son. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngươi lấy gỗ bách hương ganh đua sự đẹp, há nhân đó được làm vua sao? Cha ngươi xưa đã ăn đã uống, làm ra sự công bình chính trực, cho nên được thạnh vượng. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người đã làm ra lẽ thẳng cho kẻ nghèo và thiếu thốn, cho nên được phước. Đức Giê-hô-va phán: Như vậy há chẳng phải là biết ta sao? \u003c/span\u003e\n\u003cspan class=\"verse gie_22_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng mắt và lòng ngươi chăm sự tham lam, đổ máu vô tội, và làm sự ức hiếp hung dữ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vậy nên, về Giê-hô-gia-kim, con trai Giô-si-a, vua của Giu-đa, Đức Giê-hô-va phán như vầy: Người ta sẽ chẳng khóc người mà nói rằng: Ôi, anh em ta! Ôi, chị em ta! Cũng sẽ chẳng than tiếc mà rằng: Thương thay chúa! Thương thay vinh hiển chúa!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 23:36–24:6; 2Su 36:5-7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người sẽ bị chôn như chôn con lừa; sẽ bị kéo và quăng ra ngoài cửa thành Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hãy lên Li-ban và kêu la, cất tiếng lên ở Ba-san; hãy kêu la từ chót núi A-ba-rim! Vì hết thảy người yêu ngươi đều bị hủy diệt. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ta đã nói cùng ngươi đương thời ngươi thạnh vượng; nhưng ngươi nói rằng: Tôi chẳng khứng nghe. Từ khi ngươi còn trẻ, tánh nết ngươi đã dường ấy: đã chẳng vâng lời ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Hết thảy những kẻ chăn dân của ngươi sẽ bị gió nuốt, và kẻ yêu ngươi sẽ đi làm phu tù. Bấy giờ ngươi chắc sẽ bị hổ mang nhuốc vì mọi tội ác mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ngươi là kẻ ở trên Li-ban và lót ổ trong chòm cây hương bách kia, khi ngươi gặp tai nạn, quặn thắt như đàn bà sanh đẻ, đáng thương xót biết bao! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đức Giê-hô-va phán: Thật như ta hằng sống, dầu Giê-cô-nia, con trai Giê-hô-gia-kim, vua Giu-đa, là cái ấn trên tay hữu ta, ta cũng lột ngươi đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 24:8-15; 2Su 36:9-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ta sẽ phó ngươi trong tay những kẻ muốn đòi mạng ngươi, trong tay những kẻ mà ngươi sợ, tức trong tay Nê-bu-cát-nết-sa, vua Ba-by-lôn, và trong tay người Canh-đê. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ta sẽ đuổi ngươi cùng mẹ đã đẻ ra ngươi đến trong một xứ khác, không phải là xứ ngươi sanh ra, và ngươi sẽ chết tại đó. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Còn như đất mà linh hồn chúng nó mong lộn lại, thì sẽ không được trở về. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_22_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vậy Giê-cô-nia nầy há phải cái bình khinh dể và bị bể sao? Há phải cái bình không ai ưa thích sao? Làm sao nó và dòng dõi nó bị ném ra, bị quăng trong một xứ mình chưa từng biết? \u003c/span\u003e\n\u003cspan class=\"verse gie_22_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Hỡi đất, đất, đất! Hãy nghe lời của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_22_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Hãy ghi người này trong những kẻ không có con cái, trong những kẻ cả đời không thạnh vượng; vì con cháu nó sẽ không một người nào thạnh vượng, ngồi ngai Đa-vít và cai trị trong Giu-đa nữa! \u003cbr/\u003e\u003c/span\u003e\n"
}