{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\24.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\24.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e24\u003c/h1\u003e\u003ch3\u003eHai giỏ trái vả, dấu chỉ về hai số phận của dân\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_24_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va tỏ cho tôi, nầy, có hai giỏ trái vả để trước đền thờ Đức Giê-hô-va. Ấy là sau khi Nê-bu-cát-nết-sa, vua Ba-by-lôn, đã bắt Giê-cô-nia, con trai Giê-hô-gia-kim, vua Giu-đa, cùng các quan trưởng Giu-đa, với các thợ nghề và thợ rèn từ thành Giê-ru-sa-lem đem về nước Ba-by-lôn làm phu tù.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 24:12-16; 2Su 36:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_24_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Một trong hai giỏ thì đựng những trái vả rất tốt, như trái vả đầu mùa; còn giỏ kia thì đựng trái xấu lắm, đến nỗi không có thể ăn được. \u003c/span\u003e\n\u003cspan class=\"verse gie_24_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va phán cùng tôi rằng: Hỡi Giê-rê-mi, ngươi thấy gì? Tôi thưa: Thấy trái vả, những trái tốt thì rất tốt, còn những trái xấu thì rất xấu, xấu đến nỗi không thể ăn được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_24_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Bấy giờ có lời của Đức Giê-hô-va phán cùng tôi rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_24_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên phán như vầy: Như những trái vả tốt nầy, ta cũng sẽ xem những kẻ phu tù Giu-đa, mà ta đã sai từ nơi nầy đến trong đất người Canh-đê, cho chúng nó được ích. \u003c/span\u003e\n\u003cspan class=\"verse gie_24_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ta sẽ để con mắt ta trên chúng nó làm ích cho, và ta sẽ đem họ về trong xứ nầy, lập lên mà không phá đi nữa, trồng lại mà không nhổ đi nữa. \u003c/span\u003e\n\u003cspan class=\"verse gie_24_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta sẽ ban cho chúng nó tấm lòng hay nhận biết ta là Đức Giê-hô-va. Chúng nó sẽ làm dân ta, và ta sẽ làm Đức Chúa Trời chúng nó; vì chúng nó sẽ hết lòng trở về cùng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_24_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Còn như Sê-đê-kia, vua Giu-đa, các quan trưởng nó và dân sót lại của thành Giê-ru-sa-lem, là dân còn ở trong đất nầy, và những kẻ ở trong đất Ê-díp-tô, thì người ta làm cho những trái vả xấu quá ăn không được thể nào, ta cũng sẽ làm cho chúng nó thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_24_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta sẽ phó chúng nó để bị ném đi ném lại giữa mọi nước thế gian cho chúng nó chịu khổ, chịu mắng nhiếc, xoi bói, cười chê, rủa sả, trong mọi xứ mà ta sẽ đuổi chúng nó đến. \u003c/span\u003e\n\u003cspan class=\"verse gie_24_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta sẽ sai gươm dao, đói kém, ôn dịch giữa chúng nó, cho đến chừng chúng nó bị hủy diệt khỏi đất ta đã ban cho chúng nó cùng tổ phụ chúng nó. \u003cbr/\u003e\u003c/span\u003e\n"
}