{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch3\u003eHình phạt của Ba-by-lôn và các nước khác sau khi sự làm phu tù bảy mươi năm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là lời phán cùng Giê-rê-mi về cả dân Giu-đa, trong năm thứ tư đời Giê-hô-gia-kim, con trai Giô-si-a, vua của Giu-đa; ấy là năm thứ nhứt đời Nê-bu-cát-nết-sa, vua nước Ba-by-lôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 24:1; 2Su 36:5-7; Da 1:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_25_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đấng tiên tri Giê-rê-mi rao truyền những lời nầy trước mặt dân Giu-đa và hết thảy dân cư Giê-ru-sa-lem rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_25_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Từ năm thứ mười ba đời Giô-si-a, con trai A-môn, vua của Giu-đa, cho đến ngày nay có hai mươi ba năm, lời của Đức Giê-hô-va phán cùng tôi. Từ lúc đó, tôi dậy sớm nói cùng các ngươi; nhưng các ngươi chẳng khứng nghe tôi. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va đã sai các đầy tớ Ngài, là các tiên tri, đến cùng các ngươi, dậy sớm mà sai đến, nhưng các ngươi không nghe lời, không để tai mà nghe. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Các đấng ấy nói rằng: Mỗi người trong các ngươi hãy từ đường dữ mình trở lại; hãy bỏ điều ác của việc làm mình, và ở trong đất mà Đức Giê-hô-va đã ban cho các ngươi và tổ phụ các ngươi từ xưa cho đến đời đời. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chớ theo các thần khác đặng hầu việc và thờ lạy, chớ lấy việc tay mình làm ra mà chọc giận ta nữa, thì ta sẽ không làm hại chi các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va phán: Nhưng các ngươi chẳng nghe ta, mà lấy việc làm của tay mình chọc giận ta, và chuốc lấy tai hại cho mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_25_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vậy nên, Đức Giê-hô-va vạn quân phán như vầy: Vì các ngươi đã chẳng nghe lời ta, \u003c/span\u003e\n\u003cspan class=\"verse gie_25_9\"\u003e\u003csup\u003e9\u003c/sup\u003e nầy, ta sẽ sai đòi mọi họ hàng phương bắc cùng đầy tớ ta là Nê-bu-cát-nết-sa, vua Ba-by-lôn, đến nghịch cùng đất nầy, nghịch cùng dân cư nó, và các nước ở chung quanh. Ta sẽ diệt hết chúng nó, làm chúng nó nên sự gở lạ, chê cười, và hoang vu đời đời, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vả, ta sẽ làm cho trong vòng chúng nó hết tiếng reo vui và kêu mừng, hết tiếng của rể mới và dâu mới, hết tiếng ầm ầm của cối xay và ánh sáng của đèn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 7:34; 16:9; Kh 18:22-23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_25_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Cả đất nầy sẽ trở nên hoang vu gở lạ, các nước nầy sẽ phục sự vua Ba-by-lôn trong bảy mươi năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 36:21; Gie 29:10; Da 9:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_25_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đức Giê-hô-va phán: Khi bảy mươi năm ấy sẽ mãn, ta sẽ phạt vua Ba-by-lôn và dân người, vì cớ tội ác chúng nó. Ta sẽ phạt xứ người Canh-đê và biến thành một nơi hoang vu đời đời. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Phàm lời ta đã phán nghịch cùng đất ấy, tức lời chép trong sách nầy, là lời Giê-rê-mi đã nói tiên tri nghịch cùng muôn nước, thì sẽ xảy đến cho đất ấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vả, sẽ có nhiều nước và vua lớn bắt chính người Canh-đê làm tôi mọi, và ta sẽ báo chúng nó theo việc làm của chúng, và theo việc bởi tay chúng làm ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_25_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên có phán cùng tôi như vầy: Hãy lấy chén rượu của sự giận khỏi tay ta, khá cho các dân mà ta sai ngươi đến đều uống lấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chúng nó sẽ uống, sẽ đi xiêu tó, và điên cuồng, vì cớ gươm dao mà ta sẽ sai đến giữa chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy tôi lấy chén khỏi tay Đức Giê-hô-va, và khiến cho mọi nước mà Đức Giê-hô-va sai tôi đến đều uống lấy: \u003c/span\u003e\n\u003cspan class=\"verse gie_25_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Cho Giê-ru-sa-lem và cho các thành của Giu-đa, cho các vua các quan trưởng nó, làm cho chúng nó hoang vu, gở lạ, bị chê cười, chịu rủa sả như ngày nay; \u003c/span\u003e\n\u003cspan class=\"verse gie_25_19\"\u003e\u003csup\u003e19\u003c/sup\u003e cho Pha-ra-ôn, vua nước Ê-díp-tô, cho những đầy tớ người, cho các quan trưởng và dân sự người; \u003c/span\u003e\n\u003cspan class=\"verse gie_25_20\"\u003e\u003csup\u003e20\u003c/sup\u003e cho mọi dân lộn, cho mọi vua xứ Út-xơ, cho mọi vua xứ Phi-li-tin: tức vua của Ách-ca-lôn, của Ga-xa, của Éc-rôn, và những kẻ còn sống sót ở Ách-đốt; \u003c/span\u003e\n\u003cspan class=\"verse gie_25_21\"\u003e\u003csup\u003e21\u003c/sup\u003e cho Ê-đôm, cho Mô-áp, cho con cái Am-môn; \u003c/span\u003e\n\u003cspan class=\"verse gie_25_22\"\u003e\u003csup\u003e22\u003c/sup\u003e cho các vua Ty-rơ, cho mọi vua ở Si-đôn, và cho mọi vua ở cù lao ngoài biển; \u003c/span\u003e\n\u003cspan class=\"verse gie_25_23\"\u003e\u003csup\u003e23\u003c/sup\u003e cho Đê-đan, cho Thê-ma, cho Bu-xơ, cho những kẻ cạo tóc chung quanh đầu; \u003c/span\u003e\n\u003cspan class=\"verse gie_25_24\"\u003e\u003csup\u003e24\u003c/sup\u003e cho mọi vua A-ra-bi, cho các vua của các nước thuộc về các giống lộn ở đồng vắng; \u003c/span\u003e\n\u003cspan class=\"verse gie_25_25\"\u003e\u003csup\u003e25\u003c/sup\u003e cho mọi vua của Xim-ri, cho mọi vua của Ê-lam, cho mọi vua của Mê-đi; \u003c/span\u003e\n\u003cspan class=\"verse gie_25_26\"\u003e\u003csup\u003e26\u003c/sup\u003e cho mọi vua phương bắc, ở gần hoặc ở xa, cho vua nầy cùng với vua kia; sau lại, cho mọi nước thế gian ở trên mặt đất. Vua của Sê-sác cũng sẽ uống chén sau các vua kia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_25_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Ngươi khá bảo họ rằng: Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Hãy uống đi, hãy say, mửa, ngã xuống, đừng dậy nữa, vì cớ gươm dao mà ta sẽ sai đến giữa các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse gie_25_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Nếu họ không khứng lấy chén ở tay ngươi đặng uống, thì ngươi khá bảo rằng: Đức Giê-hô-va vạn quân phán như vầy: Chắc các ngươi phải uống! \u003c/span\u003e\n\u003cspan class=\"verse gie_25_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vả, nầy, ấy là thành kia là thành được xưng bằng danh ta, mà ta bắt đầu xuống tai vạ; còn các ngươi, há khỏi hình phạt được cả sao? Không! Các ngươi sẽ không khỏi hình phạt đâu; vì ta sẽ sai gươm dao đến trên mọi dân cư trên đất, Đức Giê-hô-va vạn quân phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_25_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Cho nên ngươi khá lấy mọi lời nầy nói tiên tri nghịch cùng họ, và bảo rằng: Đức Giê-hô-va quát tháo từ nơi cao; phát tiếng từ chỗ ở thánh Ngài; quát tháo to nghịch cùng chuồng chiên; trổi tiếng kêu như những kẻ đạp trái nho, nghịch cùng hết thảy dân cư trên đất. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Tiếng om sòm sẽ vang ra đến cùng đất; vì Đức Giê-hô-va tranh cạnh cùng các nước, phán xét mọi xác thịt, phó những kẻ dữ cho gươm dao, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_25_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Đức Giê-hô-va vạn quân phán như vầy: Nầy, tai vạ sẽ từ một dân nầy qua một dân khác; một trận bão lớn dấy lên từ các nơi đầu cùng đất. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Thây của những kẻ mà Đức Giê-hô-va đã giết trong ngày đó, sẽ đầy trên đất từ đầu nầy đến đầu kia; chẳng ai khóc, chẳng thâu liệm, chẳng chôn, sẽ làm phân trên mặt đất! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_25_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Hỡi những kẻ chăn, hãy than khóc, cất tiếng than van! Hỡi những kẻ dẫn bầy chiên, hãy lăn trong tro bụi! Vì ngày các ngươi bị giết, kỳ các ngươi bị tan lạc đã đến hạn; các ngươi sẽ ngã xuống như bình quí giá. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Kẻ chăn không bởi đâu trốn tránh, kẻ dẫn bầy chiên không bởi đâu thoát ra. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Kẻ chăn phát tiếng kêu, kẻ dẫn bầy chiên than khóc; vì Đức Giê-hô-va phá hoang đồng cỏ họ, \u003c/span\u003e\n\u003cspan class=\"verse gie_25_37\"\u003e\u003csup\u003e37\u003c/sup\u003e và những chuồng chiên yên ổn đã bị bắt phải nín lặng bởi sự nóng giận của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_25_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Ngài như sư tử đã ra khỏi chỗ kín mình. Đất chúng nó đã trở nên gở lạ bởi sức mạnh rất hung đè nén, và cơn giận rất mãnh liệt. \u003cbr/\u003e\u003c/span\u003e\n"
}