{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eGiê-rê-mi bàn phải phục vua Ba-by-lôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lúc Sê-đê-kia, con trai Giô-si-a, vua Giu-đa, bắt đầu trị vì, có lời của Đức Giê-hô-va phán cho Giê-rê-mi như vầy:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 24:18-20; 2Su 36:11-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_27_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va phán cùng tôi rằng: Ngươi khá làm lấy xiềng và ách cho mình, rồi để trên cổ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đoạn, hãy gởi cho vua Ê-đôm, vua Mô-áp, vua của con cái Am-môn, vua Ty-rơ, và vua Si-đôn, bởi tay các sứ thần đến thành Giê-ru-sa-lem chầu Sê-đê-kia, vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khá dặn họ tâu cùng chủ mình rằng: Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Các ngươi hãy tâu cùng chủ mình rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_27_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chính ta là Đấng đã làm nên đất, loài người và loài thú trên mặt đất, bởi quyền năng lớn và cánh tay dang ra của ta, ta ban đất ấy cho ai tùy ý ta lấy làm phải. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bây giờ, ta đã phó mọi đất nầy trong tay Nê-bu-cát-nết-sa, vua Ba-by-lôn, đầy tớ ta; ta cũng ban những thú vật ngoài đồng cho người đặng giúp việc người nữa. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Mọi nước sẽ phải phục người, con người, cháu người, cho đến chừng nào phiên của nước nó cũng đến; bấy giờ nhiều nước và các vua lớn sẽ bắt nó phục. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nếu dân nào nước nào không hầu việc người, tức Nê-bu-cát-nết-sa, vua Ba-by-lôn, và không tròng cổ mình vào ách của vua Ba-by-lôn, thì Đức Giê-hô-va phán: Ta sẽ dùng gươm dao, đói kém, dịch lệ mà phạt dân ấy, cho đến chừng nào ta đã diệt chúng nó đi bởi tay vua Nê-bu-cát-nết-sa. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy vậy, chớ nghe những tiên tri, thầy bói, kẻ bàn mộng, thầy thiên văn, thầy phù phép của các ngươi, chúng nó nói với các ngươi rằng: Các ngươi sẽ chẳng phục sự vua Ba-by-lôn đâu. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì ấy là chúng nó nói tiên tri giả dối, đặng cho các ngươi bị dời xa khỏi đất mình, hầu cho ta đuổi các ngươi ra, và các ngươi bị diệt mất. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng dân nào sẽ đặt cổ mình dưới ách vua Ba-by-lôn và phục sự vua ấy, thì, Đức Giê-hô-va phán: Ta sẽ cho nó cứ ở trong xứ mình, đặng cày cấy và ở đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_27_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ta theo mọi lời đó mà nói với Sê-đê-kia, vua Giu-đa, rằng: Hãy đặt cổ mình dưới ách của vua Ba-by-lôn, hãy phục sự người và dân người nữa, thì các ngươi được sống. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Cớ sao vua cùng dân mình liều chết bởi gươm dao, đói kém, dịch lệ, như Đức Giê-hô-va đã phán về nước nào chẳng phục sự vua Ba-by-lôn? \u003c/span\u003e\n\u003cspan class=\"verse gie_27_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, chớ nghe những lời của bọn tiên tri nói rằng: Các ngươi sẽ chẳng phục sự vua Ba-by-lôn! Ấy là sự giả dối mà những kẻ đó nói tiên tri cho các ngươi vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đức Giê-hô-va phán: Ta chẳng hề sai chúng nó, nhưng chúng nó nói tiên tri giả dối nhân danh ta; hầu cho ta đuổi các ngươi, và các ngươi bị diệt mất, nghĩa là các ngươi với các tiên tri đã nói tiên tri cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_27_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ta cũng nói với các thầy tế lễ và cả dân sự, rằng: Đức Giê-hô-va phán như vầy: Chớ nghe những lời của bọn tiên tri các ngươi, nói tiên tri với các ngươi rằng: Nầy, những khí mạnh của nhà Đức Giê-hô-va không bao lâu nữa sẽ từ nước Ba-by-lôn lại đem về! Ấy là chúng nó nói tiên tri giả dối với các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đừng nghe chúng nó. Hãy phục sự vua Ba-by-lôn, thì được sống. Sao để thành nầy biến nên hoang vu? \u003c/span\u003e\n\u003cspan class=\"verse gie_27_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Song ví bằng chúng nó thật là tiên tri và lời Đức Giê-hô-va ở cùng chúng nó, thì nay hãy cầu thay nơi Đức Giê-hô-va vạn quân, để cho những khí mạnh sót lại trong nhà Đức Giê-hô-va, trong cung vua Giu-đa và thành Giê-ru-sa-lem, khỏi sang qua nước Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse gie_27_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vì Đức Giê-hô-va vạn quân phán như vầy về các cột, biển, các đế tảng, và những khí mạnh sót lại trong thành nầy, \u003c/span\u003e\n\u003cspan class=\"verse gie_27_20\"\u003e\u003csup\u003e20\u003c/sup\u003e tức những đồ mà Nê-bu-cát-nết-sa, vua Ba-by-lôn, chưa khuân đi, khi người bắt Giê-cô-nia, con trai Giê-hô-gia-kim, vua Giu-đa, cùng các kẻ cả trong nước Giu-đa và thành Giê-ru-sa-lem, từ thành Giê-ru-sa-lem điệu về nước Ba-by-lôn làm phu tù; \u003c/span\u003e\n\u003cspan class=\"verse gie_27_21\"\u003e\u003csup\u003e21\u003c/sup\u003e phải, Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy về các khí mạnh sót lại trong nhà Đức Giê-hô-va, trong cung vua Giu-đa và thành Giê-ru-sa-lem: \u003c/span\u003e\n\u003cspan class=\"verse gie_27_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Những đồ ấy sẽ bị đem qua Ba-by-lôn, và để lại ở đó cho đến ngày ta thăm viếng chúng nó; bấy giờ ta sẽ đem những đồ ấy trở về, lại để trong chỗ nầy, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}