{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eGiê-rê-mi và tiên tri giả Ha-na-nia\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cũng năm ấy, lúc Sê-đê-kia, vua Giu-đa, bắt đầu trị vì, tháng năm về năm thứ tư, Ha-na-nia, con trai A-xua, tiên tri ở Ga-ba-ôn, nói với tôi trong nhà Đức Giê-hô-va, trước mặt các thầy tế lễ và cả dân sự rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 24:18-20; 2Su 36:11-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_28_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Ta đã bẻ ách của vua Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse gie_28_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Trong hai năm trọn, mọi khí mạnh của nhà Đức Giê-hô-va mà Nê-bu-cát-nết-sa, vua Ba-by-lôn, đã cất đi khỏi chỗ nầy và dời qua Ba-by-lôn, thì ta sẽ lại đem về trong nơi nầy. \u003c/span\u003e\n\u003cspan class=\"verse gie_28_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va phán: Ta lại sẽ đem Giê-cô-nia, con trai Giê-hô-gia-kim, vua Giu-đa, và mọi người Giu-đa bị bắt làm phu tù qua Ba-by-lôn, cũng đều trở về trong nơi nầy nữa; vì ta sẽ bẻ ách của vua Ba-by-lôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_28_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bấy giờ, tiên tri Giê-rê-mi đáp cùng tiên tri Ha-na-nia, trước mặt các thầy tế lễ và cả dân sự đương đứng trong nhà Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_28_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Tiên tri Giê-rê-mi nói rằng: A-men, nguyền xin Đức Giê-hô-va làm như vậy! Nguyền xin Đức Giê-hô-va làm những lời ngươi đã nói tiên tri, đem những khí mạnh của nhà Đức Giê-hô-va và hết thảy những kẻ phu tù từ Ba-by-lôn trở về trong chốn nầy! \u003c/span\u003e\n\u003cspan class=\"verse gie_28_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Dầu vậy, hãy nghe lời tôi nói vào tai ngươi và vào tai cả dân sự rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_28_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các tiên tri ở trước tôi và trước ngươi, từ xưa đã nói tiên tri về giặc giã, tai vạ, và ôn dịch cho nhiều xứ và các nước lớn. \u003c/span\u003e\n\u003cspan class=\"verse gie_28_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nếu tiên tri nào báo sự bình yên, mà lời mình được ứng nghiệm, thì sẽ biết tiên tri đó là thật bởi Đức Giê-hô-va sai đến! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_28_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Tiên tri Ha-na-nia bèn cất cái ách khỏi cổ tiên tri Giê-rê-mi, và bẻ đi. \u003c/span\u003e\n\u003cspan class=\"verse gie_28_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đoạn, Ha-na-nia nói trước mặt cả dân sự rằng: Đức Giê-hô-va phán như vầy: Trong hai năm trọn, ta cũng sẽ bẻ cái ách của Nê-bu-cát-nết-sa, vua Ba-by-lôn, khỏi cổ mọi nước như vậy. Tiên tri Giê-rê-mi bèn đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_28_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Sau khi tiên tri Ha-na-nia đã cất cái ách khỏi cổ Giê-rê-mi, thì có lời Đức Giê-hô-va phán cùng Giê-rê-mi như vầy: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_28_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ngươi khá đi nói với Ha-na-nia rằng: Đức Giê-hô-va phán như vầy: Ngươi đã bẻ ách bằng săng; song làm ách bằng sắt mà thế lại. \u003c/span\u003e\n\u003cspan class=\"verse gie_28_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Ta đã để ách bằng sắt trên cổ mọi nước nầy, đặng chúng nó phải làm tôi Nê-bu-cát-nết-sa, vua Ba-by-lôn. Vả, chúng nó phải làm tôi người, và ta đã ban các loài thú đồng cho người nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_28_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đoạn, tiên tri Giê-rê-mi nói với tiên tri Ha-na-nia rằng: Hỡi Ha-na-nia, hãy nghe! Đức Giê-hô-va chưa hề sai ngươi, nhưng ngươi làm cho dân nầy trông cậy sự giả dối. \u003c/span\u003e\n\u003cspan class=\"verse gie_28_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy nên, Đức Giê-hô-va phán như vầy: Nầy, ta sẽ ruồng ngươi khỏi mặt đất; năm nay ngươi sẽ chết; vì đã nói ra sự bạn nghịch Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gie_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Cũng năm ấy, tháng bảy, thì tiên tri Ha-na-nia chết. \u003cbr/\u003e\u003c/span\u003e\n"
}