{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\31.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\31.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e31\u003c/h1\u003e\u003ch3\u003eSự lập lại Y-sơ-ra-ên. – Giao ước mới\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_31_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán: Trong lúc đó, ta sẽ làm Đức Chúa Trời của hết thảy họ hàng Y-sơ-ra-ên; chúng nó sẽ làm dân ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Dân sót lại thoát khỏi gươm dao, tức là Y-sơ-ra-ên, đã được ơn trong đồng vắng, khi ta đi khiến chúng nó được yên nghỉ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va từ thuở xưa hiện ra cùng tôi và phán rằng: Phải, ta đã lấy sự yêu thương đời đời mà yêu ngươi; nên đã lấy sự nhân từ mà kéo ngươi đến. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta sẽ dựng lại ngươi, thì ngươi sẽ được dựng, hỡi gái đồng trinh Y-sơ-ra-ên! Ngươi sẽ lại cầm trống cơm làm trang sức, đi làm một với những người nhảy múa vui vẻ. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ngươi sẽ lại trồng vườn nho trên núi Sa-ma-ri, những kẻ trồng sẽ trồng và sẽ được hái trái. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Sẽ có ngày, những kẻ canh trên các núi Ép-ra-im kêu rằng: Hãy chỗi dậy, chúng ta hãy lên núi Si-ôn, đến cùng Giê-hô-va Đức Chúa Trời chúng ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Hãy trổi tiếng reo vui vì Gia-cốp; hãy hò hét lên vì dân làm đầu các nước. Khá rao truyền ngợi khen mà rằng: Hỡi Đức Giê-hô-va, xin hãy cứu dân Ngài, là dân còn sót của Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Nầy, ta sẽ đem chúng nó về từ xứ phương bắc, nhóm lại từ các đầu cùng đất. Trong vòng chúng nó sẽ có kẻ đui, kẻ què, đàn bà có nghén, đàn bà đẻ, hiệp nên một hội lớn mà trở về đây. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chúng nó khóc lóc mà đến, và ta sẽ dắt dẫn trong khi chúng nó nài xin ta; ta sẽ đưa chúng nó đi dọc bờ các sông, theo đường bằng thẳng, chẳng bị vấp ngã. Vì ta làm cha cho Y-sơ-ra-ên, còn Ép-ra-im là con đầu lòng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hỡi các nước, hãy nghe lời Đức Giê-hô-va; hãy reo lời ấy ra trong các cù lao xa! Khá nói rằng: Đấng đã làm tan lạc Y-sơ-ra-ên sẽ thâu nhóm nó lại, sẽ giữ như kẻ chăn giữ bầy chiên mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì Đức Giê-hô-va đã chuộc Gia-cốp, cứu khỏi tay kẻ mạnh hơn. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Họ sẽ đến và hát trên nơi cao của Si-ôn; sẽ trôi chảy đến ơn phước của Đức Giê-hô-va, đến lúa mì, rượu mới, dầu, và con nhỏ của chiên và bò; lòng họ sẽ như vườn đượm nhuần, chẳng buồn rầu chi nữa hết. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bấy giờ gái đồng trinh sẽ vui mừng nhảy múa, các người trai trẻ và các ông già cũng sẽ vui chung; vì ta sẽ đổi sự sầu thảm chúng nó ra vui mừng, yên ủi chúng nó, khiến được hớn hở khỏi buồn rầu. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ làm cho lòng các thầy tế lễ chán chê vì đồ ăn béo; dân ta sẽ no nê về ơn phước của ta, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Tại Ra-ma nghe có tiếng than thở, khóc lóc đắng cay. Ra-chên khóc con cái mình, mà không chịu yên ủi về con cái mình, vì chúng nó không còn nữa!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 35:16-19; Mat 2:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Hãy nín tiếng ngươi, đừng than khóc, mắt ngươi đừng sa lụy, vì công việc của ngươi sẽ được thưởng; chúng nó sẽ trở về từ xứ kẻ thù, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va phán: Sẽ có sự trông mong cho kỳ sau rốt của ngươi; con cái ngươi sẽ trở về bờ cõi mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ta nghe Ép-ra-im vì mình than thở rằng: Ngài đã sửa phạt tôi, tôi bị sửa phạt như con bò tơ chưa quen ách. Xin Chúa cho tôi trở lại, thì tôi sẽ được trở lại; vì Chúa là Giê-hô-va Đức Chúa Trời tôi! \u003c/span\u003e\n\u003cspan class=\"verse gie_31_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Thật, sau khi tôi bị trở lại, tôi đã ăn năn; sau khi tôi được dạy dỗ, tôi đã vỗ đùi. Tôi nhuốc nhơ hổ thẹn, vì đã mang sự sỉ nhục của tuổi trẻ. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy thì Ép-ra-im há là con rất thiết của ta, là con mà ta ưa thích sao? Mỗi khi ta nói nghịch cùng nó, ta còn nhớ đến nó lắm. Cho nên ta đã động lòng vì nó; phải, ta sẽ thương xót nó, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Hãy dựng nêu, đặt trụ chỉ lối; hãy để lòng về đường cái, nơi đường ngươi đã noi theo. Hỡi gái đồng trinh Y-sơ-ra-ên, hãy trở về các thành nầy thuộc về ngươi! \u003c/span\u003e\n\u003cspan class=\"verse gie_31_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Hỡi gái bội nghịch, ngươi sẽ đi dông dài cho đến chừng nào? Vì Đức Giê-hô-va đã dựng nên một sự mới trên đất: Ấy là người nữ sẽ bao bọc người nam. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va vạn quân, Đức Chúa Trời Y-sơ-ra-ên, phán như vầy: Khi ta đã đem những phu tù trở về, thì trong đất Giu-đa và các thành nó, người ta sẽ còn nói lời nầy: Hỡi chỗ ở của sự công bình, núi của sự thánh khiết kia, nguyền xin Đức Giê-hô-va ban phước cho ngươi! \u003c/span\u003e\n\u003cspan class=\"verse gie_31_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Giu-đa cùng mọi thành nó, những người làm ruộng và những kẻ dẫn bầy sẽ ở chung tại đó. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vì ta đã làm cho lòng mệt mỏi được no nê, và mỗi lòng buồn rầu lại được đầy dẫy. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Bấy giờ tôi thức dậy, thấy giấc ngủ tôi ngon lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Đức Giê-hô-va phán: Nầy, những ngày đến, bấy giờ ta sẽ lấy giống người và giống thú vật mà gieo nơi nhà Y-sơ-ra-ên và nhà Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Như ta đã canh giữ chúng nó đặng nhổ, phá, đổ, diệt, và làm khốn khổ thể nào, thì ta cũng sẽ canh giữ để dựng và trồng thể ấy, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Trong những ngày đó, người ta sẽ không còn nói: Ông cha ăn trái nho chua mà con cháu phải ghê răng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 18:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Nhưng mỗi người sẽ chết vì sự gian ác mình; hễ ai ăn trái nho chua, thì nấy phải ghê răng vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Đức Giê-hô-va phán: Nầy, những ngày đến, bấy giờ ta sẽ lập một giao ước mới với nhà Y-sơ-ra-ên và với nhà Giu-đa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 26:28; Mac 14:24; Lu 22:20; 1Co 11:25; 2Co 3:6][gt=He 8:8-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Giao ước nầy sẽ không theo giao ước mà ta đã kết với tổ phụ chúng nó trong ngày ta nắm tay dắt ra khỏi đất Ê-díp-tô, tức giao ước mà chúng nó đã phá đi, dầu rằng ta làm chồng chúng nó, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Đức Giê-hô-va phán: Nầy là giao ước mà ta sẽ lập với nhà Y-sơ-ra-ên sau những ngày đó. Ta sẽ đặt luật pháp ta trong bụng chúng nó và chép vào lòng. Ta sẽ làm Đức Chúa Trời chúng nó, chúng nó sẽ làm dân ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 10:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Chúng nó ai nấy sẽ chẳng dạy kẻ lân cận mình hay là anh em mình, mà rằng: Hãy nhận biết Đức Giê-hô-va! Vì chúng nó thảy đều sẽ biết ta, kẻ nhỏ cũng như kẻ lớn. Đức Giê-hô-va phán: Ta sẽ tha sự gian ác chúng nó, và chẳng nhớ tội chúng nó nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 10:17\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Đức Giê-hô-va, là Đấng đã ban mặt trời làm sự sáng ban ngày, ban thứ tự mặt trăng và ngôi sao soi ban đêm, lật biển lên, đến nỗi sóng nó gầm thét, Đức Giê-hô-va vạn quân là danh của Ngài phán rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_31_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Nếu lệ luật đó mất đi khỏi trước mặt ta, thì bấy giờ dòng giống Y-sơ-ra-ên cũng sẽ thôi không làm một nước trước mặt ta đời đời, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Nếu trên có thể đo được trời, dưới có thể dò được nền đất; thì cũng vậy, ta sẽ bỏ trọn cả dòng giống Y-sơ-ra-ên vì cớ mọi điều chúng nó đã làm, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_31_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Đức Giê-hô-va phán: Nầy, những ngày đến, khi thành sẽ được xây lại cho Đức Giê-hô-va, từ tháp Ha-na-nê-ên cho đến Cửa góc. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Dây đo sẽ giăng thẳng qua trên đồi Ga-rép, và vòng quanh đến đất Gô-a. \u003c/span\u003e\n\u003cspan class=\"verse gie_31_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Cả nơi trũng của thây chết và tro, hết thảy đồng ruộng cho đến khe Xết-rôn và đến góc cửa ngựa về phía đông, đều sẽ được biệt riêng ra thánh cho Đức Giê-hô-va, và đời đời sẽ không bị nhổ đi và đổ xuống nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}