{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\34.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\34.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e34\u003c/h1\u003e\u003ch3\u003eNói tiên tri về số đã định cho Sê-đê-kia. – Lời ngăm đe về sự bắt nô lệ trước đã tha rồi lại phải phục dịch\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_34_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là lời từ nơi Đức Giê-hô-va phán cho Giê-rê-mi, khi Nê-bu-cát-nết-sa, vua Ba-by-lôn, cùng cả đạo binh người, mọi nước trong thế gian phục về người, và mọi dân, đương đánh thành Giê-ru-sa-lem và các thành khác thuộc về nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 25:1-11; 2Su 36:17-21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_34_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Hãy đi nói cùng Sê-đê-kia, vua Giu-đa, rằng Đức Giê-hô-va có phán: Nầy, ta sẽ phó thành nầy vào tay vua Ba-by-lôn, người sẽ lấy lửa đốt đi. \u003c/span\u003e\n\u003cspan class=\"verse gie_34_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chính ngươi sẽ chẳng thoát khỏi tay người; mà chắc sẽ bị bắt, phó vào tay người. Mắt ngươi sẽ nhìn mắt của vua Ba-by-lôn; ngươi sẽ lấy miệng đối miệng mà nói cùng người, và ngươi sẽ đi qua nước Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse gie_34_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Dầu vậy, hỡi Sê-đê-kia, vua Giu-đa, hãy nghe lời Đức Giê-hô-va! Về ngươi, Đức Giê-hô-va phán như vầy: Ngươi sẽ không chết bởi gươm đâu. \u003c/span\u003e\n\u003cspan class=\"verse gie_34_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ngươi sẽ bình an mà chết; người ta sẽ thiêu đốt cho ngươi, cũng như đã thiêu đốt cho tổ phụ ngươi, tức các vua trước ngươi; và sẽ thương khóc ngươi mà rằng: Ôi Chúa ôi! Ấy chính ta đã phán lời nầy, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_34_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Tiên tri Giê-rê-mi bèn nói mọi lời ấy cùng Sê-đê-kia, vua Giu-đa, tại Giê-ru-sa-lem, \u003c/span\u003e\n\u003cspan class=\"verse gie_34_7\"\u003e\u003csup\u003e7\u003c/sup\u003e trong khi đạo binh của vua Ba-by-lôn đánh Giê-ru-sa-lem và các thành của Giu-đa còn sót lại, tức thành La-ki và thành A-xê-ca; vì trong các thành của Giu-đa chỉ hai thành bền vững đó còn lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_34_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Lời phán cho Giê-rê-mi bởi Đức Giê-hô-va, sau khi vua Sê-đê-kia đã lập giao ước với cả dân tại Giê-ru-sa-lem, đặng rao sự tự do cho dân đó, \u003c/span\u003e\n\u003cspan class=\"verse gie_34_9\"\u003e\u003csup\u003e9\u003c/sup\u003e hầu cho ai nấy thả kẻ nô hoặc tì, tức là người nam hoặc nữ Hê-bơ-rơ, cho được thong thả, chẳng ai được lại giữ người Giu-đa anh em mình làm tôi mọi nữa. \u003c/span\u003e\n\u003cspan class=\"verse gie_34_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hết thảy quan trưởng và cả dân đã dự vào giao ước ấy, mỗi người vâng lời phải thả đầy tớ trai mình, mỗi người phải thả đầy tớ gái mình được thong thả, không còn giữ lại làm tôi mọi nữa. Họ đều ưng theo và thả nô tì ra. \u003c/span\u003e\n\u003cspan class=\"verse gie_34_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng rồi lại đổi ý; bắt những kẻ tôi đòi mà mình đã tha cho được thong thả, lại trở về phục sự mình làm tôi đòi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_34_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Bấy giờ, có lời của Đức Giê-hô-va phán cho Giê-rê-mi rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_34_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Ta đã lập giao ước với tổ phụ các ngươi trong ngày ta đem họ ra khỏi đất Ê-díp-tô, khỏi nhà nô lệ, và đã truyền cho rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_34_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Khi đã hết bảy năm, trong các ngươi ai nấy phải buông tha người anh em, là người Hê-bơ-rơ, đã bán cho mình và đã phục dịch mình sáu năm rồi, ngươi hãy buông ra khỏi ngươi cho được thong thả. Nhưng tổ phụ các ngươi chẳng nghe ta, cũng không lắng tai mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 21:2; Phu 15:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_34_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Còn các ngươi, đã trở lại và làm điều đẹp mắt ta, mỗi người rao cho kẻ lân cận mình được thong thả; và đã lập giao ước trước mặt ta, tức trong nhà được xưng bằng danh ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_34_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng các ngươi đã trở ý, đã làm ô uế danh ta; các ngươi lại bắt tôi đòi mà mình đã buông tha cho tự do tùy ý chúng nó trở về, và ép phải lại làm tôi đòi mình như trước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_34_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vậy nên, Đức Giê-hô-va phán như vầy: Các ngươi đã chẳng nghe ta, mỗi người rao cho anh em mình, kẻ lân cận mình được tự do. Đức Giê-hô-va phán: Nầy, ta rao sự tự do cho các ngươi, tức thả các ngươi ra cho gươm dao, ôn dịch, đói kém, khiến các ngươi bị ném đi ném lại giữa các nước thế gian. \u003c/span\u003e\n\u003cspan class=\"verse gie_34_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ta sẽ phó những người nam đã phạm giao ước ta, không làm theo những lời giao ước đã lập trước mặt ta, khi chúng nó mổ bò con làm đôi, và đi qua giữa hai phần nửa nó; \u003c/span\u003e\n\u003cspan class=\"verse gie_34_19\"\u003e\u003csup\u003e19\u003c/sup\u003e thật, ta sẽ phó các quan trưởng Giu-đa và các quan trưởng Giê-ru-sa-lem, hoạn quan, thầy tế lễ, và phàm những người trong đất đã đi qua giữa hai phần nửa bò con; \u003c/span\u003e\n\u003cspan class=\"verse gie_34_20\"\u003e\u003csup\u003e20\u003c/sup\u003e ta sẽ phó chúng nó trong tay kẻ thù, kẻ muốn hại mạng chúng nó; thây chúng nó sẽ làm đồ ăn cho loài chim trời và loài thú đất. \u003c/span\u003e\n\u003cspan class=\"verse gie_34_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ta cũng sẽ phó Sê-đê-kia, vua Giu-đa, với các quan trưởng người, trong tay kẻ thù và kẻ muốn hại mạng, tức trong tay đạo binh vua Ba-by-lôn mới lìa khỏi các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_34_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va phán: Nầy, ta sẽ truyền lịnh và khiến chúng nó trở về thành nầy; chúng nó sẽ đánh, sẽ chiếm lấy, và lấy lửa đốt đi. Ta sẽ làm cho các thành Giu-đa trở nên hoang vu, không có dân ở. \u003cbr/\u003e\u003c/span\u003e\n"
}