{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\35.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\35.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e35\u003c/h1\u003e\u003ch3\u003eNgười Rê-cáp trung thành trái với người Giu-đa không trung thành\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_35_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Về đời Giê-hô-gia-kim, con trai Giô-si-a, vua Giu-đa, có lời từ nơi Đức Giê-hô-va phán cho Giê-rê-mi rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 23:36–24:6; 2Su 36:5-7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_35_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy đến nhà của người Rê-cáp, nói cùng chúng nó; khá đem chúng nó đến nhà Đức Giê-hô-va, vào trong một cái phòng, và cho chúng nó uống rượu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_35_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Tôi bèn đem Gia-a-xa-nia, con trai Giê-rê-mi, cháu Ha-bát-si-nia, cùng các anh em người, mọi con trai người, và cả nhà Rê-cáp nữa. \u003c/span\u003e\n\u003cspan class=\"verse gie_35_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Tôi đem họ vào nhà Đức Giê-hô-va, trong phòng của những con trai Ha-nan, con trai Gi-đa-lia, người của Đức Chúa Trời, là phòng gần phòng các quan trưởng và ở trên phòng Ma-a-sê-gia, con trai Sa-lum, là người canh ngạch cửa. \u003c/span\u003e\n\u003cspan class=\"verse gie_35_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Tôi để những bình đầy rượu và chén trước mặt các con trai nhà người Rê-cáp, và nói với họ rằng: Hãy uống rượu đi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_35_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Nhưng họ đáp rằng: Chúng tôi không uống rượu nào; vì tổ chúng tôi là Giô-na-đáp, con trai Rê-cáp, có truyền dạy chúng tôi rằng: Các ngươi cho đến con cháu các ngươi đời đời chớ khá uống rượu. \u003c/span\u003e\n\u003cspan class=\"verse gie_35_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các ngươi chớ xây nhà, chớ gieo giống, chớ trồng và chớ có vườn nho; nhưng các ngươi khá ở nhà tạm suốt đời, hầu cho được sống lâu trong đất mà mình kiều ngụ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_35_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Chúng tôi vâng theo tiếng của Giô-na-đáp, con trai Rê-cáp, tổ chúng tôi, trong mọi điều người đã răn dạy chúng tôi, thì trọn đời chúng tôi, cho đến vợ, con trai, con gái chúng tôi, cũng không uống rượu. \u003c/span\u003e\n\u003cspan class=\"verse gie_35_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chúng tôi không xây nhà để ở, không có vườn nho, ruộng, và hột giống, \u003c/span\u003e\n\u003cspan class=\"verse gie_35_10\"\u003e\u003csup\u003e10\u003c/sup\u003e nhưng cứ ở trong trại. Chúng tôi đã vâng lời tổ chúng tôi là Giô-na-đáp như vậy, và làm theo mọi điều người đã răn dạy chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse gie_35_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng xảy ra, khi Nê-bu-cát-nết-sa, vua Ba-by-lôn, đến trong đất nầy, chúng tôi nói cùng nhau rằng: Hãy lên Giê-ru-sa-lem, vì sợ đạo binh của người Canh-đê và đạo binh của Sy-ri. Vậy nên chúng tôi đến ở tại Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_35_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Bấy giờ, có lời của Đức Giê-hô-va phán cho Giê-rê-mi rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_35_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Hãy đi, nói cùng người Giu-đa và dân cư Giê-ru-sa-lem rằng: Đức Giê-hô-va phán: Các ngươi không chịu dạy, và không nghe lời ta sao? \u003c/span\u003e\n\u003cspan class=\"verse gie_35_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Lời Giô-na-đáp, con trai Rê-cáp, đã răn dạy con cháu mình rằng không được uống rượu, thì thành sự; chúng nó không uống cho đến ngày nay, vì đã vâng theo mạng lịnh của tổ mình. Còn ta, đã dậy sớm nói với các ngươi, mà các ngươi không nghe ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_35_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta cũng đã sai hết thảy đầy tớ ta, tức các tiên tri, đến cùng các ngươi; ta đã dậy sớm sai họ đến đặng nói rằng: Mỗi người trong các ngươi khá trở lại khỏi đường xấu mình; hãy sửa việc làm các ngươi lại, chớ theo sau các thần khác để hầu việc chúng nó, thì các ngươi sẽ ở trong đất mà ta đã ban cho các ngươi và tổ phụ các ngươi. Nhưng các ngươi chẳng để tai vào, và chẳng nghe ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_35_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì các con trai của Giô-na-đáp, con trai Rê-cáp, đã vâng giữ lời răn dạy của tổ mình ban cho, còn dân nầy thì chẳng nghe ta; \u003c/span\u003e\n\u003cspan class=\"verse gie_35_17\"\u003e\u003csup\u003e17\u003c/sup\u003e cho nên, Giê-hô-va, Đức Chúa Trời vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Nầy, ta sẽ giáng cho Giu-đa và hết thảy dân cư Giê-ru-sa-lem mọi tai vạ mà ta đã rao cho chúng nó; vì ta nói mà chúng nó không nghe, ta gọi mà chúng nó không trả lời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_35_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đoạn, Giê-rê-mi nói cùng nhà người Rê-cáp rằng: Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Vì các ngươi đã vâng theo mạng lịnh của tổ mình là Giô-na-đáp, đã giữ mọi lời răn dạy của người, và làm theo mọi điều người đã truyền cho các ngươi, \u003c/span\u003e\n\u003cspan class=\"verse gie_35_19\"\u003e\u003csup\u003e19\u003c/sup\u003e vì cớ đó, Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Giô-na-đáp, con trai Rê-cáp, sẽ chẳng thiếu một người nam đứng trước mặt ta đời đời. \u003cbr/\u003e\u003c/span\u003e\n"
}