{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\37.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\37.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e37\u003c/h1\u003e\u003ch3\u003eGiê-rê-mi nói tiên tri về sự trở về và sự thắng trận của người Canh-đê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_37_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sê-đê-kia, con trai Giô-si-a, trị vì thay cho Giê-cô-nia, con trai Giê-hô-gia-kim, vì vua của Ba-by-lôn là Nê-bu-cát-nết-sa đã lập người lên làm vua đất Giu-đa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 24:17; 2Su 36:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_37_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhưng vua cùng bầy tôi và dân sự trong đất đều không nghe những lời mà Đức Giê-hô-va đã phán bởi miệng tiên tri Giê-rê-mi. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vua Sê-đê-kia sai Giê-hu-can, con trai Sê-lê-mia, và Sô-phô-ni, con trai thầy tế lễ Ma-a-sê-gia, đến cùng tiên tri Giê-rê-mi mà nói rằng: Xin vì chúng tôi cầu Giê-hô-va Đức Chúa Trời chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ Giê-rê-mi còn đang đi lại trong dân sự, chưa bị bỏ tù. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đạo binh của Pha-ra-ôn đã ra từ Ê-díp-tô; những người Canh-đê đương vây thành Giê-ru-sa-lem nghe tin đó, thì mở vây khỏi thành ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_37_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Bấy giờ, có lời Đức Giê-hô-va phán cho tiên tri Giê-rê-mi rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_37_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Các ngươi khá tâu cùng vua Giu-đa, là người đã sai các ngươi đến hỏi ta, rằng: Nầy, đạo binh của Pha-ra-ôn đã ra cứu các ngươi, thì sẽ lui về đất mình, tức trong Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Những người Canh-đê sẽ trở lại, đánh thành nầy, chiếm lấy, và dùng lửa đốt đi. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Các ngươi chớ tự dối mình mà rằng: Người Canh-đê chắc sẽ đi khỏi chúng ta; vì chúng nó sẽ không dời khỏi đâu. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Dầu các ngươi đánh cả đạo binh của người Canh-đê đến đánh trận nghịch cùng các ngươi, trong chúng nó chỉ còn lại những kẻ bị thương tích, nhưng ai nấy cũng sẽ từ trong trại mình dấy lên mà dùng lửa đốt thành nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiê-rê-mi bị bỏ vào ngục\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_37_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Khi đạo binh người Canh-đê mở vây khỏi thành Giê-ru-sa-lem, vì sợ đạo binh Pha-ra-ôn, \u003c/span\u003e\n\u003cspan class=\"verse gie_37_12\"\u003e\u003csup\u003e12\u003c/sup\u003e thì Giê-rê-mi ra khỏi Giê-ru-sa-lem đặng đi trong đất Bên-gia-min, để nhận phần của mình giữa dân đó. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng lúc đến cửa Bên-gia-min, thì có người đốc canh tên là Gi-rê-gia, con trai Sê-lê-mia, cháu Ha-na-nia, ở đó; tên nầy bắt tiên tri Giê-rê-mi mà rằng: Ngươi là kẻ hàng đầu người Canh-đê! \u003c/span\u003e\n\u003cspan class=\"verse gie_37_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Giê-rê-mi đáp rằng: Nói bướng! Ta không hàng đầu người Canh-đê đâu. Nhưng Gi-rê-gia không nghe, cứ bắt Giê-rê-mi mà dắt đến trước mặt các quan trưởng. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Các quan trưởng giận Giê-rê-mi; bèn đánh đòn và giam trong nhà thơ ký Giô-na-than; vì người ta lấy nhà đó làm cái ngục. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Giê-rê-mi bị bỏ trong ngục, trong buồng tối như vậy, và người ở đó lâu ngày. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVua Sê-đê-kia đòi Giê-rê-mi đến, người nói tiên tri về sự vua bị bắt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_37_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đoạn, vua Sê-đê-kia sai đem Giê-rê-mi ra, và hỏi kín người tại trong cung mình, rằng: Đức Giê-hô-va có phán lời gì chăng? Giê-rê-mi thưa: Có; đoạn tiếp rằng: Vua sẽ bị nộp trong tay vua Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse gie_37_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Kế đó, Giê-rê-mi nói cùng vua Sê-đê-kia rằng: Tôi có phạm tội gì nghịch cùng vua, bầy tôi của vua, và dân nầy, mà bỏ tù tôi? \u003c/span\u003e\n\u003cspan class=\"verse gie_37_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các tiên tri đã nói tiên tri rằng: Vua Ba-by-lôn sẽ không đến đánh các ngươi, đánh đất nầy, thì nay ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse gie_37_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bây giờ, Hỡi vua, chúa tôi, xin hãy nghe, mong rằng lời cầu xin của tôi được vua nhận lấy! Xin chớ giao tôi lại trong nhà thơ ký Giô-na-than, kẻo tôi sẽ chết tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_37_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vua Sê-đê-kia bèn truyền giữ Giê-rê-mi trong nơi hành lang lính canh, mỗi ngày phát cho một chiếc bánh của phố hàng bánh, cho đến chừng bánh trong thành hết trơn. Giê-rê-mi ở trong hành lang lính canh là như vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}