{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\42.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\42.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e42\u003c/h1\u003e\u003ch3\u003eGiê-rê-mi khuyên dân chớ rút qua nước Ê-díp-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_42_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ các người đầu đảng, Giô-ha-nan, con trai Ca-rê-át, Giê-xa-nia, con trai Hô-sa-gia, và cả dân sự, kẻ nhỏ người lớn, \u003c/span\u003e\n\u003cspan class=\"verse gie_42_2\"\u003e\u003csup\u003e2\u003c/sup\u003e đều đến nói cùng tiên tri Giê-rê-mi rằng: Xin nhậm lời chúng tôi nài xin, và cầu thay Giê-hô-va Đức Chúa Trời ông cho chúng tôi, tức là những kẻ còn sót lại. Vả, chúng tôi trước vốn đông người, nay còn lại rất ít, như mắt ông có thấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_42_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Xin Giê-hô-va Đức Chúa Trời ông, chỉ cho chúng tôi đường phải theo và sự phải làm! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_42_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Tiên tri Giê-rê-mi bèn đáp rằng: Ta nghe rồi. Nầy, ta sẽ cầu Giê-hô-va Đức Chúa Trời các ngươi, theo lời các ngươi đã xin. Phàm điều chi Đức Giê-hô-va trả lời, ta sẽ cho các ngươi biết, không giấu chút nào. \u003c/span\u003e\n\u003cspan class=\"verse gie_42_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Các người ấy nói cùng Giê-rê-mi rằng: Nếu chúng tôi không làm theo mọi lời Giê-hô-va Đức Chúa Trời ông sẽ sai ông bảo cho chúng tôi, nguyền xin Đức Giê-hô-va làm chứng trung tín thật thà giữa chúng ta! \u003c/span\u003e\n\u003cspan class=\"verse gie_42_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Không cứ điều lành hoặc điều dữ, chúng tôi sẽ vâng theo tiếng Giê-hô-va Đức Chúa Trời chúng tôi, là Đấng mà chúng tôi sai ông đến; để khi vâng lời Giê-hô-va Đức Chúa Trời chúng tôi, thì chúng tôi sẽ được phước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_42_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khỏi mười ngày, có lời Đức Giê-hô-va phán cùng Giê-rê-mi. \u003c/span\u003e\n\u003cspan class=\"verse gie_42_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người gọi Giô-ha-nan, con trai Ca-rê-át, hết thảy các đầu đảng và cả dân sự, kẻ nhỏ người lớn đều đến, \u003c/span\u003e\n\u003cspan class=\"verse gie_42_9\"\u003e\u003csup\u003e9\u003c/sup\u003e mà nói cùng họ rằng: Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, là Đấng các ngươi đã sai ta đến để tỏ lời cầu xin trước mặt Ngài, phán như vầy: \u003c/span\u003e\n\u003cspan class=\"verse gie_42_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nếu các ngươi cứ ở trong đất nầy, thì ta sẽ gây dựng cho mà không phá đi, vun trồng cho mà không nhổ đi; vì ta ăn năn về sự họa mà ta đã giáng cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_42_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chớ sợ vua Ba-by-lôn, là người các ngươi đương sợ; Đức Giê-hô-va phán, đừng sợ vua ấy, vì ta ở với các ngươi đặng cứu vớt và giải thoát các ngươi khỏi tay người. \u003c/span\u003e\n\u003cspan class=\"verse gie_42_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta sẽ thương xót các ngươi, hầu cho vua ấy cũng thương xót các ngươi, và cho các ngươi trở về trong đất mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_42_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nhưng nếu các ngươi nói rằng: Chúng tôi không khứng ở trong đất nầy; mà các ngươi không vâng theo tiếng Giê-hô-va Đức Chúa Trời mình, \u003c/span\u003e\n\u003cspan class=\"verse gie_42_14\"\u003e\u003csup\u003e14\u003c/sup\u003e mà nói rằng: Không, chúng tôi muốn đi trong đất Ê-díp-tô, là nơi chúng tôi sẽ không thấy giặc giã nữa, sẽ không nghe tiếng kèn nữa, tại đó chúng tôi sẽ không thiếu bánh; ấy là nơi chúng tôi sẽ đến ở, --- \u003c/span\u003e\n\u003cspan class=\"verse gie_42_15\"\u003e\u003csup\u003e15\u003c/sup\u003e thì, hỡi các ngươi, là dân Giu-đa còn sót kia, hãy nghe lời của Đức Giê-hô-va. Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Khi các ngươi xây mặt vào Ê-díp-tô đặng trú ngụ ở đó, \u003c/span\u003e\n\u003cspan class=\"verse gie_42_16\"\u003e\u003csup\u003e16\u003c/sup\u003e thì gươm dao mà các ngươi sợ hãi sẽ đuổi kịp các ngươi trong đất Ê-díp-tô; sự đói kém mà các ngươi kinh khiếp cũng sẽ đuổi theo các ngươi trong Ê-díp-tô, và các ngươi sẽ chết tại đó. \u003c/span\u003e\n\u003cspan class=\"verse gie_42_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ấy vậy, phàm những kẻ xây mặt vào Ê-díp-tô đặng trú ngụ ở đó, thì sẽ chết bởi gươm dao, đói kém, và ôn dịch. Trong bọn họ, chẳng có ai sống sót lại; chẳng có ai thoát khỏi họa mà ta sẽ giáng cho. \u003c/span\u003e\n\u003cspan class=\"verse gie_42_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Thật thế, Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Như cơn giận và sự thạnh nộ của ta đã đổ ra cho dân cư Giê-ru-sa-lem thể nào, thì, khi các ngươi vào Ê-díp-tô, cơn giận của ta cũng sẽ đổ ra cho các ngươi thể ấy; tại đó các ngươi sẽ làm cớ cho người ta trù ẻo, gở lạ, rủa sả, và sỉ nhục; và các ngươi sẽ chẳng lại thấy chỗ nầy nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_42_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hỡi các ngươi, là dân Giu-đa còn sót lại, Đức Giê-hô-va đã phán về các ngươi rằng: Chớ qua nước Ê-díp-tô; hãy biết rõ rằng ngày nay ta đã đối chứng cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_42_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì chính các ngươi làm sự dối trá nghịch cùng linh hồn mình; các ngươi đã sai ta đến cùng Giê-hô-va Đức Chúa Trời các ngươi, mà nói cùng ta rằng: Khá vì chúng tôi cầu thay nơi Giê-hô-va Đức Chúa Trời chúng tôi, và cho chúng tôi biết mọi điều Giê-hô-va Đức Chúa Trời chúng tôi sẽ nói cùng ông; thì chúng tôi sẽ làm theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_42_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vả, ngày nay ta đã bảo các ngươi rồi; nhưng các ngươi chẳng vâng theo tiếng Giê-hô-va Đức Chúa Trời các ngươi trong điều nào mà Ngài cậy ta truyền cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_42_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bây giờ, hãy biết rõ rằng các ngươi sẽ chết bởi gươm dao, đói kém, ôn dịch, trong chỗ mà các ngươi muốn đến trú ngụ tại đó. \u003cbr/\u003e\u003c/span\u003e\n"
}