{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\43.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\43.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e43\u003c/h1\u003e\u003ch3\u003eGiê-rê-mi bị đem qua nước Ê-díp-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_43_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Giê-rê-mi đã thuật hết cho cả dân sự mọi lời mà Giê-hô-va Đức Chúa Trời chúng nó, là lời Giê-hô-va Đức Chúa Trời chúng nó đã sai người nói cho chúng nghe, tức là những lời nầy, \u003c/span\u003e\n\u003cspan class=\"verse gie_43_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì A-xa-ria, con trai Hô-sa-gia, và Giô-ha-nan, con trai Ca-rê-át, cùng mọi người kiêu ngạo nói với Giê-rê-mi rằng: Ngươi nói dối! Giê-hô-va Đức Chúa Trời chúng ta chưa hề sai ngươi truyền cho chúng ta rằng: Chớ sang nước Ê-díp-tô mà trú ngụ; \u003c/span\u003e\n\u003cspan class=\"verse gie_43_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nhưng ấy là Ba-rúc, con trai Nê-ri-gia, xui ngươi nghịch cùng chúng ta, để nộp chúng ta trong tay người Canh-đê, đặng giết chúng ta hay là điệu về làm phu tù nước Ba-by-lôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_43_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ấy vậy, Giô-ha-nan, con trai Ca-rê-át, các đầu đảng và mọi dân sự, chẳng vâng theo tiếng Đức Giê-hô-va truyền cho mình ở lại trong đất Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse gie_43_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Giô-ha-nan, con trai Ca-rê-át, và các đầu đảng đem những người Giu-đa còn sót lại, tức hết thảy những kẻ trở về từ cả các nước khác mà mình đã bị đuổi đến, mà ở trong đất Giu-đa,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 25:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_43_6\"\u003e\u003csup\u003e6\u003c/sup\u003e đàn ông, đàn bà, trẻ con, cùng các con gái nhà vua, và mọi người mà Nê-bu-xa-ra-đan, quan làm đầu thị vệ, đã để lại cho Ghê-đa-lia, con trai A-hi-cam, cháu Sa-phan, lại cũng đem luôn tiên tri Giê-rê-mi và Ba-rúc, con trai Nê-ri-gia, \u003c/span\u003e\n\u003cspan class=\"verse gie_43_7\"\u003e\u003csup\u003e7\u003c/sup\u003e vào đất Ê-díp-tô, đến Tác-pha-nết; vì họ không vâng theo tiếng Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_43_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Tại Tác-pha-nết, có lời Đức Giê-hô-va phán cho Giê-rê-mi như vầy: \u003c/span\u003e\n\u003cspan class=\"verse gie_43_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hãy lấy trong tay ngươi những cục đá lớn, đem giấu trong đất sét làm gạch trước cửa nhà Pha-ra-ôn, tại Tác-pha-nết, trước mắt người Giu-đa đều thấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_43_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngươi khá bảo họ rằng: Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Nầy, ta sẽ sai và lấy tôi tớ ta là Nê-bu-cát-nết-sa, vua Ba-by-lôn, và đặt ngai vua ấy trên những đá nầy mà ta mới vừa giấu; vua ấy sẽ căng màn mình lên trên. \u003c/span\u003e\n\u003cspan class=\"verse gie_43_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vua ấy sẽ đến, đánh đất Ê-díp-tô; những kẻ phải chết thì làm cho chết, những kẻ phải bị phu tù thì bắt làm phu tù, những kẻ phải bị gươm giáo thì cho gươm giáo! \u003c/span\u003e\n\u003cspan class=\"verse gie_43_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta sẽ đốt lửa nơi các chùa miễu của các thần Ê-díp-tô; Nê-bu-cát-nết-sa sẽ đốt đi hết, và đem đi làm phu tù; vua ấy lấy đất Ê-díp-tô mặc cho mình cũng như kẻ chăn chiên mặc áo mình, và vua ấy sẽ đi ra cách bình an. \u003c/span\u003e\n\u003cspan class=\"verse gie_43_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người sẽ bẻ gãy các cột của Bết-Sê-mết trong đất Ê-díp-tô, và sẽ lấy lửa đốt các chùa miễu của các thần Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n"
}