{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\46.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\46.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e46\u003c/h1\u003e\u003ch2\u003eLời tiên tri nghịch cùng các dân ngoại\u003c/h2\u003e\u003cp\u003e(Từ đoạn 46 đến đoạn 51)\u003c/p\u003e\u003ch3\u003eLời tiên tri về đất Ê-díp-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_46_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có lời của Đức Giê-hô-va phán cho tiên tri Giê-rê-mi, luận về các dân tộc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Về Ê-díp-tô. Luận về đạo quân của vua Ê-díp-tô, Pha-ra-ôn-Nê-cô, bấy giờ đóng gần sông Ơ-phơ-rát, tại Cạt-kê-mít; tức đạo quân bị Nê-bu-cát-nết-sa, vua Ba-by-lôn, đánh đuổi, về năm thứ tư đời vua Giê-hô-gia-kim, con trai Giô-si-a, vua của Giu-đa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 19:1-25; Exe 29:1–32:32\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hãy sửa soạn thuẫn lớn thuẫn nhỏ, và đi ra trận! \u003c/span\u003e\n\u003cspan class=\"verse gie_46_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hỡi lính kỵ, hãy thắng ngựa, cỡi lên! Khá đội mão trụ và đứng sắp hàng; mài mũi giáo và mặc giáp!… \u003c/span\u003e\n\u003cspan class=\"verse gie_46_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Làm sao ta đã thấy sự đó! Chúng nó bị kinh hãi, đều quay lưng lại; lính chiến vỡ tan, chạy trốn chẳng ngó lại đàng sau. Sự kinh khiếp khắp tứ bề, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người rất lẹ cũng không thể thoát, người rất mạnh cũng không thể trốn. Về phương bắc, trên bờ sông Ơ-phơ-rát, kìa, chúng nó vấp và ngã! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Kìa, kẻ dấy lên như sông Ni-lơ, như sông lớn nổi sóng sôi bọt là ai? \u003c/span\u003e\n\u003cspan class=\"verse gie_46_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ấy là Ê-díp-tô dấy lên như sông Ni-lơ, các dòng nước nó sôi bọt như các sông. Nó nói: Ta sẽ dấy lên, bao phủ cả đất; ta sẽ hủy phá các thành và dân cư. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngựa, hãy xông tới; xe binh, hãy ruổi mau; hãy kéo tới, lính chiến kia; người Cút và người Phút đều mang thuẫn, còn người Ly-đi cầm cung và giương ra. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngày đó thuộc về Chúa, là Đức Giê-hô-va vạn quân; ấy là ngày báo thù, Ngài sẽ báo kẻ thù nghịch mình. Gươm nuốt mà no, uống huyết chúng nó cho đầy; vì Chúa, là Đức Giê-hô-va vạn quân, có sự tế tự trong xứ phương bắc, bên sông Ơ-phơ-rát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi nữ đồng trinh, con gái của Ê-díp-tô! Hãy lên Ga-la-át, mà lấy nhũ hương; ngươi dùng nhiều thứ thuốc cũng vô ích, chẳng chữa lành cho ngươi được! \u003c/span\u003e\n\u003cspan class=\"verse gie_46_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các nước đều nghe sự xấu hổ của ngươi, tiếng rên siết của ngươi đầy khắp đất; vì lính chiến chạm lính chiến, cả hai cùng ngã với nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nầy là lời Đức Giê-hô-va phán cho tiên tri Giê-rê-mi, về sự Nê-bu-cát-nết-sa, vua Ba-by-lôn, sẽ đến đánh đất Ê-díp-tô:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 43:10-13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hãy rao tin trong Ê-díp-tô; truyền cho Mít-đôn, báo cho Nốp và Tác-pha-nết, nói rằng: Hãy đứng sắp hàng, chực sẵn, vì gươm đã nuốt chung quanh ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì sao những người mạnh của ngươi bị cất mất? Chúng nó không đứng được, vì Đức Giê-hô-va đã đuổi chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ngài làm cho nhiều người đi xiêu tó, người nầy ngã trên kẻ khác, mà rằng: Đi hè, trở về nơi dân ta, trong đất chúng ta sanh ra, xa nơi gươm dao ức hiếp! \u003c/span\u003e\n\u003cspan class=\"verse gie_46_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Tại đó, họ kêu lên rằng: Pha-ra-ôn, vua Ê-díp-tô, bị diệt rồi; đã để dịp tiện qua đi. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đức Vua, danh Ngài là Giê-hô-va vạn quân, phán: Thật như ta sống, kẻ thù đến, như núi Tha-bô dấy lên giữa các núi khác, như Cạt-mên thò ra ngoài biển. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hỡi gái đồng trinh ở Ê-díp-tô, hãy sắm đồ lề đi làm phu tù; vì Nốp sẽ trở nên hoang vu; sẽ bị đốt, không có dân ở nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ê-díp-tô là một con bò cái tơ đẹp đẽ, nhưng bị ong lỗ từ phương bắc đến chích nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Những quân thuê ở giữa nó cũng như bò con béo. Nhưng chúng nó cũng xây lưng lại, thảy cùng nhau trốn tránh, không đứng vững được. Vì ngày tai họa, kỳ thăm phạt, đã đến trên chúng nó rồi. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Tiếng nó như rắn đi; vì quân nghịch nó kéo tới mạnh lắm, cầm búa rìu đến trên nó, như thể thợ rừng. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va phán: Quân nghịch đốn chặt rừng nó, rừng nó không thể dò xem được. Vì chúng nó đông hơn cào cào, không thể đếm được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Con gái Ê-díp-tô sẽ mang xấu hổ, sẽ bị nộp trong tay dân phương bắc. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đức Giê-hô-va vạn quân, Đức Chúa Trời của Y-sơ-ra-ên, phán rằng: Nầy, ta sẽ phạt A-môn, là thần của Nô, luôn cả Pha-ra-ôn, và Ê-díp-tô, với các thần và các vua nó, tức Pha-ra-ôn cùng những kẻ nhờ cậy người. \u003c/span\u003e\n\u003cspan class=\"verse gie_46_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ta sẽ phó chúng nó trong tay những kẻ đòi mạng chúng nó, tức trong tay Nê-bu-cát-nết-sa, vua Ba-by-lôn, và trong tay tôi tớ người; về sau Ê-díp-tô sẽ còn có dân ở như ngày xưa. Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Hỡi tôi tớ ta là Gia-cốp, chớ sợ chi; hỡi Y-sơ-ra-ên, chớ kinh hãi! Vì ta sẽ cứu ngươi từ xứ xa, sẽ khiến dòng dõi ngươi ra từ đất mình bị làm phu tù. Gia-cốp sẽ trở về, được bình an yên ổn, chẳng ai làm cho sợ hãi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 30:10-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_46_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đức Giê-hô-va phán: Hỡi Gia-cốp tôi tớ ta, ngươi chớ sợ, vì ta ở cùng ngươi. Ta sẽ diệt hết các nước mà ta đã đuổi ngươi đến; còn ngươi, thì ta không diệt hết đâu, nhưng sẽ sửa trị ngươi cách chừng mực, và không thể nào không phạt ngươi. \u003cbr/\u003e\u003c/span\u003e\n"
}