{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\49.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\49.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e49\u003c/h1\u003e\u003ch3\u003eLời tiên tri về người Am-môn, Ê-đôm, Đa-mách, A-ra-bi, Phe-rơ-sơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_49_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Về con cái Am-môn. Đức Giê-hô-va phán như vầy: Y-sơ-ra-ên há chẳng có con trai sao? Há chẳng có con kế tự sao? Vì sao Minh-côm được lấy đất Gát làm cơ nghiệp, dân nó ở trong các thành của Gát?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 21:28-32; 25:1-7; Am 1:13-15; So 2:8-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va phán: Nầy, những ngày đến, bấy giờ ta sẽ làm cho tiếng kêu về giặc giã vang ra nghịch cùng Ráp-bát, tức thành của con cái Am-môn, nó sẽ trở nên một đống đổ nát; các con gái nó sẽ bị lửa đốt cháy, bấy giờ Y-sơ-ra-ên sẽ chiếm lấy những kẻ đã chiếm lấy mình, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hỡi Hết-bôn, hãy than khóc, vì A-hi đã bị cướp phá! Hỡi con gái Ráp-bát, hãy kêu la; hãy mang bao gai, chạy đi chạy lại giữa các hàng rào mà than khóc! Vì Minh-côm sẽ đi làm phu tù cùng các thầy tế lễ và các quan trưởng mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi con gái bội nghịch kia, sao khoe mình về các nơi trũng ngươi, về nơi trũng màu mỡ ngươi? Ngươi tin cậy ở của báu mình, và nói rằng: Ai đến được cùng ta? \u003c/span\u003e\n\u003cspan class=\"verse gie_49_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chúa, là Đức Giê-hô-va vạn quân, phán: Nầy, ta sẽ khiến sự kinh hãi từ mọi nơi chung quanh ngươi đến cùng ngươi; mỗi người trong các ngươi sẽ bị đuổi và chạy thẳng, chẳng ai sẽ thâu nhóm những người đi trốn. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng về sau ta sẽ đem các con cái Am-môn bị phu tù trở về, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Về Ê-đôm. Đức Giê-hô-va vạn quân phán như vầy: Trong Thê-man há không còn có sự khôn ngoan sao? Những người khôn đã dứt mưu luận của mình sao? Sự khôn ngoan của họ đã mất rồi sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 34:5-17; 63:1-6; Exe 25:12-14; 35:1-15; Am 1:11-12; Ápđia 1-14; Ma 1:2-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hỡi dân cư Đê-đan, hãy trốn, xây lưng lại, đi ở trong các chỗ sâu; vì ta sẽ khiến tai vạ của Ê-sau đến trên nó, là kỳ ta sẽ thăm phạt nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Kẻ hái nho đến nhà ngươi, há chẳng để sót lại một ít sao? Kẻ trộm ban đêm há chẳng hủy hoại cho đến mình có đủ sao? \u003c/span\u003e\n\u003cspan class=\"verse gie_49_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng ta đã bóc lột hết Ê-sau, làm cho chỗ kín nó lõa lồ ra, không thể giấu mình được. Con cháu, anh em, kẻ lân cận nó đều bị diệt, và chính mình nó không còn. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hãy bỏ những kẻ mồ côi của ngươi; chính ta sẽ giữ mạng sống chúng nó; các kẻ góa bụa của ngươi khá trông cậy ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Nầy, những kẻ vốn không phải uống chén nầy, chắc sẽ uống lấy; và ngươi há khỏi hình phạt được hết sao? Ngươi sẽ không khỏi hình phạt, nhưng chắc sẽ uống chén ấy. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va phán: Vì ta đã chỉ chính mình ta mà thề, Bốt-ra sẽ nên gở lạ và sỉ nhục, bị phá tán và rủa sả; các thành nó sẽ trở nên gò đống đời đời. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nầy là tin mà Đức Giê-hô-va cho ta nghe, và có một sứ giả được sai đến giữa các nước: Hãy nhóm lại đi đánh nó, hãy đứng dậy mà chiến đấu! \u003c/span\u003e\n\u003cspan class=\"verse gie_49_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì nầy, ta đã làm ngươi nên nhỏ mọn giữa các nước, và bị khinh dể giữa người ta. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hỡi ngươi ở trong bộng đá lớn, choán trên đỉnh núi kia, cho mình là đáng sợ, lòng kiêu ngạo đã dối trá ngươi; dầu ngươi lót ổ mình cao như ổ chim ưng, ta cũng làm cho ngươi từ đó rớt xuống, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ê-đôm sẽ nên gở lạ, mọi người đi qua sẽ lấy làm lạ; thấy tai vạ của nó, thì đều xỉ báng. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ấy sẽ giống như sự hủy hoại của Sô-đôm, Gô-mô-rơ, và các thành lân cận, Đức Giê-hô-va phán vậy. Ê-đôm sẽ không có người ở nữa, chẳng có một con người kiều ngụ tại đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 19:24-25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nầy, nó như sư tử lên từ các rừng rậm rạp của Giô-đanh mà nghịch cùng chỗ ở kiên cố. Thình lình ta sẽ làm cho Ê-đôm trốn khỏi, và ta sẽ lập người mà ta đã chọn để cai trị nó: Vì ai giống như ta? Ai sẽ định kỳ cho ta? Có kẻ chăn nào sẽ đứng trước mặt ta? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vậy hãy nghe mưu Đức Giê-hô-va đã định nghịch cùng Ê-đôm, và ý định Ngài đã lập nghịch cùng dân cư Thê-man: Thật, những con nhỏ trong bầy chúng nó sẽ bị kéo đi; nơi ở chúng nó sẽ bị làm hoang vu. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nghe tiếng chúng nó đổ xuống, đất đều chuyển động, tiếng kêu của chúng nó nghe thấu đến Biển Đỏ. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nầy, kẻ thù bay như chim ưng, liệng và sè cánh nghịch cùng Bốt-ra. Ngày đó, lòng anh hùng Ê-đôm trở nên như lòng người đàn bà đang đẻ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Về Đa-mách. Ha-mát và Ạt-bát đều bị hổ thẹn; vì chúng nó nghe tin xấu mà tan chảy: Biển đương đau đớn, không yên lặng được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 17:1-3; Am 1:3-5; Xa 9:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đa mách đã trở nên yếu đuối, xây lại đi trốn, sự run rẩy đã bắt lấy nó: Sự buồn rầu đau đớn cầm lấy nó, như đàn bà đang đẻ. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vậy người ta sao chẳng bỏ thành có tiếng khen, là thành làm sự vui vẻ cho ta? \u003c/span\u003e\n\u003cspan class=\"verse gie_49_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đức Giê-hô-va vạn quân phán: Bởi vậy, trong ngày đó, những kẻ trai trẻ nó sẽ ngã trong các đường phố nó, mọi lính chiến sẽ phải nín lặng. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ta sẽ đốt lửa nơi tường thành Đa-mách, nó sẽ thiêu hủy các cung điện Bên-Ha-đát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Về Kê-đa và các nước ở Hát-so mà Nê-bu-cát-nết-sa vua Ba-by-lôn đã đánh. \u003cbr/\u003e Đức Giê-hô-va phán như vầy: Hãy đứng dậy, đi đánh Kê-đa, và phá diệt các con cái phương đông. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Chúng nó sẽ cất lấy trại và bầy vật chúng nó, cướp lấy màn cháng, đồ lề, và lạc đà, mà kêu lên cùng chúng nó rằng: Sự kinh hãi bao bọc các ngươi tư bề! \u003c/span\u003e\n\u003cspan class=\"verse gie_49_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đức Giê-hô-va phán: Hỡi dân cư Hát-so, hãy thoát mình! Hãy lánh đi xa! Hãy ở trong chỗ sâu, vì Nê-bu-cát-nết-sa, vua Ba-by-lôn, đã toan mưu nghịch cùng các ngươi, định ý làm hại các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Đức Giê-hô-va phán: Hãy đứng dậy, đi đánh dân ở yên ổn không lo lắng gì. Dân ấy không có cửa đóng, không có then chốt, và cũng ở một mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Những lạc đà nó sẽ làm của cướp, bầy vật đông đúc nó sẽ làm mồi. Ta sẽ làm cho những kẻ cạo râu chung quanh tan lạc khắp bốn phương; ta sẽ khiến tai vạ từ mọi nơi đến trên chúng nó, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Hát-so sẽ trở nên hang chó đồng, làm nơi hoang vu đời đời. Chẳng ai ở đó nữa, chẳng một con người nào trú ngụ tại đó! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_49_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Lúc Sê-đê-kia vua Giu-đa mới trị vì, có lời Đức Giê-hô-va phán cùng tiên tri Giê-rê-mi, về Ê-lam, rằng: \u003c/span\u003e\n\u003cspan class=\"verse gie_49_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Đức Giê-hô-va vạn quân phán như vầy: Nầy, ta sẽ bẻ cung của Ê-lam, là sức mạnh thứ nhất của nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ta sẽ khiến bốn gió từ bốn phương trời thổi đến nghịch cùng Ê-lam, sẽ làm tan lạc chúng nó đến mọi gió đó; chẳng có nước nào mà những kẻ bị đuổi của Ê-lam chẳng đến. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ta sẽ làm cho người Ê-lam kinh hãi trước mặt kẻ thù nghịch và kẻ đòi mạng chúng nó. Đức Giê-hô-va phán: Ta sẽ khiến sự tai hại, tức thạnh nộ phừng phừng của ta, đổ xuống trên chúng nó; và sai gươm theo sau, cho đến chừng nào ta hủy diệt chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Đức Giê-hô-va phán: Ta sẽ đặt ngai ta trong Ê-lam; vua và các quan trưởng nó, ta sẽ diệt đi. \u003c/span\u003e\n\u003cspan class=\"verse gie_49_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Nhưng sẽ xảy ra trong những ngày sau rốt, ta sẽ đem các phu tù của Ê-lam trở về, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}