{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giê-rê-mi ",
    "BookNumber": 24,
    "Audio": [
        "\\Audio\\VI1934\\gie\\52.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gie\\52.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e52\u003c/h1\u003e\u003ch3\u003ePhần phụ thêm về lịch sử: Sự lấy thành Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gie_52_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Sê-đê-kia lên làm vua, có hai mươi mốt tuổi; trị vì mười một năm tại thành Giê-ru-sa-lem. Mẹ vua tên là Ha-mu-ta, con gái của Giê-rê-mi, người Líp-na. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vua ấy làm điều dữ trước mắt Đức Giê-hô-va, như mọi việc vua Giê-hô-gia-kim đã làm. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì cớ Đức Giê-hô-va nổi giận, thì điều đó xảy ra trong Giê-ru-sa-lem và Giu-đa, cho đến Ngài ném bỏ chúng nó khỏi trước mặt mình. \u003cbr/\u003e Sê-đê-kia dấy loạn nghịch cùng vua Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngày mồng mười, tháng mười, năm thứ chín đời vua Sê-đê-kia, thì Nê-bu-cát-nết-sa, vua Ba-by-lôn, đem cả đạo binh mình đi đánh Giê-ru-sa-lem, đóng trại nghịch cùng nó, và chúng nó lập đồn vây lấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 24:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_52_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Thành bị vây mãi đến năm thứ mười một đời vua Sê-đê-kia. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngày mồng chín tháng tư, trong thành bị đói kém lắm, đến nỗi dân của đất nầy không có bánh nữa. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vách thành bị phá vỡ, hết thảy những lính chiến bèn trốn ra khỏi thành lúc ban đêm, và do cửa ở giữa hai cái vách, gần vườn vua, mà đi ra; trong khi người Canh-đê đương vây thành, thì chúng nó chạy trốn hướng về A-ra-ba.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 33:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_52_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng đạo binh của người Canh-đê đuổi theo vua; khi đã đuổi kịp Sê-đê-kia tại đồng bằng Giê-ri-cô, thì quân vua chạy tan và bỏ vua lại. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người Canh-đê bắt vua và dẫn đến cùng vua Ba-by-lôn, tại Ríp-la, trong đất Ha-mát, nơi đó vua bị vua Ba-by-lôn xử đoán. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vua Ba-by-lôn khiến giết các con trai của Sê-đê-kia trước mắt người, cũng khiến giết mọi quan trưởng Giu-đa tại Ríp-la. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đoạn sai móc mắt Sê-đê-kia, lấy xiềng xiềng lại. Vua Ba-by-lôn đem Sê-đê-kia về Ba-by-lôn, khiến giam trong ngục cho đến ngày người chết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 12:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_52_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ngày mồng mười tháng năm, năm thứ mười chín về đời Nê-bu-cát-nết-sa, vua Ba-by-lôn, thì Nê-bu-xa-ra-đan, quan đầu thị vệ, hầu vua Ba-by-lôn, vào thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người sai đốt nhà Đức Giê-hô-va, cung vua, và hết thảy nhà cửa trong thành Giê-ru-sa-lem. Mọi nhà lớn cũng đều phó cho lửa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 9:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_52_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Rồi cả đạo binh của người Canh-đê thuộc quyền quan đầu thị vệ, phá hết thảy các vách thành chung quanh Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Những kẻ rất nghèo trong dân, với những kẻ sống sót đương ở trong thành, những kẻ đã đầu hàng vua Ba-by-lôn, và từ trong đám đông sót lại, thì Nê-bu-xa-ra-đan, quan đầu thị vệ, bắt đem đi làm phu tù hết thảy. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nê-bu-xa-ra-đan, quan đầu thị vệ, chỉ để những người rất nghèo khó lại trong đất, đặng trồng vườn nho và làm ruộng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_52_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Quân Canh-đê phá tan các cột đồng trong nhà Đức Giê-hô-va, cả đến đế tảng và biển đồng trong nhà Đức Giê-hô-va, rồi đem những đồng đó về Ba-by-lôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 7:15-47\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_52_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Những nồi, vá, kéo, chậu, thìa, cùng hết thảy khí mạnh bằng đồng về việc thờ phượng, chúng nó cũng đều đem đi nữa. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Quan đầu thị vệ lại khuân đi cả những chén, lư hương, chậu, nồi, chân đèn, thìa, và bát, phàm những đồ gì làm bằng vàng thì lấy vàng, đồ gì làm bằng bạc thì lấy bạc. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Còn như hai cột đồng, biển đồng, và mười hai con bò đồng dùng làm đế nó, mà vua Sa-lô-môn đã chế tạo cho nhà Đức Giê-hô-va, đồng của những đồ ấy, thì không thể cân được. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Mỗi cột cao mười tám thước, chu vi mười hai thước; trong tầm phổng, dầy bằng bốn ngón tay. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trên đầu cột có chóp đồng, cao năm thước, chung quanh chóp có lưới và trái lựu, đều bằng đồng cả. Cột kia giống như cột nầy, cũng có lưới và trái lựu. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Bốn bề có chín mươi sáu trái lựu, và hết thảy những trái lựu đặt xung quanh lưới cộng là một trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_52_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Quan đầu thị vệ bắt Sê-ra-gia, thầy tế lễ cả, và Sô-phô-ni, thầy tế lễ phó, cùng ba người giữ cửa đền. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Cũng bắt tại trong thành một hoạn quan coi lính chiến, bảy người cận thần của vua ở trong thành, một viên thơ ký của quan chánh lãnh binh, coi việc mộ dân trong đất, cùng sáu mươi người dân đất đó gặp tại trong thành. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nê-bu-xa-ra-đan, quan đầu thị vệ, đem hết thảy những tù ấy về cho vua Ba-by-lôn, tại Ríp-la. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vua Ba-by-lôn sai đánh và giết họ tại Ríp-la, trong đất Ha-mát. \u003cbr/\u003e Ấy vậy người Giu-đa bị điệu đi làm phu tù khỏi đất mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Nầy là dân mà Nê-bu-cát-nết-sa đã đem đi làm phu tù: Năm thứ bảy, ba ngàn hai mươi ba người Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Năm thứ mười tám đời Nê-bu-cát-nết-sa, từ thành Giê-ru-sa-lem bắt đi tám trăm ba mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Năm thứ hai mươi ba đời vua ấy, Nê-bu-xa-ra-đan, quan đầu thị vệ, đem đi bảy trăm bốn mươi lăm người Giu-đa. Hết thảy là bốn ngàn sáu trăm người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gie_52_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Năm thứ ba mươi bảy, sau khi vua Giu-đa là Giê-hô-gia-kin bị bắt, tức là năm đầu vua Ba-by-lôn là Ê-vinh-Mê-rô-đác mới lên ngôi, ngày hai mươi lăm tháng mười hai, vua nầy trả lại chức vua cho Giê-hô-gia-kin vua Giu-đa, và đem ra khỏi ngục; \u003c/span\u003e\n\u003cspan class=\"verse gie_52_32\"\u003e\u003csup\u003e32\u003c/sup\u003e lấy lời lành nói với, và lập ngôi người cao hơn ngôi các vua cùng ở với mình tại Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Lại sai đổi áo tù, Giê-hô-gia-kin được ngồi bàn với vua trọn đời mình. \u003c/span\u003e\n\u003cspan class=\"verse gie_52_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Giê-hô-gia-kin còn sống bao lâu, thì vua Ba-by-lôn ban đồ cần dùng hằng ngày cho mãi mãi, trọn đời người. \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n"
}