{
    "Translation": "VI1934",
    "BookName": "II Phi-e-rơ ",
    "BookNumber": 61,
    "Audio": [
        "\\Audio\\VI1934\\2phi\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2phi\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2phi\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eNhững ngày sau rốt và sự Đức Chúa Jêsus Christ trở lại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2phi_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi kẻ rất yêu dấu, nầy là thơ thứ hai tôi viết cho anh em. Trong thơ nầy và thơ kia, tôi tìm cách làm cho nhớ lại để giục lòng lành trong anh em, \u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e hầu cho ghi lấy lời nói trước của các thánh tiên tri, cùng mạng lịnh của Chúa và Cứu Chúa chúng ta, đã cậy các sứ đồ của anh em mà truyền lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Trước hết phải biết rằng, trong những ngày sau rốt, sẽ có mấy kẻ hay gièm chê, dùng lời giễu cợt, ở theo tình dục riêng của mình,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giu 1:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e đến mà nói rằng: Chớ nào lời hứa về sự Chúa đến ở đâu? Vì từ khi tổ phụ chúng ta qua đời rồi, muôn vật vẫn còn nguyên như lúc bắt đầu sáng thế. \u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chúng nó có ý quên lửng đi rằng buổi xưa bởi lời Đức Chúa Trời có các từng trời và trái đất, đất ra từ nước và làm nên ở giữa nước,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 1:6-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e thế gian bấy giờ cũng bị hủy phá như vậy, là bị chìm đắm bởi nước lụt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 7:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng trời đất thời bây giờ cũng là bởi lời ấy mà còn lại, và để dành cho lửa; lửa sẽ đốt nó đi trong ngày phán xét và hủy phá kẻ ác. \u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hỡi kẻ rất yêu dấu, chớ nên quên rằng ở trước mặt Chúa một ngày như ngàn năm, ngàn năm như một ngày.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 90:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chúa không chậm trễ về lời hứa của Ngài như mấy người kia tưởng đâu, nhưng Ngài lấy lòng nhịn nhục đối với anh em, không muốn cho một người nào chết mất, song muốn cho mọi người đều ăn năn. \u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Song le, ngày của Chúa sẽ đến như kẻ trộm. Bấy giờ các từng trời sẽ có tiếng vang rầm mà qua đi, các thể chất bị đốt mà tiêu tán, đất cùng mọi công trình trên nó đều sẽ bị đốt cháy cả.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:43; Lu 12:39; 1Te 5:2; Kh 16:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vì mọi vật đó phải tiêu tán thì anh em đáng nên thánh và tin kính trong mọi sự ăn ở của mình là dường nào, \u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e trong khi chờ đợi trông mong cho ngày Đức Chúa Trời mau đến, là ngày các từng trời sẽ bị đốt mà tiêu tán, các thể chất sẽ bị thiêu mà tan chảy đi! \u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vả, theo lời hứa của Chúa, chúng ta chờ đợi trời mới đất mới, là nơi sự công bình ăn ở.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 65:17; 66:22; Kh 21:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy nên, hỡi kẻ rất yêu dấu, vì anh em trông đợi những sự đó, thì phải làm hết sức mình, hầu cho Chúa thấy anh em ở bình an, không dấu vít, chẳng chỗ trách được. \u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Lại phải nhìn biết rằng sự nhịn nhục lâu dài của Chúa chúng ta cốt vì cứu chuộc anh em, cũng như Phao-lô, anh rất yêu dấu của chúng ta, đã đem sự khôn ngoan được ban cho mình mà viết thư cho anh em vậy. \u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ấy là điều người đã viết trong mọi bức thơ, nói về những sự đó, ở trong có mấy khúc khó hiểu, mà những kẻ dốt nát và tin không quyết đem giải sai ý nghĩa, cũng như họ giải sai về các phần Kinh thánh khác, chuốc lấy sự hư mất riêng về mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hỡi kẻ rất yêu dấu, vì anh em đã được biết trước, vậy hãy giữ cho cẩn thận, e anh em cũng bị sự mê hoặc của những người ác ấy dẫn dụ, mất sự vững vàng của mình chăng. \u003c/span\u003e\n\u003cspan class=\"verse 2phi_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hãy tấn tới trong ân điển và trong sự thông biết Chúa và Cứu Chúa chúng ta là Đức Chúa Jêsus Christ. Nguyền xin vinh hiển về nơi Ngài, từ rày đến đời đời! A-men. \u003cbr/\u003e\u003c/span\u003e\n"
}