{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "A-ghê ",
    "BookNumber": 37,
    "Audio": [
        "\\Audio\\VI1934\\ag\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ag\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eBài giảng thứ nhứt. – Khuyên xây lại đền thờ ở Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ag_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ hai đời vua Đa-ri-út, ngày mồng một tháng sáu, có lời của Đức Giê-hô-va cậy đấng tiên tri A-ghê phán cho Xô-rô-ba-bên, con trai Sa-la-thi-ên, quan trấn thủ xứ Giu-đê, và cho Giê-hô-sua, con trai Giô-xa-đác, thầy tế lễ cả, mà rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exo 4:24-5:2; 6:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ag_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va vạn quân có phán như vầy: Dân nầy nói rằng: Thì giờ chưa đến, tức là thì giờ xây lại nhà Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ag_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vậy nên có lời của Đức Giê-hô-va phán ra bởi đấng tiên tri A-ghê rằng: \u003c/span\u003e\n\u003cspan class=\"verse ag_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nay có phải là thì giờ các ngươi ở trong nhà có trần ván, khi nhà nầy hoang vu sao? \u003c/span\u003e\n\u003cspan class=\"verse ag_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy bây giờ Đức Giê-hô-va vạn quân phán như vầy: Các ngươi khá xem xét đường lối mình. \u003c/span\u003e\n\u003cspan class=\"verse ag_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các ngươi gieo nhiều mà gặt ít; ăn mà không no; uống mà không đủ; mặc mà không ấm; và kẻ nào làm thuê, đựng tiền công mình trong túi lủng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ag_1_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va vạn quân phán như vầy: Các ngươi khá xem xét đường lối mình. \u003c/span\u003e\n\u003cspan class=\"verse ag_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hãy lên núi, đem gỗ về, và xây nhà nầy, thì ta sẽ lấy nó làm vui lòng, và ta sẽ được sáng danh, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse ag_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các ngươi trông nhiều mà được ít; các ngươi đem vào nhà, thì ta đã thổi lên trên. Đức Giê-hô-va vạn quân phán: Ấy là tại làm sao? Ấy là tại nhà ta thì hoang vu, mà các ngươi ai nấy lo xây nhà mình. \u003c/span\u003e\n\u003cspan class=\"verse ag_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Cho nên, vì cớ các ngươi, trời giữ móc lại, và đất giữ bông trái lại. \u003c/span\u003e\n\u003cspan class=\"verse ag_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta đã gọi cơn hạn hán đến trên đất, trên các núi, trên lúa mì, trên rượu mới, trên dầu, và trên sản vật đất sanh ra, trên loài người, trên loài vật, và trên mọi việc tay làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ag_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vậy Xô-rô-ba-bên, con trai Sa-la-thi-ên, và Giê-hô-sua, con trai Giô-xa-đác, thầy tế lễ cả, cùng cả dân sót lại vâng theo tiếng của Giê-hô-va Đức Chúa Trời mình, và lời của đấng tiên tri A-ghê mà Giê-hô-va Đức Chúa Trời mình đã sai đến, thì dân sự đều sợ sệt trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse ag_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e A-ghê, sứ giả của Đức Giê-hô-va bèn nói cùng dân sự theo lịnh truyền của Đức Giê-hô-va, mà rằng: Ta ở cùng các ngươi, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ag_1_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đoạn, Đức Giê-hô-va giục lòng Xô-rô-ba-bên, con trai Sa-la-thi-ên, quan trấn thủ Giu-đa, và giục lòng Giê-hô-sua, con trai Giô-xa-đác, thầy tế lễ cả, và giục lòng cả dân sự sót lại; họ đều đến, làm việc nơi nhà Đức Giê-hô-va vạn quân, là Đức Chúa Trời mình. \u003c/span\u003e\n\u003cspan class=\"verse ag_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ấy là ngày hai mươi bốn tháng sáu về năm thứ hai đời vua Đa-ri-út. \u003cbr/\u003e\u003c/span\u003e\n"
}