{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLuật lệ về của lễ thiêu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va từ trong hội mạc gọi Môi-se mà phán rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy nói cùng dân Y-sơ-ra-ên rằng: Khi người nào trong vòng các ngươi dâng của lễ cho Đức Giê-hô-va, thì phải dâng súc vật, hoặc bò, hoặc chiên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nếu lễ vật của người là của lễ thiêu bằng bò, thì phải dùng con đực không tì vít, dâng lên tại cửa hội mạc, trước mặt Đức Giê-hô-va, để được Ngài đẹp lòng nhậm lấy. \u003c/span\u003e\n\u003cspan class=\"verse le_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người sẽ nhận tay mình trên đầu con sinh, nó sẽ được nhậm thế cho, hầu chuộc tội cho người. \u003c/span\u003e\n\u003cspan class=\"verse le_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đoạn, người sẽ giết bò tơ trước mặt Đức Giê-hô-va, rồi các con trai A-rôn, tức những thầy tế lễ, sẽ dâng huyết lên, và rưới chung quanh trên bàn thờ tại nơi cửa hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse le_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Kế đó, lột da con sinh, và sả thịt ra từng miếng. \u003c/span\u003e\n\u003cspan class=\"verse le_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các con trai thầy tế lễ A-rôn sẽ châm lửa trên bàn thờ chất củi chụm lửa; \u003c/span\u003e\n\u003cspan class=\"verse le_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e rồi các con trai A-rôn, tức những thầy tế lễ sắp các miếng thịt, đầu và mỡ lên trên củi đã chụm lửa nơi bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người sẽ lấy nước rửa bộ lòng và giò, rồi thầy tế lễ đem hết mọi phần xông nơi bàn thờ; ấy là của lễ thiêu, tức một của lễ dùng lửa dâng lên, có mùi thơm cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_1_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Nếu lễ vật người là của lễ thiêu bằng súc vật nhỏ, hoặc chiên hay dê, thì phải dâng một con đực không tì vít, \u003c/span\u003e\n\u003cspan class=\"verse le_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e giết nó nơi hướng bắc của bàn thờ, trước mặt Đức Giê-hô-va; rồi các con trai A-rôn, tức những thầy tế lễ, sẽ rưới huyết chung quanh trên bàn thờ; \u003c/span\u003e\n\u003cspan class=\"verse le_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e sả thịt từng miếng, để riêng đầu và mỡ ra; thầy tế lễ sẽ chất các phần đó trên củi đã chụm lửa nơi bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người sẽ lấy nước rửa bộ lòng và giò; đoạn thầy tế lễ dâng và xông hết mọi phần trên bàn thờ; ấy là của lễ thiêu, tức một của lễ dùng lửa dâng lên, có mùi thơm cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_1_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nếu lễ vật người dâng cho Đức Giê-hô-va là một của lễ thiêu bằng chim, thì phải dùng cu đất hay là bồ câu con. \u003c/span\u003e\n\u003cspan class=\"verse le_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Thầy tế lễ sẽ đem nó đến bàn thờ, vặn rứt đầu ra, rồi xông trên bàn thờ; vắt huyết chảy nơi cạnh bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người sẽ gỡ lấy cái diều và nhổ lông, liệng gần bàn thờ, về hướng đông, là chỗ đổ tro; \u003c/span\u003e\n\u003cspan class=\"verse le_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e đoạn xé nó ra tại nơi hai cánh, nhưng không cho rời, rồi thầy tế lễ sẽ đem xông trên bàn thờ, tại trên củi đã chụm lửa; ấy là của lễ thiêu, tức một của lễ dùng lửa dâng lên, có mùi thơm cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}