{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eCủa lễ chay\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi nào ai dâng cho Đức Giê-hô-va một của lễ chay, thì lễ vật người phải bằng bột lọc có chế dầu, và để nhũ hương lên trên. \u003c/span\u003e\n\u003cspan class=\"verse le_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người sẽ đem đến cho các con trai A-rôn, tức những thầy tế lễ; thầy tế lễ sẽ lấy một nắm bột lọc chế dầu và hết thảy nhũ hương, đem xông làm kỷ niệm trên bàn thờ; ấy là một của lễ dùng lửa dâng lên, có mùi thơm cho Đức Giê-hô-va \u003c/span\u003e\n\u003cspan class=\"verse le_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Phần chi trong của lễ chay còn lại sẽ thuộc về A-rôn và các con trai người; ấy là một vật chí thánh trong các của lễ dùng lửa dâng cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Khi nào ngươi dùng vật chi hấp lò làm của lễ chay, thì phải lấy bột mịn làm bánh nhỏ không men nhồi dầu, và bánh tráng không men thoa dầu. \u003c/span\u003e\n\u003cspan class=\"verse le_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nếu ngươi dùng vật chiên trong chảo đặng làm của lễ chay, thì phải bằng bột mịn không pha men, nhồi với dầu, \u003c/span\u003e\n\u003cspan class=\"verse le_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e bẻ ra từ miếng và chế dầu trên. Ấy là của lễ chay. \u003c/span\u003e\n\u003cspan class=\"verse le_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nếu ngươi dùng vật chiên trong chảo lớn đặng làm của lễ chay, thì phải bằng bột mịn với dầu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Của lễ chay đã sắm sửa như cách nầy, ngươi sẽ đem dâng cho Đức Giê-hô-va, giao cho thầy tế lễ, và người sẽ đem đến bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Thầy tế lễ sẽ lấy ra phần phải dâng làm kỷ niệm, xông trên bàn thờ; ấy là một của lễ dùng lửa dâng lên, có mùi thơm cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Phần chi trong của lễ chay còn lại sẽ thuộc về A-rôn và các con trai người; ấy là một vật chí thánh trong các của lễ dùng lửa dâng cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hễ của lễ chay các ngươi dâng cho Đức Giê-hô-va, thì chớ dâng với men; vì các ngươi chớ dùng men hay mật xông với của lễ chi dùng lửa dâng cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các ngươi được dâng những vật đó cho Đức Giê-hô-va như của lễ đầu mùa; nhưng chẳng nên đốt trên bàn thờ như của lễ có mùi thơm. \u003c/span\u003e\n\u003cspan class=\"verse le_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Phải nêm muối các của lễ chay; chớ nên dâng lên thiếu muối; vì muối là dấu hiệu về sự giao ước của Đức Chúa Trời đã lập cùng ngươi; trên các lễ vật ngươi phải dâng muối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_2_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nếu ngươi dùng hoa quả đầu mùa đặng làm của lễ chay tế Đức Giê-hô-va, thì phải bằng gié lúa rang, hột lúa mới tán ra, \u003c/span\u003e\n\u003cspan class=\"verse le_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e đổ dầu vào và thêm nhũ hương. Ấy là của lễ chay. \u003c/span\u003e\n\u003cspan class=\"verse le_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đoạn, thầy tế lễ lấy một phần hột tán ra với dầu và hết thảy nhũ hương mà xông làm kỷ niệm. Ấy là của lễ dùng lửa dâng cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}