{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eCủa lễ thù ân\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phàm khi nào ai dâng của lễ thù ân bằng bò, hoặc đực hoặc cái, thì phải dâng lên trước mặt Đức Giê-hô-va, không tì vít chi. \u003c/span\u003e\n\u003cspan class=\"verse le_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người sẽ nhận tay mình trên đầu con sinh của mình, rồi giết nó tại cửa hội mạc; các con trai A-rôn, tức những thầy tế lễ, sẽ rảy huyết chung quanh trên bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Do của lễ thù ân nầy, người sẽ dâng làm của lễ dùng lửa dâng cho Đức Giê-hô-va, mỡ chài và mỡ bộ lòng; \u003c/span\u003e\n\u003cspan class=\"verse le_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e hai trái cật, mỡ trên hai trái cật nơi cạnh hông, và tấm da mỏng bọc gan, gỡ gần nơi hai trái cật. \u003c/span\u003e\n\u003cspan class=\"verse le_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Các con trai A-rôn sẽ xông mấy món đó nơi bàn thờ trên của lễ thiêu đã chất trên củi chụm lửa rồi; ấy là một của lễ dùng lửa dâng lên, có mùi thơm cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_3_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Nếu người dâng cho Đức Giê-hô-va của lễ thù ân bằng chiên, hoặc đực hoặc cái, thì phải dâng lên không tì vít chi. \u003c/span\u003e\n\u003cspan class=\"verse le_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ví của lễ bằng chiên con thì phải dâng nó lên trước mặt Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse le_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nhận tay mình trên đầu con sinh, rồi giết nó trước cửa hội mạc; các con trai A-rôn sẽ rảy huyết chung quanh trên bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Do của lễ thù ân nầy, người phải dâng làm của lễ dùng lửa dâng cho Đức Giê-hô-va, mỡ và cái đuôi nguyên, chặt gần cuối xương sống, mỡ chài và mỡ bộ lòng; \u003c/span\u003e\n\u003cspan class=\"verse le_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e hai trái cật, mỡ trên hai trái cật nơi cạnh hông, và tấm da mỏng bọc gan, gỡ gần nơi hai trái cật. \u003c/span\u003e\n\u003cspan class=\"verse le_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Thầy tế lễ sẽ xông các món đó trên bàn thờ; ấy là vật thực về của lễ dùng lửa dâng cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nếu của lễ người bằng con dê cái, thì phải dâng lên trước mặt Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse le_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e nhận tay mình trên đầu con sinh, rồi giết nó trước hội mạc; các con trai A-rôn sẽ rảy huyết chung quanh trên bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Do của lễ thù ân nầy, người phải dâng làm của lễ dùng lửa dâng cho Đức Giê-hô-va, mỡ chài và mỡ bộ lòng, \u003c/span\u003e\n\u003cspan class=\"verse le_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e hai trái cật, mỡ trên hai trái cật nơi cạnh hông và tấm da mỏng bọc gan, gỡ gần nơi hai trái cật. \u003c/span\u003e\n\u003cspan class=\"verse le_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Thầy tế lễ sẽ xông các món đó trên bàn thờ; ấy là vật thực về của lễ dùng lửa dâng lên có mùi thơm. Hết thảy mỡ đều thuộc về Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ấy đó là luật lệ đời đời cho dòng dõi các ngươi, mặc dầu ở nơi nào: ngươi chẳng nên ăn mỡ hay là huyết. \u003cbr/\u003e\u003c/span\u003e\n"
}