{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eCủa lễ chuộc tội phạm vì lầm lỡ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy nói cùng dân Y-sơ-ra-ên rằng: Khi nào ai lầm lỡ mà phạm một trong các điều răn của Đức Giê-hô-va, và làm điều chẳng nên làm; \u003c/span\u003e\n\u003cspan class=\"verse le_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nếu là thầy tế lễ chịu xức dầu rồi mà phạm tội, và vì cớ đó gây cho dân sự phải mắc tội, thì vì tội mình đã phạm, người phải dâng cho Đức Giê-hô-va một con bò tơ không tì vít chi, đặng làm của lễ chuộc tội. \u003c/span\u003e\n\u003cspan class=\"verse le_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người sẽ dẫn bò tơ đó đến cửa hội mạc trước mặt Đức Giê-hô-va, nhận tay mình trên đầu nó, rồi giết nó trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Thầy tế lễ chịu xức dầu rồi sẽ lấy huyết bò tơ đem vào trong hội mạc, \u003c/span\u003e\n\u003cspan class=\"verse le_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e nhúng ngón tay mình trong huyết, rảy bảy lần trước mặt Đức Giê-hô-va, đối ngang bức màn nơi đền thánh. \u003c/span\u003e\n\u003cspan class=\"verse le_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đoạn, thầy tế lễ sẽ bôi huyết trên các sừng của bàn thờ xông hương ở trong hội mạc, trước mặt Đức Giê-hô-va, và đổ hết thảy huyết bò tơ nơi chân bàn thờ về của lễ thiêu, để trước cửa hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse le_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người phải gỡ những mỡ của con bò dùng làm của lễ chuộc tội, tức là mỡ chài và mỡ bộ lòng, \u003c/span\u003e\n\u003cspan class=\"verse le_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e hai trái cật, mỡ trên hai trái cật nơi cạnh hông, tấm da mỏng bọc gan, gỡ gần nơi hai trái cật, \u003c/span\u003e\n\u003cspan class=\"verse le_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e như gỡ các phần nầy của bò tơ dùng làm của lễ thù ân; rồi thầy tế lễ sẽ xông các món đó trên bàn thờ về của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse le_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Còn da, hết thảy thịt, đầu, giò, bộ lòng và phẩn, \u003c/span\u003e\n\u003cspan class=\"verse le_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e tức con bò tơ nguyên, người phải đem ra khỏi trại quân đến một nơi tinh sạch, là chỗ họ đổ tro, rồi chất trên củi nơi lửa và thiêu nó đi: tức là thiêu nó tại chỗ đổ tro vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nếu cả hội chúng Y-sơ-ra-ên vì lầm lỡ phạm một trong các điều răn của Đức Giê-hô-va, và làm điều không nên làm, mà vốn không tự biết, và vì cớ đó phải mắc tội; \u003c/span\u003e\n\u003cspan class=\"verse le_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nếu tội phạm ấy vừa mới lộ ra, thì hội chúng phải dâng một con bò tơ đặng làm của lễ chuộc tội, dẫn nó đến trước hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse le_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Các hội trưởng phải nhận tay mình trên đầu bò tơ, rồi giết nó trước mặt Đức Giê-hô-va; \u003c/span\u003e\n\u003cspan class=\"verse le_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e thầy tế lễ chịu xức dầu rồi sẽ đem huyết con bò tơ vào hội mạc, \u003c/span\u003e\n\u003cspan class=\"verse le_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e nhúng ngón tay mình trong huyết, rảy bảy lần trước mặt Đức Giê-hô-va, đối ngang bức màn. \u003c/span\u003e\n\u003cspan class=\"verse le_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đoạn, người sẽ bôi huyết trên các sừng của bàn thờ trong hội mạc trước mặt Đức Giê-hô-va, rồi đổ huyết hết dưới chân bàn thờ về của lễ thiêu, để trước cửa hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse le_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người cũng gỡ hết thảy mỡ đem xông trên bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Cách dâng con bò tơ nầy cũng như cách dâng con bò dùng làm lễ chuộc tội: ấy vậy, thầy tế lễ sẽ chuộc tội cho hội chúng và tội hội chúng sẽ được tha. \u003c/span\u003e\n\u003cspan class=\"verse le_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đoạn, người phải đem con bò tơ đó ra ngoài trại quân, thiêu đi như đã thiêu con bò tơ trước: ấy là của lễ chuộc tội cho hội chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_4_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ví bằng một quan trưởng nào, vì lầm lỡ phạm một trong các điều răn của Đức Giê-hô-va, là Đức Chúa Trời mình, mà làm điều không nên làm, và vì cớ đó mắc tội; \u003c/span\u003e\n\u003cspan class=\"verse le_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e khi nào người ta tỏ ra cho quan trưởng đó biết tội mình đã phạm, thì người phải dẫn đến làm của lễ mình, một con dê đực không tì vít chi, \u003c/span\u003e\n\u003cspan class=\"verse le_4_24\"\u003e\u003csup\u003e24\u003c/sup\u003e nhận tay mình trên đầu dê đực đó, rồi giết nó trước mặt Đức Giê-hô-va tại nơi giết các con sinh dùng làm của lễ thiêu; ấy là của lễ chuộc tội. \u003c/span\u003e\n\u003cspan class=\"verse le_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Thầy tế lễ sẽ nhúng ngón tay mình trong huyết của con sinh tế chuộc tội, bôi trên các sừng bàn thờ về của lễ thiêu, và đổ huyết dưới chân bàn thờ; \u003c/span\u003e\n\u003cspan class=\"verse le_4_26\"\u003e\u003csup\u003e26\u003c/sup\u003e đoạn xông hết mỡ trên bàn thờ như cách xông mỡ về của lễ thù ân. Ấy vậy, thầy tế lễ sẽ chuộc tội cho người, và tội người sẽ được tha. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_4_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Nếu một người nào trong dân chúng, vì lầm lỡ phạm một trong các điều răn của Đức Giê-hô-va mà làm điều không nên làm, và vì cớ đó phải mắc tội;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 15:27-28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e khi nào người ta tỏ cho người đó biết tội mình đã phạm, thì người phải vì cớ tội mình dẫn đến một con dê cái không tì vít chi, dùng làm của lễ, \u003c/span\u003e\n\u003cspan class=\"verse le_4_29\"\u003e\u003csup\u003e29\u003c/sup\u003e nhận tay mình trên đầu con sinh tế chuộc tội, rồi giết nó trong nơi giết con sinh dùng làm của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse le_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Thầy tế lễ sẽ nhúng ngón tay mình trong huyết, bôi trên các sừng bàn thờ về của lễ thiêu, và đổ hết huyết dưới chân bàn thờ; \u003c/span\u003e\n\u003cspan class=\"verse le_4_31\"\u003e\u003csup\u003e31\u003c/sup\u003e rồi, gỡ hết mỡ như cách gỡ mỡ về của lễ thù ân, đem xông trên bàn thờ, làm của lễ có mùi thơm dâng cho Đức Giê-hô-va. Ấy vậy, thầy tế lễ sẽ chuộc tội cho người đó, thì tội người sẽ được tha. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_4_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Nếu của lễ chuộc tội người bằng chiên con, thì phải dâng một con cái chẳng tì vít chi, \u003c/span\u003e\n\u003cspan class=\"verse le_4_33\"\u003e\u003csup\u003e33\u003c/sup\u003e nhận tay mình trên đầu con sinh tế chuộc tội, rồi giết nó tại nơi giết con sinh dùng làm của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse le_4_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đoạn, thầy tế lễ sẽ nhúng ngón tay mình trong huyết, bôi trên các sừng bàn thờ về của lễ thiêu, và đổ hết huyết dưới chân bàn thờ; \u003c/span\u003e\n\u003cspan class=\"verse le_4_35\"\u003e\u003csup\u003e35\u003c/sup\u003e gỡ hết mỡ như cách gỡ mỡ của chiên con dùng làm của lễ thù ân, đem xông trên bàn thờ như các của lễ dùng lửa dâng cho Đức Giê-hô-va. Ấy vậy, thầy tế lễ sẽ chuộc tội cho người đó, thì tội người sẽ được tha. \u003cbr/\u003e\u003c/span\u003e\n"
}