{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eLoài vật sạch và không sạch\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy nói với dân Y-sơ-ra-ên rằng: Trong các loài vật trên mặt đất, nầy là những con các ngươi được phép ăn: \u003c/span\u003e\n\u003cspan class=\"verse le_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hễ loài vật nào có móng rẽ ra, chân chia hai và nhơi, thì các ngươi được phép ăn. \u003c/span\u003e\n\u003cspan class=\"verse le_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng chẳng nên ăn con nào chỉ nhơi không, hay là chỉ có móng rẽ không: con lạc đà, nó nhơi, nhưng không có móng rẽ; nên hãy cầm nó là loài vật không sạch; \u003c/span\u003e\n\u003cspan class=\"verse le_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e con chuột đồng, nó nhơi, nhưng không có móng rẽ, nên hãy cầm nó là loài vật không sạch; \u003c/span\u003e\n\u003cspan class=\"verse le_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e con thỏ rừng\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Tiếng cội rễ là arnebeth một thứ loài vật chúng ta biết không quả quyết, nhưng giống tựa như thỏ rừng và hay nhơi\"\u003e⚓\u003c/a\u003e, nó nhơi nhưng không móng rẽ; nên hãy cầm nó là loài vật không sạch; \u003c/span\u003e\n\u003cspan class=\"verse le_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e con heo, nó có móng rẽ, chân chia hai, nhưng không nhơi; nên hãy cầm nó là loài vật không sạch. \u003c/span\u003e\n\u003cspan class=\"verse le_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các ngươi không nên ăn thịt và cũng không nên đụng đến thây các thú đó; phải cầm là vật không sạch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_11_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Những loài vật ở dưới nước mà các ngươi được phép ăn, là loài vật nào, hoặc ở dưới biển, hoặc ở dưới sông, có vây và có vảy. \u003c/span\u003e\n\u003cspan class=\"verse le_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Phàm vật nào hoặc dưới biển, hoặc dưới sông, tức các loài sanh sản trong nước, mà không có vây và chẳng có vảy, thì các ngươi không nên ăn, phải lấy làm gớm ghiếc cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse le_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Những loài nầy, khá lấy làm gớm ghiếc cho mình, chớ nên ăn thịt nó, và hãy cầm thây nó là điều gớm ghiếc. \u003c/span\u003e\n\u003cspan class=\"verse le_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các loài vật nào ở trong nước không có vây và chẳng có vảy, thì phải lấy làm gớm ghiếc cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_11_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Trong các loài chim, những giống các ngươi phải cầm bằng gớm ghiếc, không nên ăn, là chim ưng, chim ngạc, ó biển; \u003c/span\u003e\n\u003cspan class=\"verse le_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e chim lão ưng và con diều, tùy theo loại chúng nó; \u003c/span\u003e\n\u003cspan class=\"verse le_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e các thứ quạ, \u003c/span\u003e\n\u003cspan class=\"verse le_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e chim đà điểu, chim ụt, chim thủy kê, chim bò cắc và các loại giống chúng nó; \u003c/span\u003e\n\u003cspan class=\"verse le_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e chim mèo, chim thằng cộc, con cò quắm, \u003c/span\u003e\n\u003cspan class=\"verse le_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e con hạc, chim thằng bè, con cồng cộc, \u003c/span\u003e\n\u003cspan class=\"verse le_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e con cò, con diệc và các loại giống chúng nó; chim rẽ quạt và con dơi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_11_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hễ côn trùng nào hay bay, đi bốn cẳng, thì các ngươi hãy lấy làm gớm ghiếc. \u003c/span\u003e\n\u003cspan class=\"verse le_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nhưng trong loại côn trùng nào hay bay và đi bốn cẳng, các ngươi được ăn con nào có cẳng đặng nhảy trên đất; \u003c/span\u003e\n\u003cspan class=\"verse le_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e là con cào cào tùy theo loại nó, con ve tùy theo loại nó, châu chấu tùy theo loại nó, con dế tùy theo loại nó. \u003c/span\u003e\n\u003cspan class=\"verse le_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Các loài côn trùng khác hay bay và có bốn cẳng, thì các ngươi phải lấy làm gớm ghiếc. \u003c/span\u003e\n\u003cspan class=\"verse le_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các ngươi sẽ vì loại đó mà bị ô uế; ai đụng đến xác chết loài đó sẽ bị ô uế cho đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ai mang xác chết loài đó phải giặt áo xống mình, và bị ô uế cho đến chiều tối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_11_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Các thú nào có móng rẽ ra, nhưng không có chân chia hai và không nhơi, tất phải lấy làm ô uế cho các ngươi; ai đụng đến sẽ bị ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Trong giống đi bốn cẳng, hễ con nào đi trên bàn cẳng, thì kể là không sạch cho các ngươi; ai đụng đến xác chết nó sẽ bị ô uế đến chiều tối; \u003c/span\u003e\n\u003cspan class=\"verse le_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e còn ai mang xác chết nó sẽ giặt áo xống mình, và bị ô uế đến chiều tối; các loài đó là không sạch cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_11_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Trong loài đi bò trên mặt đất, nầy là những loài lấy làm không sạch cho các ngươi: con chuột nhủi, con chuột lắt, con rắn mối, tùy theo loại chúng nó; \u003c/span\u003e\n\u003cspan class=\"verse le_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e con cắc kè, kỳ đà, con thạch sùng, con kỳ nhông và con cắc ké. \u003c/span\u003e\n\u003cspan class=\"verse le_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Trong các loài côn trùng, những loài đó lấy làm không sạch cho các ngươi; ai đụng đến xác chết nó sẽ bị ô uế cho đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Bất luận vật nào, hễ loài nầy chết rớt nhằm trên, thì đều bị ô uế, hoặc đồ bằng cây, áo xống, da, bao, tức các vật người ta thường dùng; phải ngâm đồ đó trong nước, sẽ bị ô uế cho đến chiều tối, rồi mới tinh sạch lại. \u003c/span\u003e\n\u003cspan class=\"verse le_11_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nếu vật chi của nó rớt nhằm đồ sành, các vật chi đựng ở trong đều sẽ bị ô uế; phải đập bể đồ sành đó đi. \u003c/span\u003e\n\u003cspan class=\"verse le_11_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Phàm đồ ăn nào và các vật uống, mặc dầu để trong đồ sành nào mà bị nước đồ sành đó nhểu vào, sẽ lây ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_11_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Phàm vật nào bị một vài miếng xác chết nó rớt nhằm, sẽ lây ô uế; dầu lò, dầu bếp, cũng phải phá tan; nó đã bị ô uế; các ngươi phải cầm nó là ô uế vậy. \u003c/span\u003e\n\u003cspan class=\"verse le_11_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Còn một cái suối, hoặc một hồ chứa nhiều nước, đều cứ được kể tinh sạch; nhưng hễ ai đụng đến xác chết nó thì sẽ lây ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_11_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Nếu vật chi của xác chết nó rớt nhằm trên hột giống nào người ta gieo, thì hột giống đó cứ kể tinh sạch. \u003c/span\u003e\n\u003cspan class=\"verse le_11_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Nhưng nếu người ta có đổ nước trên hột giống đó và nếu vật gì của xác chết rớt nhằm, thì hột giống đó sẽ bị ô uế cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse le_11_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Khi một con thú nào các ngươi được dùng làm vật thực chết đi, hễ ai đụng đến xác nó sẽ bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_11_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Kẻ nào ăn thịt của xác nó phải giặt áo xống mình, và bị lây ô uế cho đến chiều tối; còn ai khiêng xác nó sẽ giặt áo xống, và bị ô uế cho đến chiều tối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_11_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Phàm loài côn trùng nào bò trên mặt đất đều là sự gớm ghiếc, không nên ăn thịt nó. \u003c/span\u003e\n\u003cspan class=\"verse le_11_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Vậy, không nên ăn thịt các loài côn trùng đi bò trên mặt đất, là con nào bò bằng bụng, con nào đi bốn cẳng hay là đi nhiều cẳng, vì chúng nó là một sự gớm ghiếc. \u003c/span\u003e\n\u003cspan class=\"verse le_11_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Các ngươi chớ vì một con nào trong loài côn trùng mà lây cho thân mình phải gớm ghiếc, không tinh sạch hay là ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_11_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Vì ta là Giê-hô-va Đức Chúa Trời của các ngươi; ta là thánh, nên các ngươi phải nên thánh, thì sẽ được thánh. Các ngươi chớ vì một con nào của loại côn trùng trên mặt đất mà làm lây ô uế cho thân mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:2; 1Phi 1:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_11_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Vì ta là Đức Giê-hô-va, Đấng đã đem các ngươi ra khỏi xứ Ê-díp-tô đặng làm Đức Chúa Trời của các ngươi; các ngươi phải nên thánh, vì ta là thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_11_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Đó là luật lệ về loài súc vật, loài chim trời, các sinh vật động dưới nước và các loài côn trùng trên mặt đất, \u003c/span\u003e\n\u003cspan class=\"verse le_11_47\"\u003e\u003csup\u003e47\u003c/sup\u003e để phân biệt con không tinh sạch với con tinh sạch, con thú ăn được cùng con thú không ăn được. \u003cbr/\u003e\u003c/span\u003e\n"
}