{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eLuật lệ về sự ô uế của người nam và người nữ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se và A-rôn rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy truyền cho dân Y-sơ-ra-ên rằng: Phàm người nam nào thân mình bị bịnh bạch trược, thì vì cớ đó bị ô uế; \u003c/span\u003e\n\u003cspan class=\"verse le_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e sự ô uế người bởi nơi bạch trược: hoặc thân mình chảy bạch trược ra hay là ứ lại, thì người bị ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hễ giường nào người bịnh bạch trược nằm, đều sẽ bị ô uế: và các vật nào người ngồi trên cũng sẽ bị ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ai đụng đến giường người, phải giặt quần áo mình, tắm trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ai ngồi trên vật chi mà người bịnh bạch trược đã ngồi, phải giặt quần áo mình, tắm trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ai đụng đến mình người bịnh bạch trược, phải giặt quần áo mình, tắm trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nếu người bịnh bạch trược nhổ nhằm người nào tinh sạch, thì người đó phải giặt quần áo mình, tắm trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hễ xe nào người bịnh bạch trược ngồi lên đều sẽ bị ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hễ ai đụng đến bất kỳ vật chi dưới mình người bịnh bạch trược, đều sẽ bị ô uế đến chiều tối. Còn ai mang các vật đó, phải giặt quần áo mình, tắm trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ai bị người bịnh bạch trược rờ đến mà nếu người bịnh đó không rửa tay mình trong nước, thì ai đó phải giặt quần áo mình, tắm trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đồ sành bị người bịnh bạch trược đụng đến, phải đập bể đi, còn đồ gỗ, thì rửa trong nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_15_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vả, khi người nam bị bịnh bạch trược đã lành rồi, thì phải tính từ ngày lành đến bảy ngày, kế giặt quần áo mình và tắm trong nước chảy; đoạn, người sẽ được tinh sạch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_15_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Qua ngày thứ tám, người bắt cho mình hai chim cu, hay là hai con bồ câu con, đến trước mặt Đức Giê-hô-va, tại cửa hội mạc, và đưa cho thầy tế lễ. \u003c/span\u003e\n\u003cspan class=\"verse le_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Thầy tế lễ sẽ dâng con nầy làm của lễ chuộc tội, con kia làm của lễ thiêu; vậy, thầy tế lễ vì cớ bịnh bạch trược, sẽ làm lễ chuộc tội cho người trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_15_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Hễ người nam di tinh, phải tắm trọn mình trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Phàm quần áo và da bị dính, phải giặt rửa trong nước, và bị ô uế đến chiều tối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_15_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Khi nào người nam và người nữ giao cấu nhau, thì phải tắm trong nước, và bị ô uế đến chiều tối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_15_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Khi nào một người nữ có kinh nguyệt, phải chịu ô uế trong bảy ngày; hễ ai đụng đến người, sẽ bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Phàm vật gì người nằm hay ngồi trên trong lúc mình không sạch, sẽ bị ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_15_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ai đụng đến giường người, phải giặt quần áo mình, tắm trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ai đụng đến vật gì người đã ngồi trên, phải giặt quần áo mình, tắm trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nếu có vật chi nơi giường, hoặc trên đồ người ngồi, hễ ai đụng đến, sẽ bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ví bằng một người nam giao cấu cùng người nữ đó, và sự ô uế kinh nguyệt dính người nam, thì người nam sẽ bị ô uế trong bảy ngày; phàm giường nào người nằm đều cũng sẽ bị ô uế. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_15_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Khi một người nữ ngoài kỳ kinh nguyệt mình lại có lưu huyết nhiều ngày, hoặc là bị mất quá kỳ, sẽ bị ô uế trọn trong lúc lưu huyết như trong lúc kinh nguyệt mình vậy. \u003c/span\u003e\n\u003cspan class=\"verse le_15_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Trong trọn lúc lưu huyết, bất kỳ giường nào người nằm trên sẽ như cái giường của kỳ kinh nguyệt, và mọi vật nào người ngồi trên, đều sẽ bị ô uế như trong kỳ kinh nguyệt vậy. \u003c/span\u003e\n\u003cspan class=\"verse le_15_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ai đụng đến các vật đó sẽ bị ô uế; phải giặt quần áo mình, tắm trong nước, và bị ô uế đến chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse le_15_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Khi nào huyết người nữ cầm lại rồi, phải tính từ ngày lành đến bảy ngày, đoạn sẽ được tinh sạch. \u003c/span\u003e\n\u003cspan class=\"verse le_15_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Qua ngày thứ tám, người bắt hai con chim cu, hoặc hai con bồ câu con, đem đến thầy tế lễ tại cửa hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse le_15_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Thầy tế lễ phải dâng con nầy làm của lễ chuộc tội, và con kia làm của lễ thiêu; vậy, thầy tế lễ vì cớ sự lưu huyết ô uế người sẽ làm lễ chuộc tội cho người trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_15_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Thế thì, các ngươi sẽ phân cách dân Y-sơ-ra-ên ra xa sự ô uế của họ, kẻo họ làm ô uế hội mạc ta vẫn ở giữa họ, mà phải chết trong sự ô uế mình chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_15_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Đó là luật lệ về người nào bị bịnh bạch trược hay là vì cớ di tinh bị ô uế, \u003c/span\u003e\n\u003cspan class=\"verse le_15_33\"\u003e\u003csup\u003e33\u003c/sup\u003e về người nữ có kỳ kinh nguyệt, về mọi người, hoặc nam hay nữ, bị bạch trược, và về người nam giao cấu cùng người nữ trong khi kinh nguyệt. \u003cbr/\u003e\u003c/span\u003e\n"
}