{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eĐại lễ chuộc tội\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau khi hai con trai của A-rôn chết trong lúc đến gần trước mặt Đức Giê-hô-va, thì Ngài phán cùng Môi-se, \u003c/span\u003e\n\u003cspan class=\"verse le_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e mà rằng: Hãy nói cùng A-rôn, anh ngươi, chớ vào luôn luôn trong nơi thánh ở phía trong bức màn, trước nắp thi ân trên hòm bảng chứng, e người phải chết chăng; vì ta ở trong mây hiện ra trên nắp thi ân.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 6:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nầy, A-rôn sẽ vào nơi thánh như vầy: Người phải bắt một con bò đực tơ, dùng làm của lễ chuộc tội, và một con chiên đực dùng làm của lễ thiêu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 9:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người sẽ mặc áo lá trong thánh bằng vải gai, thân dưới mặc một cái quần bằng vải gai, thắt một đai bằng vải gai và đội trên đầu một cái mão bằng vải gai. Ấy là bộ áo thánh mà người sẽ mặc lấy khi đã tắm mình trong nước. \u003c/span\u003e\n\u003cspan class=\"verse le_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Do nơi hội chúng Y-sơ-ra-ên, người sẽ bắt hai con dê đực dùng làm của lễ chuộc tội và một con chiên đực dùng làm của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse le_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e A-rôn sẽ dâng con bò tơ mình làm của lễ chuộc tội, và người sẽ làm lễ chuộc tội cho mình và cho nhà mình. \u003c/span\u003e\n\u003cspan class=\"verse le_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Kế đó người phải bắt hai con dê đực, đem để trước mặt Đức Giê-hô-va, tại nơi cửa hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse le_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đoạn, A-rôn bắt thăm cho hai con dê đực, một thăm về phần Đức Giê-hô-va, một thăm về phần A-xa-sên. \u003c/span\u003e\n\u003cspan class=\"verse le_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e A-rôn sẽ biểu dẫn con dê đực bắt thăm về phần Đức Giê-hô-va lại gần và dâng nó làm của lễ chuộc tội. \u003c/span\u003e\n\u003cspan class=\"verse le_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Còn con bắt thăm về phần A-xa-sên, sẽ để sống trước mặt Đức Giê-hô-va, để làm lễ chuộc tội trên nó, rồi thả nó ra nơi đồng vắng đặng nó về A-xa-sên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vậy, A-rôn sẽ dâng con bò tơ mình, là con sinh tế chuộc tội, giết nó làm lễ chuộc tội cho mình và cho nhà mình; \u003c/span\u003e\n\u003cspan class=\"verse le_16_12\"\u003e\u003csup\u003e12\u003c/sup\u003e đoạn lấy lư hương đầy than hực đỏ trên bàn thờ trước mặt Đức Giê-hô-va, và một vốc hương bột, mà đem vào phía trong bức màn. \u003c/span\u003e\n\u003cspan class=\"verse le_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người phải bỏ hương trên lửa, trước mặt Đức Giê-hô-va, hầu cho ngọn khói hương bao phủ nắp thi ân ở trên hòm bảng chứng, thì người không chết. \u003c/span\u003e\n\u003cspan class=\"verse le_16_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người cũng phải lấy huyết con bò tơ đó, dùng ngón tay rảy trên nắp thi ân, về phía đông, và rảy bảy lần về phía trước nắp thi ân. \u003c/span\u003e\n\u003cspan class=\"verse le_16_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đoạn, người giết con dê đực dùng về dân chúng làm của lễ chuộc tội; đem huyết nó vào phía trong bức màn; dùng huyết con dê đực đó cũng như đã dùng huyết con bò tơ, tức là rảy trên nắp thi ân và trước nắp thi ân vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 9:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Người vì cớ sự ô uế, sự vi phạm và tội lỗi của dân Y-sơ-ra-ên phải làm lễ chuộc tội cho nơi thánh và cho hội mạc ở giữa sự ô uế của họ. \u003c/span\u003e\n\u003cspan class=\"verse le_16_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Khi thầy tế lễ vào đặng làm lễ chuộc tội nơi thánh cho đến khi người ra, thì chẳng nên có ai ở tại hội mạc; vậy, người sẽ làm lễ chuộc tội cho mình, cho nhà mình, và cho cả hội chúng Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đoạn, người ra, đi đến bàn thờ ở trước mặt Đức Giê-hô-va, đặng làm lễ chuộc tội cho bàn thờ; người lấy huyết con bò tơ đực và con dê đực, bôi chung quanh những sừng của bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_16_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Rồi dùng ngón tay rảy huyết bảy lần trên bàn thờ, làm cho bàn thờ nên sạch và thánh, vì cớ những sự ô uế của dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCon dê đực bị đuổi ra\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_16_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Khi thầy tế lễ đã làm lễ chuộc tội cho nơi thánh, cho hội mạc, và cho bàn thờ rồi, thì người phải dâng con dê đực còn sống kia. \u003c/span\u003e\n\u003cspan class=\"verse le_16_21\"\u003e\u003csup\u003e21\u003c/sup\u003e A-rôn sẽ nhận hai tay mình trên đầu con dê đực còn sống, xưng trên nó các gian ác và sự vi phạm, tức những tội lỗi của dân Y-sơ-ra-ên, và chất trên đầu nó, rồi nhờ một người chực sẵn việc nầy mà sai đuổi nó ra, thả vào đồng vắng. \u003c/span\u003e\n\u003cspan class=\"verse le_16_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy, con dê đực đó sẽ gánh trên mình các tội ác của dân Y-sơ-ra-ên ra nơi hoang địa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_23\"\u003e \u003csup\u003e23\u003c/sup\u003e A-rôn sẽ trở vào hội mạc cởi bộ áo bằng vải gai mình đã mặc đặng vào nơi thánh, và để tại đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 44:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Rồi lấy nước tắm mình trong một nơi thánh, mặc áo lại, đi ra, dâng của lễ thiêu về phần mình, và của lễ thiêu về phần dân chúng, đặng làm lễ chuộc tội cho mình và cho dân chúng. \u003c/span\u003e\n\u003cspan class=\"verse le_16_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Người cũng phải lấy mỡ của con sinh tế chuộc tội mà xông trên bàn thờ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Người nào dẫn con dê đực về phần A-xa-sên, phải giặt quần áo mình, tắm mình trong nước, đoạn mới sẽ được vào trại quân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Nhưng người ta phải đem ra ngoài trại quân con bò tơ đực và con dê đực đã dâng lên làm của lễ chuộc tội, mà huyết nó đã đem vào nơi thánh đặng làm lễ chuộc tội; rồi phải lấy da, thịt và phẩn của hai thú đó mà đốt trong lửa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 13:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Kẻ nào đứng đốt phải giặt quần áo mình, tắm mình trong nước, đoạn mới được vào trại quân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Điều nầy sẽ là một lệ định đời đời cho các ngươi: đến mồng mười tháng bảy, các ngươi phải ép linh hồn mình, không nên làm một việc nào, bất kỳ người bổn xứ hay là kẻ khách kiều ngụ giữa các ngươi;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 23:26-32; Dan 29:7-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_16_30\"\u003e\u003csup\u003e30\u003c/sup\u003e vì trong ngày đó người ta sẽ làm lễ chuộc tội cho các ngươi, để các ngươi được tinh sạch: chắc các ngươi sẽ được sạch những tội lỗi mình trước mặt Đức Giê-hô-va vậy. \u003c/span\u003e\n\u003cspan class=\"verse le_16_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ấy sẽ là một lễ Sa-bát, một ngày nghỉ cho các ngươi, phải ép linh hồn mình; đó là một lệ định đời đời vậy. \u003c/span\u003e\n\u003cspan class=\"verse le_16_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Thầy tế lễ đã được phép xức dầu và lập làm chức tế lễ thế cho cha mình, sẽ mặc lấy bộ áo vải gai, tức là bộ áo thánh, mà làm lễ chuộc tội. \u003c/span\u003e\n\u003cspan class=\"verse le_16_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Người sẽ chuộc tội cho nơi thánh, cho hội mạc, cho bàn thờ, cho những thầy tế lễ, và cho cả dân của hội chúng. \u003c/span\u003e\n\u003cspan class=\"verse le_16_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Mỗi năm một lần phải làm lễ chuộc tội cho dân Y-sơ-ra-ên, đặng làm cho sạch các tội lỗi của chúng; ấy sẽ là một lệ định đời đời cho các ngươi vậy. \u003cbr/\u003e A-rôn làm y như Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n"
}