{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eLuật về thầy tế lễ và tang chế họ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: Hãy nói cùng những thầy tế lễ, là các con trai A-rôn, mà rằng: Thầy tế lễ chớ vì một người chết trong dân sự mà làm cho mình ra ô uế; \u003c/span\u003e\n\u003cspan class=\"verse le_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e trừ ra vì bà con thân thích mình, vì mẹ, cha, con trai, con gái, anh em mình, \u003c/span\u003e\n\u003cspan class=\"verse le_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e và vì chị em ruột mình còn đồng trinh, chưa chồng, thì người được vì chị em đó làm cho mình ra ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người là đầu trưởng trong dân sự mình, chớ làm mình ra tục mà bị ô uế. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_21_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Các thầy tế lễ chớ nên làm sói trên đầu; chớ cạo mép râu mình, đừng cắt thịt mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:27-28; Phu 14:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Họ sẽ biệt riêng ra thánh cho Đức Chúa Trời mình, và chớ làm ô danh Ngài, vì họ dâng cho Đức Giê-hô-va các của lễ dùng lửa thiêu; tức là vật thực của Đức Chúa Trời mình: họ phải nên thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự hôn nhân của thầy tế lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_21_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Thầy tế lễ chớ nên cưới một người kỵ nữ hay là kẻ dâm ô; cũng chẳng nên cưới người bị chồng để, vì thầy tế lễ đã biệt riêng ra thánh cho Đức Chúa Trời mình. \u003c/span\u003e\n\u003cspan class=\"verse le_21_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy ngươi hãy kể thầy tế lễ như thánh, vì người dâng vật thực của Đức Chúa Trời người; người sẽ là thánh cho ngươi, vì ta, Đức Giê-hô-va, là thánh, Đấng làm cho các ngươi nên thánh vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_21_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Nếu con gái thầy tế lễ đi dâm ô, tự làm nên kỵ nữ, ấy là làm ô danh cho cha nó, nó phải bị thiêu lửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_21_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Thầy tế lễ được quyền trọng hơn các anh em mình, --- đã được rưới dầu xức trên đầu mình, được biệt riêng ra thánh, để mặc mình bằng bộ áo thánh, --- chẳng nên để đầu trần và xé áo mình. \u003c/span\u003e\n\u003cspan class=\"verse le_21_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người chớ đi đến cùng một kẻ chết, chớ vì cha hay mẹ mà làm mình ra ô uế. \u003c/span\u003e\n\u003cspan class=\"verse le_21_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người chẳng nên đi ra khỏi nơi thánh, đừng làm cho nơi thánh của Đức Chúa Trời mình ra ô uế, vì cái mão dầu xức của Đức Chúa Trời vẫn ở trên đầu người; Ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_21_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Người phải cưới gái đồng trinh làm vợ. \u003c/span\u003e\n\u003cspan class=\"verse le_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người chẳng nên cưới đàn bà góa, bị để, dâm ô hay là kỵ nữ, nhưng phải cưới một người đồng trinh trong vòng dân sự mình. \u003c/span\u003e\n\u003cspan class=\"verse le_21_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người chẳng nên làm ô danh dòng họ mình giữa dân sự người, vì ta là Đức Giê-hô-va làm cho người nên thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười có tật bịnh không được làm chức tế lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_21_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va còn phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_21_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hãy nói cùng A-rôn mà rằng: Phàm ai trong dòng họ ngươi, trải các đời, có một tật bịnh trong thân thể, chớ đến gần mà dâng vật thực cho Đức Chúa Trời mình. \u003c/span\u003e\n\u003cspan class=\"verse le_21_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Phàm ai có một tật không được đến gần, như đây: người mù, què, xẹp mũi hay là tứ chi không đều; \u003c/span\u003e\n\u003cspan class=\"verse le_21_19\"\u003e\u003csup\u003e19\u003c/sup\u003e người gãy chân hay gãy tay, \u003c/span\u003e\n\u003cspan class=\"verse le_21_20\"\u003e\u003csup\u003e20\u003c/sup\u003e người có bướu hay là lỏng khỏng, có vảy cá mắt hay là có ghẻ chốc, có lác hay là có hòn nang dập. \u003c/span\u003e\n\u003cspan class=\"verse le_21_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Phàm con cháu thầy tế lễ A-rôn, có tật trong mình, không được đến gần dâng của lễ dùng lửa dâng lên cho Đức Giê-hô-va. Nếu có một tật trong mình, không được đến gần dâng vật thực cho Đức Chúa Trời mình. \u003c/span\u003e\n\u003cspan class=\"verse le_21_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người được ăn vật thực của Đức Chúa Trời mình, là các vật chí thánh và các vật biệt riêng ra thánh; \u003c/span\u003e\n\u003cspan class=\"verse le_21_23\"\u003e\u003csup\u003e23\u003c/sup\u003e nhưng không được đi đến bức màn, và cũng không được đi đến gần bàn thờ, vì có tật nơi mình. Người chớ làm các nơi thánh ta ra ô uế, vì ta, Đức Giê-hô-va, làm các nơi đó nên thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_21_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Môi-se nói như vậy cho A-rôn và các con trai người, cùng cho cả dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n"
}