{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003eThầy tế lễ buộc phải thanh sạch trong việc dùng các vật thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy truyền cho A-rôn và các con trai người rằng phải kiêng cữ những của lễ thánh của dân Y-sơ-ra-ên dâng biệt riêng ra thánh cho ta, hầu cho chúng chớ làm ô danh thánh ta: Ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_22_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hãy nói với họ rằng: Phàm ai trong dòng giống các ngươi và trong vòng con cháu các ngươi đã bị ô uế, đến gần các vật thánh mà dân Y-sơ-ra-ên biệt riêng cho Đức Giê-hô-va, thì ai đó sẽ bị truất khỏi trước mặt ta: Ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_22_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Phàm ai là con cháu của A-rôn bị bịnh phung hay là bạch trược, thì chẳng được ăn vật biệt riêng ra thánh cho đến chừng nào được tinh sạch. Ai đụng đến một người đã bị ô uế bởi xác chết, ai có di tinh, \u003c/span\u003e\n\u003cspan class=\"verse le_22_5\"\u003e\u003csup\u003e5\u003c/sup\u003e hay là ai đụng đến hoặc loài côn trùng, hoặc một người bị sự ô uế nào làm cho mình ô uế, thì cũng phải một thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse le_22_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ai đụng đến các vật đó sẽ bị ô uế đến chiều tối, không được ăn vật biệt riêng ra thánh, nhưng phải tắm mình trong nước. \u003c/span\u003e\n\u003cspan class=\"verse le_22_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sau khi mặt trời lặn, người sẽ được sạch lại, rồi mới được phép ăn các vật thánh, vì là đồ ăn của người. \u003c/span\u003e\n\u003cspan class=\"verse le_22_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người chẳng nên ăn con thú nào chết tự nhiên hay là bị xé, hầu khỏi bị ô uế: Ta là Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_22_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy, họ phải giữ điều ta phán dặn, kẻo mang tội lỗi và chết chăng, vì đã làm các vật thánh nay ra ô uế: Ta là Đức Giê-hô-va làm cho họ nên thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật về sự ăn các vật thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_22_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chẳng một kẻ khách ngoại bang nào được ăn vật thánh; kẻ nào ở tại nhà thầy tế lễ hay là người làm mướn, cũng chẳng được ăn vật thánh. \u003c/span\u003e\n\u003cspan class=\"verse le_22_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng kẻ nào thầy tế lễ lấy bạc mua về, và kẻ sanh đẻ tại nhà người, thì được phép ăn đồ ăn của người. \u003c/span\u003e\n\u003cspan class=\"verse le_22_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nếu con gái của thầy tế lễ kết thân cùng kẻ khách ngoại bang, thì sẽ không được ăn vật thánh dâng giơ lên. \u003c/span\u003e\n\u003cspan class=\"verse le_22_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Còn nếu con gái của thầy tế lễ đã góa hay là bị để, không có con, trở về nhà cha ở như buổi còn thơ, thì nàng sẽ được ăn đồ ăn của cha mình, nhưng chẳng kẻ khách ngoại bang nào nên ăn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_22_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nếu ai lầm ăn một vật thánh, thì phải đền lại cho thầy tế lễ giá của vật thánh đó, và phụ thêm một phần năm. \u003c/span\u003e\n\u003cspan class=\"verse le_22_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Thầy tế lễ chớ làm ô uế của lễ mà dân Y-sơ-ra-ên dâng giơ lên cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_22_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ai ăn vật thánh đã dâng như vậy sẽ mang tội mình đã phạm, vì ta là Đức Giê-hô-va làm cho các vật đó nên thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVề sự chọn con sinh tế\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_22_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_22_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hãy truyền cho A-rôn và các con trai người, cùng cho cả dân Y-sơ-ra-ên, mà rằng: Hễ người nhà Y-sơ-ra-ên hay là kẻ khách kiều ngụ giữa họ, mà dâng của lễ thiêu cho Đức Giê-hô-va hoặc của lễ khấn nguyện, hay là của lễ lạc ý, hầu cho được nhậm, \u003c/span\u003e\n\u003cspan class=\"verse le_22_19\"\u003e\u003csup\u003e19\u003c/sup\u003e phải dâng một con đực không tì vít chi bắt trong bầy bò, hoặc chiên con hay là dê cái. \u003c/span\u003e\n\u003cspan class=\"verse le_22_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Các ngươi chớ dâng một con vật nào có tì vít, vì nó sẽ không được nhậm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_22_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khi một người nào dâng cho Đức Giê-hô-va một của lễ thù ân bằng bò hay chiên, hoặc dâng trả lễ khấn nguyện hay là lạc ý, hầu cho con sinh được nhậm, phải không có một tì vít chi trên mình. \u003c/span\u003e\n\u003cspan class=\"verse le_22_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Các ngươi chớ dâng cho Đức Giê-hô-va một con thú nào hoặc mù mắt, què cẳng, bị xé, ghẻ, chốc, hay là lác; các ngươi chớ bắt nó làm của lễ dùng lửa dâng lên cho Đức Giê-hô-va trên bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse le_22_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Các ngươi được bắt một con bò hay chiên con có giò dài quá, hoặc ngắn quá mà làm của lễ lạc ý; nhưng về của lễ khấn nguyện, con thú như vầy quả sẽ chẳng được nhậm. \u003c/span\u003e\n\u003cspan class=\"verse le_22_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các ngươi chớ dâng cho Đức Giê-hô-va tại xứ mình một con thú nào hòn nang bị dập nát, rứt hay là thiến đi. \u003c/span\u003e\n\u003cspan class=\"verse le_22_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Chớ nhận nơi tay kẻ khách ngoại bang một con sinh nào bị như vậy đặng dâng làm vật thực cho Đức Chúa Trời mình, vì nó đã bị hư và có tì vít trên mình, không được nhậm vì các ngươi đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_22_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_22_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Hễ con bò con, con chiên con hay con dê con, phải ở quẩn theo mẹ trong bảy ngày sau khi lọt lòng; nhưng qua ngày thứ tám về sau sẽ được nhậm làm của lễ dùng lửa dâng cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_22_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Bất kỳ bò cái hay chiên cái, các ngươi chớ giết nó và con nó trong một ngày. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_22_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Khi các ngươi dâng của lễ thù ân cho Đức Giê-hô-va, thì phải dâng thế nào cho của lễ vì các ngươi được nhậm. \u003c/span\u003e\n\u003cspan class=\"verse le_22_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Của lễ đó phải ăn nội ngày, không nên để chi lại cho đến sớm mai: Ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_22_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Vậy, hãy giữ làm theo các điều răn ta: Ta là Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_22_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Đừng làm ô danh thánh ta, thì ta sẽ được tôn thánh giữa dân Y-sơ-ra-ên: Ta là Đức Giê-hô-va làm cho các ngươi nên thánh, \u003c/span\u003e\n\u003cspan class=\"verse le_22_33\"\u003e\u003csup\u003e33\u003c/sup\u003e tức Đấng đã đem các ngươi ra khỏi xứ Ê-díp-tô, để làm Đức Chúa Trời các ngươi: Ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}