{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eCác ngày lễ trọng thể\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_23_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy truyền cho dân Y-sơ-ra-ên rằng: Nầy là những ngày lễ của Đức Giê-hô-va các ngươi hãy rao truyền ra là các hội thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Người ta làm việc trong sáu ngày, nhưng qua ngày thứ bảy là ngày sa-bát, một ngày nghỉ, tức một sự nhóm hiệp thánh; đừng làm một công việc gì; ấy là lễ sa-bát của Đức Giê-hô-va trong những nơi các ngươi ở.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:8-10; 23:12; 31:15; 34:21; 35:2; Phu 5:12-14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nầy là những lễ của Đức Giê-hô-va, tức những sự nhóm hiệp thánh, các ngươi phải rao truyền ra khi đến kỳ nhứt định. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đến ngày mười bốn tháng giêng, vào buổi chiều tối, ấy là lễ Vượt qua của Đức Giê-hô-va;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:1-13; Phu 16:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_6\"\u003e\u003csup\u003e6\u003c/sup\u003e qua ngày rằm tháng nầy, ấy là lễ bánh không men để kính trọng Đức Giê-hô-va; các ngươi sẽ ăn bánh không pha men trong bảy ngày.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:14-20; 23:15; 34:18; Phu 16:3-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ngày đầu, các ngươi sẽ có một sự nhóm hiệp thánh, chẳng nên làm một công việc xác thịt. \u003c/span\u003e\n\u003cspan class=\"verse le_23_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Trong bảy ngày các ngươi phải dâng cho Đức Giê-hô-va những của lễ dùng lửa dâng lên; đến ngày thứ bảy, sẽ có một sự nhóm hiệp thánh nữa, các ngươi đừng làm một công việc xác thịt nào hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_23_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy truyền cho dân Y-sơ-ra-ên rằng: Khi nào các ngươi đã vào xứ mà ta sẽ ban cho, và đã gặt mùa màng rồi, thì hãy đem đến cho thầy tế lễ một bó lúa đầu mùa của các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse le_23_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Qua ngày sau lễ sa-bát, thầy tế lễ sẽ dâng bó lúa đưa qua đưa lại trước mặt Đức Giê-hô-va, hầu cho bó lúa đó được nhậm. \u003c/span\u003e\n\u003cspan class=\"verse le_23_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chính ngày dâng bó lúa đưa qua đưa lại đó, các ngươi cũng phải dâng cho Đức Giê-hô-va một chiên con giáp năm, không tì vít chi, đặng làm của lễ thiêu; \u003c/span\u003e\n\u003cspan class=\"verse le_23_13\"\u003e\u003csup\u003e13\u003c/sup\u003e và dâng thêm một của lễ chay bằng hai phần mười bột lọc chế dầu, làm của lễ dùng lửa dâng lên, có mùi thơm cho Đức Giê-hô-va, với một phần tư hin rượu, làm lễ quán.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Hãy xem đoạn 14:10; và đoạn 19:36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các ngươi chớ ăn hoặc bánh, hoặc hột lúa rang, hoặc lúa đương ở trong gié cho đến chính ngày nầy, tức là ngày các ngươi đem dâng của lễ cho Đức Chúa Trời mình. Mặc dầu ở nơi nào, ấy là một lệ định đời đời cho con cháu các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Kể từ ngày sau lễ sa-bát, là ngày đem bó lúa dâng đưa qua đưa lại, các ngươi sẽ tính bảy tuần lễ trọn:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:16; 34:22; Phu 16:9-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_16\"\u003e\u003csup\u003e16\u003c/sup\u003e các ngươi tính năm mươi ngày cho đến ngày sau của lễ sa-bát thứ bảy, thì phải dâng một của lễ chay mới cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_23_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Các ngươi hãy từ nhà mình đem đến hai ổ bánh đặng làm của lễ dâng đưa qua đưa lại; bánh đó làm bằng hai phần mười bột lọc hấp có pha men: ấy là của đầu mùa dâng cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_23_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các ngươi cũng phải dâng luôn với bánh, bảy chiên con giáp năm chẳng tì vít chi, một con bò tơ, và hai con chiên đực với của lễ chay và lễ quán cặp theo, đặng làm của lễ thiêu tế Đức Giê-hô-va: ấy là một của lễ dùng lửa xông, có mùi thơm cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_23_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các ngươi cũng phải dâng một con dê đực đặng làm của lễ chuộc tội, và hai chiên con giáp năm, đặng làm của lễ thù ân. \u003c/span\u003e\n\u003cspan class=\"verse le_23_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Thầy tế lễ sẽ lấy các của lễ đó với hai ổ bánh bằng lúa đầu mùa, và hai chiên con, dâng đưa qua đưa lại trước mặt Đức Giê-hô-va; các vật đó sẽ biệt riêng ra thánh cho Đức Giê-hô-va, và thuộc về thầy tế lễ. \u003c/span\u003e\n\u003cspan class=\"verse le_23_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Các ngươi hãy rao truyền sự nhóm hiệp trong chánh một ngày đó; phải có một sự nhóm hiệp thánh, chớ nên làm một công việc xác thịt nào. Ấy là một lệ định đời đời cho dòng dõi các ngươi, mặc dầu ở nơi nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Khi các ngươi gặt lúa trong xứ mình, chớ gặt tận đầu đồng, và chớ mót lúa sót lại; hãy để phần đó cho người nghèo và cho kẻ khách ngoại bang: Ta là Giê-hô-va, Đức Chúa Trời của các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:9-10; Phu 24:19-22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_23_24\"\u003e\u003csup\u003e24\u003c/sup\u003e hãy truyền cho dân Y-sơ-ra-ên rằng: Ngày mồng một tháng bảy, sẽ có cho các ngươi một ngày nghỉ, một lễ kỷ niệm lấy tiếng kèn thổi mà rao truyền, tức là một sự nhóm hiệp thánh vậy. \u003c/span\u003e\n\u003cspan class=\"verse le_23_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Chớ làm một công việc xác thịt nào; phải dâng các của lễ dùng lửa dâng cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Đức Giê-hô-va cũng phán cùng Môi-se rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 16:29-34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ngày mồng mười tháng bảy nầy là ngày lễ chuộc tội; các ngươi sẽ có sự nhóm hiệp thánh; hãy ép tâm hồn mình và dâng cho Đức Giê-hô-va các của lễ dùng lửa dâng lên. \u003c/span\u003e\n\u003cspan class=\"verse le_23_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ngày đó chẳng nên làm công việc nào, vì là ngày chuộc tội, trong ngày đó phải làm lễ chuộc tội cho các ngươi trước mặt Giê-hô-va, Đức Chúa Trời mình. \u003c/span\u003e\n\u003cspan class=\"verse le_23_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Trong ngày đó, hễ ai không ép tâm hồn mình, sẽ bị truất khỏi dân sự mình. \u003c/span\u003e\n\u003cspan class=\"verse le_23_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Và hễ ai làm một công việc gì, thì ta sẽ diệt họ khỏi dân sự mình. \u003c/span\u003e\n\u003cspan class=\"verse le_23_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các ngươi chẳng nên làm công việc chi hết, ấy là một lệ định đời đời cho dòng dõi các ngươi, mặc dầu ở nơi nào. \u003c/span\u003e\n\u003cspan class=\"verse le_23_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ấy sẽ là một lễ sa-bát, một ngày nghỉ cho các ngươi; các ngươi phải ép tâm hồn mình. Ngày mồng chín tháng đó, các ngươi phải giữ lễ sa-bát mình, từ chiều nay đến chiều mai. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 16:13-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Hãy truyền cho dân Y-sơ-ra-ên rằng: Ngày rằm tháng bảy nầy là lễ lều tạm, trải qua bảy ngày đặng tôn kính Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_23_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Ngày thứ nhứt sẽ có sự nhóm hiệp thánh, các ngươi chẳng nên làm một công việc xác thịt nào. \u003c/span\u003e\n\u003cspan class=\"verse le_23_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Trong bảy ngày phải dâng các của lễ dùng lửa dâng cho Đức Giê-hô-va; qua ngày thứ tám, các ngươi có một sự nhóm hiệp thánh nữa, cũng dâng của lễ dùng lửa dâng cho Đức Giê-hô-va. Ấy sẽ là một hội trọng thể; chớ làm một công việc xác thịt nào hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Đó là những lễ trọng thể của Đức Giê-hô-va, mà các ngươi phải rao truyền là sự nhóm hiệp thánh, đặng dâng cho Đức Giê-hô-va những của lễ dùng lửa dâng lên, của lễ thiêu, của lễ chay, của lễ thù ân, lễ quán, vật nào đã định theo ngày nấy. \u003c/span\u003e\n\u003cspan class=\"verse le_23_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Ngoài ra, các ngươi phải cứ giữ lễ sa-bát của Đức Giê-hô-va, cứ dâng cho Ngài các lễ vật mình, các của lễ khấn nguyện và lạc ý. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Nhưng đến ngày rằm tháng bảy, khi các ngươi đã thâu hoạch thổ sản mình rồi, hãy giữ một lễ cho Đức Giê-hô-va trong bảy ngày. Bữa thứ nhứt sẽ là ngày nghỉ, và bữa thứ tám cũng sẽ là ngày nghỉ. \u003c/span\u003e\n\u003cspan class=\"verse le_23_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Bữa thứ nhứt, các ngươi phải lấy trái cây tốt, tàu chà là, nhành cây rậm và cây dương liễu, rồi vui mừng trong bảy ngày trước mặt Giê-hô-va, Đức Chúa Trời của các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse le_23_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Mỗi năm, vào tháng bảy, các ngươi phải giữ lễ nầy cho Đức Giê-hô-va như vậy trong bảy ngày. Ấy là một lệ định đời đời cho dòng dõi các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse le_23_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Hết thảy ai sanh trong dòng Y-sơ-ra-ên sẽ ở nơi trại trong bảy ngày. \u003c/span\u003e\n\u003cspan class=\"verse le_23_43\"\u003e\u003csup\u003e43\u003c/sup\u003e hầu cho dòng dõi các ngươi biết rằng khi ta đem dân Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô, ta cho họ ở trong những trại: Ta là Giê-hô-va, Đức Chúa Trời của các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_23_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Ấy vậy, Môi-se truyền cho dân Y-sơ-ra-ên biết các lễ của Đức Giê-hô-va là lễ nào. \u003cbr/\u003e\u003c/span\u003e\n"
}