{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\24.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\24.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e24\u003c/h1\u003e\u003ch3\u003eLuật lệ về cái đèn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_24_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_24_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy truyền cho dân Y-sơ-ra-ên đem dầu ô-li-ve ép, trong sạch, đặng thắp đèn, để giữ cho đèn cháy luôn luôn. \u003c/span\u003e\n\u003cspan class=\"verse le_24_3\"\u003e\u003csup\u003e3\u003c/sup\u003e A-rôn sẽ làm đèn đó trong hội mạc, ngoài bức màn che hòm bảng chứng, hầu cho đèn cháy luôn luôn, từ chiều tối đến sáng mai, trước mặt Đức Giê-hô-va; ấy là một lệ định đời đời cho dòng dõi các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse le_24_4\"\u003e\u003csup\u003e4\u003c/sup\u003e A-rôn sẽ để các đèn trên chân đèn bằng vàng, cho đèn cháy luôn luôn trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật lệ về bánh trần thiết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_24_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ngươi cũng phải lấy bột lọc, hấp mười hai ổ bánh; mỗi ổ cân nặng hai phần mười ê-pha;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_24_6\"\u003e\u003csup\u003e6\u003c/sup\u003e đoạn sắp ra hai hàng sáu ổ trên cái bàn bằng vàng ròng trước mặt Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse le_24_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cùng rắc nhũ hương thánh trên mỗi hàng, để làm kỷ niệm trên bánh, như một của lễ dùng lửa dâng trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_24_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Mỗi ngày sa-bát, người ta sẽ sắp bánh nầy trước mặt Đức Giê-hô-va luôn luôn, do nơi dân Y-sơ-ra-ên cung cấp; ấy là một giao ước đời đời. \u003c/span\u003e\n\u003cspan class=\"verse le_24_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các bánh đó sẽ thuộc về A-rôn và các con trai người; họ phải ăn tại một nơi thánh, vì là vật chí thánh cho họ, bởi các của lễ dùng lửa dâng cho Đức Giê-hô-va. Ấy là một lệ định đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:4; Mac 2:26; Lu 6:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật lệ về người nói lộng ngôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_24_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Có một đứa con trai, mẹ là người Y-sơ-ra-ên, và cha là người Ê-díp-tô, đi ra giữa vòng dân Y-sơ-ra-ên, đánh lộn tại nơi trại quân với một người Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse le_24_11\"\u003e\u003csup\u003e11\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse le_24_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đứa trai đó nói phạm đến và rủa sả danh Đức Giê-hô-va; người ta dẫn nó đến Môi-se, bèn giam nó vào ngục cho đến chừng Đức Giê-hô-va phán định phải xử làm sao. Mẹ nó tên là Sê-lô-mít, con gái của Điệp-ri, thuộc về chi phái Đan. \u003c/span\u003e\n\u003cspan class=\"verse le_24_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vả, Đức Giê-hô-va bèn phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_24_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hãy đem kẻ đã rủa sả ra ngoài trại quân, hết thảy ai đã có nghe nó phải đặt tay mình trên đầu nó, và cả hội chúng phải ném đá nó. \u003c/span\u003e\n\u003cspan class=\"verse le_24_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đoạn hãy nói cùng dân Y-sơ-ra-ên rằng: Người nào rủa sả Đức Chúa Trời mình sẽ mang sự hình phạt của tội mình. \u003c/span\u003e\n\u003cspan class=\"verse le_24_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ai nói phạm đến danh Đức Giê-hô-va hẳn sẽ bị xử tử; cả hội chúng sẽ ném đá nó: mặc dầu nó là kẻ khách ngoại bang hay là sanh trong xứ, hễ khi nào nói phạm đến danh Đức Giê-hô-va, thì sẽ bị xử tử. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMạng thế mạng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_24_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Kẻ nào đánh chết một người nào, mặc dầu kẻ đó là ai, sẽ bị xử tử.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 21:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_24_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Kẻ nào đánh chết một súc vật, phải thường lại, nghĩa là mạng đền mạng. \u003c/span\u003e\n\u003cspan class=\"verse le_24_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khi một người nào làm thương tích cho kẻ lân cận mình, thì người ta phải làm thương tích cho người đó lại như chính người đã làm: \u003c/span\u003e\n\u003cspan class=\"verse le_24_20\"\u003e\u003csup\u003e20\u003c/sup\u003e gãy đền gãy, mắt đền mắt, răng đền răng. Người ta sẽ làm cho người ấy đồng một thương vít như chính người đã làm cho người khác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 21:23-25; Phu 19:21; Mat 5:38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_24_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Kẻ nào làm chết một súc vật, thì sẽ thường lại; còn kẻ nào giết chết một người, thì phải bị xử tử. \u003c/span\u003e\n\u003cspan class=\"verse le_24_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bất luận kẻ khách ngoại bang hay là người trong xứ, các ngươi cũng phải dùng một luật lệ; vì ta là Giê-hô-va, Đức Chúa Trời của các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 15:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_24_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Vậy, Môi-se nói lại cùng dân Y-sơ-ra-ên, biểu đem kẻ đã rủa sả ra khỏi trại quân rồi ném đá nó. Thế thì, dân Y-sơ-ra-ên làm y như lời Đức Giê-hô-va đã truyền dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n"
}