{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Lê-vi Ký ",
    "BookNumber": 3,
    "Audio": [
        "\\Audio\\VI1934\\le\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\le\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eNhững lời khấn nguyện và các vật biệt riêng ra thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse le_27_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy truyền cho dân Y-sơ-ra-ên rằng: Khi nào có ai dùng loài người mà khấn nguyện, thì ngươi hãy định giá cho; giá đó thuộc về Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_27_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nếu ngươi định giá về một người nam từ hai mươi đến sáu mươi tuổi, thì hãy định cho năm chục siếc-lơ bạc, tùy theo siếc-lơ nơi thánh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Hãy xem Xu 30:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nếu là một người nữ, hãy định giá ba chục siếc-lơ bạc. \u003c/span\u003e\n\u003cspan class=\"verse le_27_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nếu là một đứa con trẻ từ năm đến hai mươi tuổi, thì hãy định giá hai chục siếc-lơ cho một đứa trai, và mười siếc-lơ cho một đứa gái. \u003c/span\u003e\n\u003cspan class=\"verse le_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ví bằng một đứa trẻ từ một tháng đến năm tuổi, thì hãy định giá năm siếc-lơ bạc cho một đứa trai, và ba siếc-lơ bạc cho một đứa gái. \u003c/span\u003e\n\u003cspan class=\"verse le_27_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nếu một người già cả từ sáu mươi tuổi trở lên, ngươi hãy định giá mười lăm siếc-lơ bạc cho một người nam, và mười siếc-lơ bạc cho một người nữ. \u003c/span\u003e\n\u003cspan class=\"verse le_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bằng người khấn nguyện rất nghèo khổ, không nộp được giá tiền ngươi định, thì hãy đem đến trước mặt thầy tế lễ cho người định cho. Thầy tế lễ sẽ tùy theo phương thế người khấn nguyện mà định giá vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Nếu khấn nguyện về thú vật dùng làm của lễ dâng cho Đức Giê-hô-va, thì hễ con thú nào dâng cho Đức Giê-hô-va sẽ là vật thánh. \u003c/span\u003e\n\u003cspan class=\"verse le_27_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người ta không nên đổi hay là thế một con tốt cho một con xấu, hay là một con xấu cho một con tốt. Nếu thế một con nào cho một con khác, thì con nầy và con thế đều sẽ nên vật thánh. \u003c/span\u003e\n\u003cspan class=\"verse le_27_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nếu là thú vật ô uế không phép dùng làm của lễ dâng cho Đức Giê-hô-va, thì phải đem con thú đó đến trước mặt thầy tế lễ, \u003c/span\u003e\n\u003cspan class=\"verse le_27_12\"\u003e\u003csup\u003e12\u003c/sup\u003e rồi thầy tế lễ sẽ tùy theo con thú xấu hay tốt mà định giá. Họ sẽ theo giá định của thầy tế lễ mà trả. \u003c/span\u003e\n\u003cspan class=\"verse le_27_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Còn nếu muốn chuộc lại, thì phải phụ thêm một phần năm giá của ngươi định. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nếu ai biệt nhà mình ra thánh cho Đức Giê-hô-va, thì thầy tế lễ sẽ tùy theo nhà tốt hay xấu mà định giá; họ phải nhận lấy giá của thầy tế lễ đã định. \u003c/span\u003e\n\u003cspan class=\"verse le_27_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Còn nếu kẻ đã biệt nhà mình ra thánh muốn chuộc nó lại, thì phải phụ thêm một phần năm giá ngươi đã định, rồi nhà sẽ thuộc về người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nếu ai biệt một phần ruộng tổ nghiệp mình ra thánh cho Đức Giê-hô-va, thì ngươi hãy định giá tùy theo số họ gieo, nghĩa là cứ năm chục siếc-lơ bạc mỗi một ô-me mạch nha giống. \u003c/span\u003e\n\u003cspan class=\"verse le_27_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nếu biệt ruộng mình ra thánh từ năm hân hỉ, họ sẽ nhận giá ngươi định; \u003c/span\u003e\n\u003cspan class=\"verse le_27_18\"\u003e\u003csup\u003e18\u003c/sup\u003e còn nếu họ biệt ruộng mình ra thánh sau năm hân hỉ, thì thầy tế lễ cứ theo số năm còn lại đến năm hân hỉ mà định giá ruộng, và trừ lại giá ngươi định. \u003c/span\u003e\n\u003cspan class=\"verse le_27_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu người đã biệt ruộng mình ra thánh muốn chuộc nó lại, thì phải phụ thêm một phần năm giá ngươi định, rồi ruộng sẽ thuộc về người. \u003c/span\u003e\n\u003cspan class=\"verse le_27_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Còn ví người không chuộc lại, và người ta bán ruộng cho người khác, thì không được chuộc lại nữa. \u003c/span\u003e\n\u003cspan class=\"verse le_27_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khi đến năm hân hỉ, ruộng ra khỏi tay chủ mua, thì sẽ trở nên thánh, biệt riêng ra cho Đức Giê-hô-va như một sở ruộng cấm: nó sẽ làm sản nghiệp cho thầy tế lễ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Nếu ai biệt ra thánh cho Đức Giê-hô-va một sở ruộng mình mua, chớ chẳng phải của tổ nghiệp, \u003c/span\u003e\n\u003cspan class=\"verse le_27_23\"\u003e\u003csup\u003e23\u003c/sup\u003e thì thầy tế lễ sẽ tùy theo giá ngươi định mà đánh giá đến năm hân hỉ, rồi chính trong ngày đó, người nầy phải nộp số tiền nhứt định, vì là một vật biệt riêng ra thánh cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_27_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Năm hân hỉ, ruộng đó sẽ trở về chủ bán, tức là trở về nguyên chủ. \u003c/span\u003e\n\u003cspan class=\"verse le_27_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vả, phàm các giá định đều cứ theo siếc-lơ nơi thánh: một siếc-lơ giá hai chục ghê ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Hãy xem Xu 30:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Song không ai được biệt ra thánh con đầu lòng của súc vật mình, hoặc bò hoặc chiên, vì các con đầu lòng theo phép đã thuộc về Đức Giê-hô-va rồi. \u003c/span\u003e\n\u003cspan class=\"verse le_27_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Còn nếu là một con thú không sạch, họ phải tùy theo giá ngươi định, phụ thêm một phần năm mà chuộc nó lại; nếu con thú chẳng chuộc lại, thì phải đem bán tùy theo giá định của ngươi. \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVề vật cấm và nộp một phần mười\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse le_27_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Phàm vật cấm, tức là hết thảy vật chi mà một người hằng dâng cho Đức Giê-hô-va do những của mình có, hoặc người, hoặc loài vật, hoặc ruộng tổ nghiệp, thì chẳng được phép bán, cũng không được phép chuộc lại; hễ vật gì cấm, thì biệt ra chí thánh cho Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 18:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Hễ ai đã bị phú cho Đức Giê-hô-va, thì không được phép chuộc lại, họ hẳn phải bị giết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Phàm thuế một phần mười thổ sản, bất kỳ vật gieo hay là hoa quả của cây, đều thuộc về Đức Giê-hô-va; ấy là một vật thánh, biệt riêng ra cho Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 18:21; Phu 14:22-29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nếu ai muốn chuộc lại vật chi về một phần mười của mình, thì phải phụ thêm một phần năm. \u003c/span\u003e\n\u003cspan class=\"verse le_27_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Còn về một phần mười của bầy bò hay là chiên, tức là mọi vật chi đi ngang dưới gậy, con thứ mười sẽ là thánh, biệt riêng ra thánh cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse le_27_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Họ không nên phân biệt con tốt hay là con xấu, và cũng không nên đổi. Nếu đổi, thì con thú bị đổi, và con đổi, cả hai đều biệt riêng ra thánh: không phép chuộc nó lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse le_27_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Đó là các mạng lịnh mà Đức Giê-hô-va truyền cho Môi-se về dân Y-sơ-ra-ên tại trên núi Si-na-i. \u003cbr/\u003e  \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n"
}