{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ha-ba-cúc ",
    "BookNumber": 35,
    "Audio": [
        "\\Audio\\VI1934\\ha\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ha\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eSự sửa phạt người Canh-đê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ha_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta sẽ đứng nơi vọng canh, chôn chân nơi đồn lũy, rình xem Ngài bảo ta điều gì, và ta trả lời thế nào về sự đối nại của ta. \u003c/span\u003e\n\u003cspan class=\"verse ha_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va đáp lại cùng ta mà rằng: Ngươi khá chép lấy sự hiện thấy, và rõ rệt nó ra trên bảng, hầu cho người đương chạy đọc được. \u003c/span\u003e\n\u003cspan class=\"verse ha_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì sự hiện thấy còn phải ứng nghiệm trong kỳ nhứt định, sau cùng nó sẽ kíp đến, không phỉnh dối đâu; nếu nó chậm trễ, ngươi hãy đợi; bởi nó chắc sẽ đến, không chậm trễ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 10:37\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ha_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nầy, lòng người kiêu ngạo, không có sự ngay thẳng trong nó; song người công bình thì sống bởi đức tin mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 1:17; Ga 3:11; He 10:38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ha_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nó ghiền rượu, làm sự dối trá, kiêu ngạo và chẳng ở yên chỗ mình, mở rộng lòng ham mê nó như Âm phủ, như sự chết chẳng được no chán; nó thâu góp mọi nước và hội hiệp mọi dân cho mình. \u003c/span\u003e\n\u003cspan class=\"verse ha_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chớ thì những kẻ đó há chẳng lấy thí dụ nhạo cười nó, lấy lời kín biếm nhẻ nó mà rằng: Khốn thay cho kẻ nhóm góp của chẳng thuộc về mình! Nó gánh vác của cầm rất nặng cho đến chừng nào? \u003c/span\u003e\n\u003cspan class=\"verse ha_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Há chẳng sẽ có kẻ vụt dấy lên đặng cắn ngươi sao? Kẻ đuổi bắt ngươi há chẳng tỉnh thức sao? Ngươi sẽ bị nó cướp bóc. \u003c/span\u003e\n\u003cspan class=\"verse ha_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì ngươi đã cướp nhiều nước, thì cả phần sót lại của các dân sẽ cướp ngươi, vì cớ huyết người ta, vì sự bạo ngược làm ra cho đất, cho thành, và cho hết thảy dân cư nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ha_2_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khốn thay cho kẻ tìm lợi bất nghĩa cho nhà mình, để lót ổ mình trong nơi cao, để được cứu khỏi tay hung ác. \u003c/span\u003e\n\u003cspan class=\"verse ha_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngươi đã dùng mưu xấu hổ cho nhà mình mà diệt nhiều dân tộc, ngươi đã phạm tội nghịch cùng linh hồn ngươi. \u003c/span\u003e\n\u003cspan class=\"verse ha_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì đá trong vách sẽ kêu lên, rường trên mái sẽ đáp lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ha_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Khốn thay cho kẻ lấy huyết dựng ấp, và lấy sự gian ác xây thành! \u003c/span\u003e\n\u003cspan class=\"verse ha_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Phải, ấy há chẳng phải bởi Đức Giê-hô-va vạn quân mà các dân làm việc cho lửa, và các nước nhọc nhằn cho sự hư không hay sao? \u003c/span\u003e\n\u003cspan class=\"verse ha_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì sự nhận biết vinh quang Đức Giê-hô-va sẽ đầy dẫy khắp đất như nước đầy tràn biển.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 11:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ha_2_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khốn thay cho kẻ pha đồ độc cho người lân cận mình uống, làm cho nó say, đặng xem sự lõa lồ nó! \u003c/span\u003e\n\u003cspan class=\"verse ha_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ngươi đầy sự sỉ nhục mà chẳng đầy sự vinh hiển. Ngươi cũng hãy uống đi, và làm như người chưa chịu phép cắt bì. Chén của Đức Giê-hô-va cầm trong tay hữu sẽ đến phiên trao cho ngươi, và sự nhuốc nhơ sẽ đổ ra trên sự vinh hiển ngươi. \u003c/span\u003e\n\u003cspan class=\"verse ha_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vì sự bạo ngược đã làm ra cho Li-ban sẽ che phủ ngươi, và sự tàn hại các loài thú làm cho nó kinh sợ, lại vì cớ huyết người ta, vì sự bạo ngược làm ra cho đất, cho thành, và cho hết thảy dân cư nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ha_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Tượng chạm mà thợ đã chạm ra, có ích gì cho nó chăng? Tượng đúc, là thầy giả dối, thì có ích gì, mà người thợ làm thần tượng câm ấy lại tin cậy nơi việc mình làm ra? \u003c/span\u003e\n\u003cspan class=\"verse ha_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khốn thay cho kẻ nói với gỗ rằng: Hãy tỉnh thức! Và với đá câm rằng: Hãy chỗi dậy! Nó có dạy dỗ được chăng? Nầy, nó là bọc vàng và bạc, song chẳng có một chút hơi thở nào ở giữa nó. \u003c/span\u003e\n\u003cspan class=\"verse ha_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng Đức Giê-hô-va ở trong đền thánh của Ngài, trước mặt Ngài, cả đất hãy làm thinh! \u003cbr/\u003e\u003c/span\u003e\n"
}