{
    "Translation": "VI1934",
    "BookName": "II Ti-mô-thê ",
    "BookNumber": 55,
    "Audio": [
        "\\Audio\\VI1934\\2ti\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2ti\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2ti\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta, Phao-lô, theo ý muốn Đức Chúa Trời, làm sứ đồ của Đức Chúa Jêsus Christ, đặng rao truyền lời hứa của sự sống trong Đức Chúa Jêsus Christ, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e gởi cho Ti-mô-thê, là con rất yêu dấu của ta: nguyền con được ân điển,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e sự thương xót, sự bình an ban cho bởi Đức Chúa Trời, là Cha, và bởi Đức Chúa Jêsus Christ, Chúa chúng ta!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 16:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng yêu thương của Phao-lô đối với Ti-mô-thê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ta cảm tạ Đức Chúa Trời mà ta hầu việc bằng lương tâm thanh sạch như tổ tiên ta đã làm, cả ngày lẫn đêm ta ghi nhớ con không thôi trong khi cầu nguyện. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì ta nhớ đến nước mắt con, muốn đến thăm con quá chừng, để được đầy lòng vui vẻ. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta cũng nhớ đến đức tin thành thật của con, là đức tin trước đã ở trong Lô-ít, bà ngoại con, và trong Ơ-nít, mẹ con, ta chắc rằng nay cũng ở trong con nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 16:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên về sự bền đỗ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_1_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vậy nên ta khuyên con hãy nhen lại ơn của Đức Chúa Trời ban cho, mà con đã nhận lãnh bởi sự đặt tay của ta. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì Đức Chúa Trời chẳng ban cho chúng ta tâm thần nhút nhát, bèn là tâm thần mạnh mẽ, có tình thương yêu và dè giữ. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, con chớ thẹn vì phải làm chứng cho Chúa chúng ta, cũng đừng lấy sự ta vì Ngài ở tù làm xấu hổ; nhưng hãy cậy quyền phép Đức Chúa Trời mà chịu khổ với Tin lành. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy chính Chúa đã cứu chúng ta, đã gọi chúng ta bởi sự kêu gọi thánh, chẳng phải theo việc làm chúng ta, bèn là theo ý riêng Ngài chỉ định, theo ân điển đã ban cho chúng ta trong Đức Chúa Jêsus Christ từ trước muôn đời vô cùng, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e mà bây giờ mới bày ra bởi sự hiện ra của Đức Chúa Jêsus Christ, Cứu Chúa chúng ta, Ngài đã hủy phá sự chết, dùng Tin lành phô bày sự sống và sự không hề chết ra cho rõ ràng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ấy là vì Tin lành đó mà ta đã được lập làm người giảng đạo, sứ đồ và giáo sư,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Ti 2:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e ấy lại là cớ mà ta chịu khổ. Nhưng ta chẳng hề hổ thẹn, vì biết ta đã tin Đấng nào, chắc rằng Đấng ấy có quyền phép giữ sự ta đã phó thác cho đến ngày đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hãy lấy lòng tin và yêu trong Đức Chúa Jêsus Christ mà giữ lấy mẫu mực của các sự dạy dỗ có ích, là sự con đã nhận lãnh nơi ta. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hãy nhờ Đức Thánh Linh ngự trong chúng ta mà giữ lấy điều phó thác tốt lành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Con biết rằng mọi người ở xứ A-si đã lìa bỏ ta; trong số ấy có Phy-ghen và Hẹt-mô-ghen. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Cầu xin Chúa thương xót lấy nhà Ô-nê-si-phô-rơ, vì người nhiều phen yên ủi ta, chẳng hề lấy sự ta bị xiềng xích làm xấu hổ. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Lại còn, khi người vừa đến thành Rô-ma, đã vội vã kiếm ta, và kiếm được. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Xin chính mình Chúa cho người tìm thấy sự thương xót của Chúa trong ngày đó! Con lại biết hơn kẻ khác, người ở Ê-phê-sô đã hầu việc ta mọi đàng. \u003cbr/\u003e\u003c/span\u003e\n"
}