{
    "Translation": "VI1934",
    "BookName": "II Ti-mô-thê ",
    "BookNumber": 55,
    "Audio": [
        "\\Audio\\VI1934\\2ti\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2ti\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2ti\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eSự lao khổ và nguy hiểm của chức vụ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy, hỡi con, hãy cậy ân điển trong Đức Chúa Jêsus Christ mà làm cho mình mạnh mẽ. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Những điều con đã nghe nơi ta ở trước mặt nhiều người chứng, hãy giao phó cho mấy người trung thành, cũng có tài dạy dỗ kẻ khác. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy cùng ta chịu khổ như một người lính giỏi của Đức Chúa Jêsus Christ. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi một người đi ra trận, thì chẳng còn lấy việc đời lụy mình, làm vậy đặng đẹp lòng kẻ chiêu mộ mình. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Cũng một lẽ đó, người đấu sức trong diễn trường chỉ đấu nhau theo lệ luật thì mới được mão triều thiên. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người cày ruộng đã khó nhọc thì phải trước nhứt được thâu hoa lợi. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hãy hiểu rõ điều ta nói cho con, và chính Chúa sẽ ban sự khôn ngoan cho con trong mọi việc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hãy nhớ rằng Đức Chúa Jêsus Christ, sanh ra bởi dòng vua Đa-vít, đã từ kẻ chết sống lại, theo như Tin lành của ta, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e vì Tin lành đó mà ta chịu khổ, rất đỗi bị trói như người phạm tội; nhưng đạo của Đức Chúa Trời không hề bị trói đâu. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy nên, ta vì cớ những người được chọn mà chịu hết mọi sự, hầu cho họ cũng được sự cứu trong Đức Chúa Jêsus Christ, với sự vinh hiển đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Lời nầy chắc chắn lắm: Ví bằng chúng ta chết với Ngài, thì cũng sẽ sống với Ngài; \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e lại nếu chúng ta chịu thử thách nổi, thì sẽ cùng Ngài đồng trị; nếu chúng ta chối Ngài, thì Ngài cũng sẽ chối chúng ta;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:33; Lu 12:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e nếu chúng ta không thành tín, song Ngài vẫn thành tín, vì Ngài không thể tự chối mình được. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự cãi lẫy về lời nói và tình dục trai trẻ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_2_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nầy là điều con hãy nhắc lại và răn bảo trước mặt Đức Chúa Trời rằng, phải tránh sự cãi lẫy về lời nói, sự đó thật là vô dụng, chỉ hại cho kẻ nghe mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hãy chuyên tâm cho được đẹp lòng Đức Chúa Trời như người làm công không chỗ trách được, lấy lòng ngay thẳng giảng dạy lời của lẽ thật. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng phải bỏ những lời hư không phàm tục; vì những kẻ giữ điều đó càng sai lạc luôn trong đường không tin kính, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e và lời nói của họ như chùm bao ăn lan. Hy-mê-nê và Phi-lết thật như thế, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e họ xây bỏ lẽ thật; nói rằng sự sống lại đã đến rồi, mà phá đổ đức tin của một vài người cách như vậy. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Tuy vậy, nền vững bền của Đức Chúa Trời đã đặt vẫn còn nguyên, có mấy lời như ấn đóng rằng: Chúa biết kẻ thuộc về Ngài;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 16:5\"\u003e⚓\u003c/a\u003e lại rằng: Phàm người kêu cầu danh Chúa thì phải tránh khỏi sự gian ác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\" Es 26:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trong một nhà lớn, không những có bình vàng bình bạc mà thôi, cũng có cái bằng gỗ bằng đất nữa, thứ thì dùng việc sang, thứ thì dùng việc hèn. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vậy, ai giữ mình cho khỏi những điều ô uế đó, thì sẽ như cái bình quí trọng, làm của thánh, có ích cho chủ mình và sẵn sàng cho mọi việc lành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Cũng hãy tránh khỏi tình dục trai trẻ, mà tìm những điều Công bình, đức tin, yêu thương, hòa thuận với kẻ lấy lòng tinh sạch kêu cầu Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hãy cự những lời biện luận điên dại và trái lẽ, vì biết rằng chỉ sanh ra điều tranh cạnh mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vả, tôi tớ của Chúa không nên ưa sự tranh cạnh; nhưng phải ở tử tế với mọi người, có tài dạy dỗ, nhịn nhục, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_25\"\u003e\u003csup\u003e25\u003c/sup\u003e dùng cách mềm mại mà sửa dạy những kẻ chống trả, mong rằng Đức Chúa Trời ban cho họ sự ăn năn để nhìn biết lẽ thật, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e và họ tỉnh ngộ mà gỡ mình khỏi lưới ma quỉ, vì đã bị ma quỉ bắt lấy đặng làm theo ý nó. \u003cbr/\u003e\u003c/span\u003e\n"
}