{
    "Translation": "VI1934",
    "BookName": "II Ti-mô-thê ",
    "BookNumber": 55,
    "Audio": [
        "\\Audio\\VI1934\\2ti\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2ti\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2ti\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eNói tiên tri về sự luân lý bại hoại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy biết rằng trong ngày sau rốt, sẽ có những thời kỳ khó khăn. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì người ta đều tư kỷ, tham tiền, khoe khoang, xấc xược, hay nói xấu, nghịch cha mẹ, bội bạc, không tin kính, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e vô tình, khó hòa thuận, hay phao vu, không tiết độ, dữ tợn, thù người lành, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e lường thầy phản bạn, hay nóng giận, lên mình kiêu ngạo, ưa thích sự vui chơi hơn là yêu mến Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e bề ngoài giữ điều nhân đức, nhưng chối bỏ quyền phép của nhân đức đó. Những kẻ thể ấy, con hãy lánh xa đi. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Trong bọn họ có kẻ lẻn vào các nhà, quyến dụ lòng những người đàn bà mang tội lỗi, bị bao nhiêu tình dục xui khiến; \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e vẫn học luôn mà không hề thông biết lẽ thật được. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Xưa kia Gian-nét với Giam-be chống trả Môi-se thể nào, thì những kẻ nầy cũng chống trả lẽ thật thể ấy: lòng họ bại hoại đức tin họ không thể chịu thử thách được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 7:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng họ không làm thêm được nữa, vì sự điên dại của họ sẽ bày tỏ ra cho thiên hạ, cũng như của hai người kia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Về phần con, con đã noi theo ta trong sự dạy dỗ, tánh hạnh, ý muốn, đức tin, nhịn nhục, yêu thương, bền đỗ của ta, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e trong những sự bắt bớ, và hoạn nạn đã xảy đến cho ta tại thành An-ti-ốt, Y-cô-ni và Lít-trơ. Những sự bắt bớ đó ta đều chịu cả, và Chúa đã cứu ta thoát khỏi luôn luôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 13:14-52; 14:1-7,8-20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vả lại, hết thảy mọi người muốn sống cách nhân đức trong Đức Chúa Jêsus Christ, thì sẽ bị bắt bớ. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng những người hung ác, kẻ giả mạo thì càng chìm đắm luôn trong điều dữ, làm lầm lạc kẻ khác mà cũng lầm lạc chính mình nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời khuyên Ti-mô-thê về Kinh thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_3_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Về phần con, hãy đứng vững trong những sự con đã đem lòng tin chắc mà học và nhận lấy, vì biết con đã học những điều đó với ai, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e và từ khi con còn thơ ấu đã biết Kinh thánh vốn có thể khiến con khôn ngoan để được cứu bởi đức tin trong Đức Chúa Jêsus Christ. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Cả Kinh thánh đều là bởi Đức Chúa Trời soi dẫn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nguyên bổn rằng: Cả Kinh thánh đều chịu Đức Chúa Trời hà hơi vào\"\u003e⚓\u003c/a\u003e có ích cho sự dạy dỗ, bẻ trách, sửa trị, dạy người trong sự công bình, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e hầu cho người thuộc về Đức Chúa Trời được trọn vẹn và sắm sẵn để làm mọi việc lành. \u003cbr/\u003e\u003c/span\u003e\n"
}