{
    "Translation": "VI1934",
    "BookName": "II Ti-mô-thê ",
    "BookNumber": 55,
    "Audio": [
        "\\Audio\\VI1934\\2ti\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2ti\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2ti\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta ở trước mặt Đức Chúa Trời và trước mặt Đức Chúa Jêsus Christ là Đấng sẽ đoán xét kẻ sống và kẻ chết, nhân sự đến của Ngài và nước Ngài mà răn bảo con rằng: \u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e hãy giảng đạo, cố khuyên, bất luận gặp thời hay không gặp thời, hãy đem lòng rất nhịn nhục mà bẻ trách, nài khuyên, sửa trị, cứ dạy dỗ chẳng thôi. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì sẽ có một thời kia, người ta không chịu nghe đạo lành; nhưng vì họ ham nghe những lời êm tai, theo tư dục mà nhóm họp các giáo sư xung quanh mình, \u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e bịt tai không nghe lẽ thật, mà xây hướng về chuyện huyễn. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng con, phải có tiết độ trong mọi sự, hãy chịu cực khổ, làm việc của người giảng Tin lành, mọi phận sự về chức vụ con phải làm cho đầy đủ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô gần qua đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_4_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Về phần ta, ta đang bị đổ ra làm lễ quán, kỳ qua đời của ta gần rồi. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta đã đánh trận tốt lành, đã xong sự chạy, đã giữ được đức tin. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hiện nay mão triều thiên của sự công bình đã để dành cho ta; Chúa là quan án công bình, sẽ ban mão ấy cho ta trong ngày đó, không những cho ta mà thôi, nhưng cũng cho mọi kẻ yêu mến sự hiện đến của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác sự thông báo khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2ti_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hãy cố gắng đến cùng ta cho kíp; \u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e vì Đê-ma đã lìa bỏ ta rồi, tại người ham hố đời nầy, và đã đi qua thành Tê-sa-lô-ni-ca. Cơ-rết-xen đi trong xứ Ga-la-ti, còn Tít thì đi xứ Đa-ma-ti rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 4:14; Phil 1:24; 2Co 8:23; Ga 2:3; Tit 1:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chỉ có một mình Lu-ca ở với ta. Hãy đem Mác đến với con, vì người thật có ích cho ta về sự hầu việc lắm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 4:14; Phil 1:24; Cong 12:12,25; 13:13; 15:37-39; Co 4:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta đã sai Ti-chi-cơ sang thành Ê-phê-sô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 20:4; Eph 6:21-22; Co 4:7-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khi con sẽ đến, hãy đem áo choàng mà ta để lại tại nhà Ca-bút, thành Trô-ách, cùng những sách vở nữa, nhứt là những sách bằng giấy da.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 20:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e A-léc-xan-đơ, thợ đồng, đã làm hại ta nhiều lắm; tùy theo công việc hắn, Chúa sẽ báo ứng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Ti 1:20; Thi 62:12; Ro 2:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Con cũng phải coi chừng người đó, vì hắn hết sức chống trả lời chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Khi ta binh vực mình lần thứ nhứt, chẳng có ai giúp đỡ; hết thảy đều lìa bỏ ta. Nguyền xin điều đó đừng đổ tội về họ! \u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng Chúa đã giúp đỡ ta và thêm sức cho ta, hầu cho Tin lành bởi ta được rao truyền đầy dẫy, để hết thảy dân ngoại đều nghe; ta lại đã được cứu khỏi hàm sư tử. \u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúa sẽ giải thoát ta khỏi mọi điều ác và cứu vớt ta vào trong nước trên trời của Ngài. Nguyền xin sự vinh hiển về nơi Ngài muôn đời không cùng! A-men. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hãy chào thăm Bơ-rít-ca và A-qui-la, cùng người nhà Ô-nê-si-phô-rơ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 18:2; 2Ti 1:16-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ê-rát ở lại tại thành Cô-rinh-tô, còn Trô-phim đương đau ốm, ta để ở lại tại thành Mi-lê.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 19:22; Ro 16:23; Cong 20:4; 21:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Con hãy cố sức đến trước mùa đông. Ơ-bu-lu, Bu-đen, Li-nút, Cơ-lau-đia cùng anh em thảy đều chào thăm con. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2ti_4_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Nguyền xin Chúa ở cùng tâm thần con! Cầu xin ân điển ở cùng các anh em! \u003cbr/\u003e\u003c/span\u003e\n"
}