{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Các Vua ",
    "BookNumber": 12,
    "Audio": [
        "\\Audio\\VI1934\\2vua\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2vua\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eSử các vua sau chót của Y-sơ-ra-ên và Giu-đa\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 17)\u003c/p\u003e\u003ch3\u003eBịnh của A-cha-xia\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau khi A-háp băng bà, dân Mô-áp phản nghịch cùng Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e A-cha-xia té ngang qua song lầu mình tại Sa-ma-ri, và vì cớ ấy mang bịnh. Người bèn sai sứ giả đi, mà dặn rằng: Hãy đi cầu vấn Ba-anh-Xê-bụt, thần của Éc-rôn, đặng cho biết ta sẽ lành bịnh nầy chăng? \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng thiên sứ của Đức Giê-hô-va phán với Ê-li, người Thi-sê-be, rằng: Hãy chỗi dậy, đi lên đón các sứ giả của vua Sa-ma-ri, và nói với họ rằng: Trong Y-sơ-ra-ên há không có Đức Chúa Trời sao, nên ngươi đi cầu vấn Ba-anh-Xê-bụt, thần của Éc-rôn? \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bởi cớ đó, Đức Giê-hô-va phán như vầy: Ngươi sẽ không xuống khỏi giường mà ngươi đã lên, nhưng hẳn sẽ chết. Đoạn, Ê-li đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Các sứ giả trở về cùng A-cha-xia, người hỏi rằng: Vì sao các ngươi trở về? \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chúng thưa rằng: Có một người đi lên đón chúng tôi, và nói với chúng tôi rằng: Hãy trở về cùng vua đã sai các ngươi, và nói với người rằng: Đức Giê-hô-va đã phán như vầy: Trong Y-sơ-ra-ên há không có Đức Chúa Trời sao, nên ngươi sai đi cầu vấn Ba-anh-Xê-bụt, thần của Éc-rôn? Bởi cớ đó, ngươi sẽ không xuống khỏi giường mà ngươi đã lên, nhưng hẳn sẽ chết. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vua bèn hỏi họ rằng: Người đi lên đón các ngươi và nói những lời ấy ra sao? \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng thưa: Người đó mặc áo lông, và thắt lưng bằng dây da. Vua nói rằng: Ấy là Ê-li, người Thi-sê-be.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:4; Mac 1:6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vua bèn sai một quan cai năm mươi lính đi với năm mươi lính mình lên cùng Ê-li. Vả, Ê-li đương ngồi trên chót gò. Quan cai nói với người rằng: Hỡi người của Đức Chúa Trời, vua đòi ông xuống. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng Ê-li đáp cùng quan cai năm mươi lính rằng: Nếu ta là người của Đức Chúa Trời, nguyện lửa từ trên trời giáng xuống thiêu đốt ngươi, luôn với năm mươi lính của ngươi đi! Lửa từ trên trời liền giáng xuống thiêu đốt quan cai và năm mươi lính của người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 9:54\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_11\"\u003e \u003csup\u003e11\u003c/sup\u003e A-cha-xia lại sai đến Ê-li một quan cai năm mươi lính khác đi với năm mươi lính người. Quan nầy nói với Ê-li rằng: Hỡi người của Đức Chúa Trời, vua phán như vầy: Hãy mau mau xuống. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng Ê-li đáp với người rằng: Nếu ta là người của Đức Chúa Trời, nguyện lửa từ trên trời giáng xuống thiêu đốt ngươi với năm mươi lính của ngươi đi. Lửa của Đức Chúa Trời liền từ trời giáng xuống thiêu đốt quan cai với năm mươi lính của người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e A-cha-xia lại sai một quan cai năm mươi lính đi với năm mươi lính mình. Quan cai nầy lên đến, quì gối xuống trước mặt Ê-li, cầu xin người rằng: Hỡi người của Đức Chúa Trời, xin ông xem quí trọng mạng sống của tôi và mạng sống của năm mươi người nầy, là kẻ tôi tớ ông. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Kìa, lửa đã giáng từ trời thiêu nuốt hai quan cai năm mươi lính trước, và năm mươi lính của họ; nhưng bây giờ, xin xem mạng sống tôi là quí trọng trước mặt ông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va nói cùng Ê-li rằng: Hãy đi xuống với người, chớ sợ chi. Vậy, Ê-li chỗi dậy đi xuống với quan cai đến cùng vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Người nói với vua rằng: Đức Giê-hô-va phán như vầy: Bởi vì ngươi có sai sứ giả đến cầu vấn Ba-anh-Xê-bụt, thần của Éc-rôn, (há trong Y-sơ-ra-ên chẳng có Đức Chúa Trời để cầu vấn sao?) nên ngươi sẽ không xuống khỏi giường ngươi đã trèo lên; vì ngươi chắc sẽ quả chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-cha-xia qua đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_1_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vậy, A-cha-xia thác, theo như lời Đức Giê-hô-va đã cậy Ê-li mà phán ra. Giô-ram\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ấy là em vua A-cha-xia\"\u003e⚓\u003c/a\u003e kế vị cho người, nhằm năm thứ nhì của Giô-ram, con trai Giô-sa-phát, vua Giu-đa; bởi vì A-cha-xia không có con trai. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các công việc khác của A-cha-xia đã làm đều chép trong sách sử ký về các vua Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n"
}