{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Các Vua ",
    "BookNumber": 12,
    "Audio": [
        "\\Audio\\VI1934\\2vua\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2vua\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eGiô-ram và Giô-sa-phát giao chiến với dân Mô-áp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Giô-ram, con trai A-háp, lên ngôi làm vua Y-sơ-ra-ên tại Sa-ma-ri, năm thứ mười tám đời vua Giô-sa-phát, vua Giu-đa, và cai trị mười hai năm. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, song không giống như cha và mẹ người; bởi vì người có trừ bỏ tượng thần Ba-anh mà cha người đã dựng lên. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Dầu vậy, người cũng ham theo tội lỗi của Giê-rô-bô-am, con trai Nê-bát, tức là tội đã gây cho Y-sơ-ra-ên can phạm. Người chẳng hề chịu bỏ đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vả, Mê-sa, vua dân Mô-áp, nuôi nhiều bầy chiên, hằng năm người tiến cống cho vua Y-sơ-ra-ên một trăm ngàn chiên con, và trăm ngàn chiên đực chưa hớt lông. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng xảy ra khi A-háp băng hà, vua Mô-áp dấy nghịch cùng vua Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Bấy giờ, vua Giô-ram đi ra khỏi Sa-ma-ri, kiểm điểm cả Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người sai báo với Giô-sa-phát, vua Giu-đa, rằng: Dân Mô-áp đã phản nghịch cùng tôi. Vua có muốn đến cùng tôi giao chiến với Mô-áp chăng? Giô-sa-phát đáp rằng: Tôi sẽ đi; tôi như ông, dân sự tôi như dân sự ông, ngựa tôi như ngựa của ông. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người lại tiếp: Chúng ta sẽ đi lên đường nào? Giô-ram đáp: Bởi con đường của đồng vắng Ê-đôm. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy vậy, vua Y-sơ-ra-ên, vua Giu-đa và vua Ê-đôm đồng kéo ra, đi vòng bảy ngày đường, đoạn họ không có nước cho đạo binh và súc vật theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vua Y-sơ-ra-ên bèn nói rằng: Than ôi! Đức Giê-hô-va đã gọi ba vua nầy đến đặng nộp vào tay Mô-áp. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng Giô-sa-phát hỏi: Ở đây há chẳng có tiên tri nào của Đức Giê-hô-va để chúng ta nhờ người mà cầu vấn Đức Giê-hô-va chăng? Một đầy tớ của vua Y-sơ-ra-ên thưa rằng: Ở đây có Ê-li-sê, con trai của Sa-phát, là kẻ đã hầu việc Ê-li.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nguyên bổn rằng: Là kẻ đổ nước trên tay Ê-li\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Giô-sa-phát tiếp: Lời phán của Đức Giê-hô-va vốn ở nơi người. Vậy, vua Y-sơ-ra-ên, Giô-sa-phát, và vua Ê-đôm, bèn đi đến người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ê-li-sê nói với vua Y-sơ-ra-ên rằng: Vua và tôi có can hệ gì chăng? Khá đi cầu vấn các tiên tri của cha và mẹ vua. Vua Y-sơ-ra-ên đáp rằng: Chẳng vậy đâu; vì Đức Giê-hô-va đã gọi ba vua nầy đến, đặng nộp vào tay Mô-áp. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ê-li-sê bèn nói: Đức Giê-hô-va vạn quân hằng sống, tôi đứng trước mặt Ngài, mà thề rằng, nếu tôi không kính nể Giô-sa-phát, vua Giu-đa, thì tôi chẳng xem vua ra sao, và cũng không thấy đến nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhưng bây giờ, hãy đem đến cho tôi một người khảy đàn. Trong lúc người ấy khảy đàn, thì tay của Đức Giê-hô-va ở trên Ê-li-sê. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người nói: Đức Giê-hô-va phán như vầy: Hãy đào cho nhiều hầm hố khắp trong trũng nầy. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vì Đức Giê-hô-va phán rằng: Các ngươi sẽ không thấy gió, cũng chẳng thấy mưa, thế mà trũng nầy sẽ đầy dẫy nước, và các ngươi, bầy chiên, cùng súc vật của các ngươi, đều sẽ uống nước được. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng Đức Giê-hô-va coi sự nầy là nhỏ mọn quá: Ngài lại sẽ phó luôn dân Mô-áp vào tay các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các ngươi sẽ phá hủy hết thảy những thành kiên cố, những thành thị tứ, đốn những cây tốt, bít mọi suối nước, và lấy đá làm hư hại đồng ruộng màu mỡ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vậy, buổi sáng, nhằm giờ người ta dâng của lễ chay, thấy nước bởi đường Ê-dôm đến, và xứ bèn đầy những nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Khi dân Mô-áp hay rằng các vua ấy đi lên đặng đánh mình, thì nhóm hết thảy những người có thể nai nịt binh khí được trở lên, và đứng tại bờ cõi xứ. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngày sau dân Mô-áp chỗi dậy thật sớm; khi mặt trời mọc soi trên nước, dân Mô-áp thấy trước mặt mình nước đỏ như máu, \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e thì la lên rằng: Ấy là máu! Chắc ba vua ấy đã tranh chiến nhau, đánh giết lẫn nhau. Bây giờ, hỡi dân Mô-áp! hãy đi cướp của. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vậy, chúng đi đến trại quân Y-sơ-ra-ên; nhưng dân Y-sơ-ra-ên chỗi dậy, hãm đánh dân Mô-áp, chúng nó chạy trốn khỏi trước mặt dân Y-sơ-ra-ên. \u003cbr/\u003e Đoạn, dân Y-sơ-ra-ên loán vào xứ, hãm đánh Mô-áp. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Họ phá hủy các thành, ai nấy lấy đá liệng vào lấp các đồng ruộng màu mỡ, bít các nguồn nước, và đốn những cây tốt. Tại Kiệt-Ha-rê-sết chỉ còn lại những vách thành: Những quân ném đá cũng vây xông phá các vách đó nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Vua Mô-áp thấy mình không thế chống nổi, bèn đem theo mình bảy trăm người cầm gươm, toan xông đến nơi vua Ê-đôm; nhưng không thế nào được. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_3_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người bèn bắt thái tử, là kẻ phải kế vị mình, dâng làm của lễ thiêu tại trên vách thành. Bèn có cơn thạnh nộ nổi phừng cùng Y-sơ-ra-ên; thì họ lìa khỏi vua Mô-áp, và trở về xứ mình. \u003cbr/\u003e\u003c/span\u003e\n"
}