{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Các Vua ",
    "BookNumber": 12,
    "Audio": [
        "\\Audio\\VI1934\\2vua\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2vua\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eGiô-ách cai trị\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ bảy đời Giê-hu, Giô-ách lên ngôi làm vua, và cai trị bốn mươi năm tại Giê-ru-sa-lem. Mẹ người tên là Xi-bia, quê ở Bê-e-Sê-ba. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Giô-ách làm điều thiện trước mặt Đức Giê-hô-va, trọn lúc Giê-hô-gia-đa, thầy tế lễ, dạy dỗ người. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Song người chẳng cất bỏ các nơi cao đi, dân sự vẫn tế lễ và xông hương trên các nơi cao. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSửa lại đền thờ Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_12_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Giô-ách nói cùng những thầy tế lễ rằng: Phàm bạc do vật biệt riêng ra thánh thường đem vào đền thờ của Đức Giê-hô-va, tức bạc mỗi người được tu bộ đem nộp, bạc chuộc mạng lại, tùy giá đã định cho mỗi người, và bạc mỗi người lạc ý đem đến dâng trong đền thờ của Đức Giê-hô-va,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:11-16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e những thầy tế lễ phải thâu các bạc ấy nơi những người mình quen biết, rồi chỗ nào trong đền có hư nứt thì phải dùng bạc ấy mà sửa sang lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, đến năm thứ hai mươi ba đời vua Giô-ách, những thầy tế lễ chưa có sửa sang đền thờ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vua Giô-ách bèn đòi thầy tế lễ Giê-hô-gia-đa và những thầy tế lễ khác, mà nói rằng: Sao các ngươi không sửa sang nơi hư nứt đền thờ? Từ rày về sau, chớ nhận lấy bạc của những người mình quen biết nữa; khá phát bạc ấy ra đặng dùng sửa sang các nơi hư nứt của đền thờ. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Những thầy tế lễ ưng không thâu bạc nơi dân sự nữa, và không lãnh sửa sang các nơi hư nứt của đền. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Thầy tế lễ Giê-hô-gia-đa bèn lấy một cái rương, xoi lỗ trên nắp, rồi để gần bàn thờ, về phía bên hữu cửa vào đền thờ Đức Giê-hô-va. \u003cbr/\u003e Những thầy tế lễ canh giữ cửa đền thờ đều đem để trong rương ấy hết thảy bạc mà người ta đem dâng trong đền thờ Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi thấy có nhiều tiền trong rương, thơ ký của vua, và thầy tế lễ thượng phẩm bèn đi lên lấy bạc có trong đền thờ của Đức Giê-hô-va ra, mà đếm, và đem cất. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đoạn, hai người giao bạc đã đếm đó vào tay những đốc công lo coi sóc cuộc sửa sang đền thờ của Đức Giê-hô-va. Những người ấy trả tiền cho thợ mộc và thợ xây, \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e cho thợ hồ và thợ đẽo đá, đều làm công việc sửa sang đền thờ của Đức Giê-hô-va; họ lại dùng bạc ấy mua gỗ và đá dùng sửa sang các nơi hư nứt đền thờ của Đức Giê-hô-va, và trả tiền sở phí về cuộc sửa sang ấy. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Song người ta không dùng bạc đã đem dâng trong đền thờ của Đức Giê-hô-va, mà làm cho đền thờ của Đức Giê-hô-va, chén bạc, hoặc dao, chậu, kèn, hay là khí dụng gì bằng vàng hoặc bằng bạc; \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e vì người ta phát bạc ấy cho những thợ lo làm công việc, và dùng sửa sang đền thờ của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người ta chẳng bắt những người lãnh bạc đặng phát cho các thợ phải tính sổ, bởi vì họ làm cách thành thực.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 22:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Tiền bạc về của lễ chuộc sự mắc lỗi, và tiền bạc về của lễ chuộc tội, thì chẳng có đem vào đền thờ Đức Giê-hô-va; bạc ấy để dành cho thầy tế lễ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 7:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNộp thuế cho Ha-xa-ên, vua Sy-ri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_12_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Trong lúc đó, Ha-xa-ên, vua Sy-ri, đến xâm phạm đất Gát, và choán lấy. Người cũng tính xâm phạm Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Giô-ách, vua Giu-đa, bèn lấy hết thảy những vật thánh của Giô-sa-phát, Giô-ram và A-cha-xia, các tổ phụ người, là vua Giu-đa, đã biệt riêng ra thánh, luôn với các vật thánh của mình, và hết thảy vàng ở trong kho tàng của đền thờ Đức Giê-hô-va và ở cung vua, mà gởi dâng cho Ha-xa-ên, vua Sy-ri; vì cớ ấy, Ha-xa-ên đi khỏi Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-ách qua đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_12_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Các truyện khác của Giô-ách, mọi công việc người làm, đều đã chép trong sử ký về các vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Các tôi tớ Giô-ách dấy loạn nghịch cùng người, giết người tại Mi-lô, trên con đường đi xuống Si-la. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Giô-xa-ca, con trai Si-mê-át, và Giô-sa-bát, con trai Sô-mê, hai tôi tớ người đều đánh giết người. Người ta chôn người cùng các tổ phụ người tại trong thành Đa-vít; rồi A-ma-xia, con trai người, kế vị người. \u003cbr/\u003e\u003c/span\u003e\n"
}