{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Các Vua ",
    "BookNumber": 12,
    "Audio": [
        "\\Audio\\VI1934\\2vua\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2vua\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eA-ma-xia làm vua Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ hai đời Giô-ách, con trai Giô-a-cha, vua Y-sơ-ra-ên, thì A-ma-xia, con trai Giô-ách, vua Giu-đa, lên ngôi. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người được hai mươi lăm tuổi, khi tức vị vua, và cai trị hai mươi chín năm tại Giê-ru-sa-lem. Mẹ người tên là Giê-hoa-đan, quê ở Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người làm điều thiện trước mặt Đức Giê-hô-va, song chẳng như Đa-vít, tổ tiên người; người làm theo mọi điều của Giô-ách, cha mình đã làm. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Dầu vậy, người không dỡ các nơi cao đi; dân sự cứ tế lễ và xông hương trên các nơi cao ấy. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vừa khi nước người được vững chắc, người bèn xử tử những tôi tớ đã giết vua cha mình. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng người không xử tử con cái của kẻ sát nhân ấy, y theo lời đã chép trong sách luật pháp của Môi-se; trong đó Đức Giê-hô-va có phán rằng: Người ta sẽ không giết cha thế cho con, cũng sẽ chẳng giết con thế cho cha, mỗi người sẽ chết vì tội lỗi riêng mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 24:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_7\"\u003e \u003csup\u003e7\u003c/sup\u003e A-ma-xia giết một muôn quân Ê-đôm tại trong trũng Muối, hãm lấy thành Sê-la, và đặt tên là Giốc-then, hãy còn đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đoạn, A-ma-xia sai sứ giả đến cũng Giô-ách, con trai Giô-a-cha, cháu Giê-hu, vua Y-sơ-ra-ên, mà nói rằng: Hãy đến, để chúng ta tranh chiến nhau. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Giô-ách, vua Y-sơ-ra-ên, sai sứ trả lời lại với A-ma-xia, vua Giu-đa, mà rằng: Cây gai tại Li-ban sai nói với cây hương nam cũng ở Li-ban, mà rằng: Hãy gả con gái ngươi làm vợ con trai ta. Nhưng có thú rừng của Li-ban đi ngang qua, giày đạp cây gai nầy dưới chân. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngươi đã đánh dân Ê-đôm và lòng ngươi đầy kiêu ngạo. Khá hưởng vinh hiển, và ở lại trong nhà ngươi; cớ sao ngươi muốn gây cho mình mắc tai vạ, khiến cho ngươi và Giu-đa bị hư hại? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_11\"\u003e \u003csup\u003e11\u003c/sup\u003e A-ma-xia không muốn nghe Giô-ách. Vậy, Giô-ách, vua Y-sơ-ra-ên, bèn đi lên, rồi người và A-ma-xia, vua Giu-đa, giao chiến nhau tại Bết-Sê-mết, trong xứ Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Quân Giu-đa bị quân Y-sơ-ra-ên đánh bại; quân Giu-đa bèn chạy trốn, mỗi người về trại mình. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Tại Bết-Sê-mết, Giô-ách, vua Y-sơ-ra-ên, bắt A-ma-xia, vua Giu-đa, con trai Giô-ách, cháu A-cha-xia; đoạn đi đến Giê-ru-sa-lem, phá vách thành từ cửa Ép-ra-im cho đến cửa Góc, một khúc dài bốn trăm thước. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người đoạt lấy những vàng, bạc, và mọi khí dụng ở trong đền thờ của Đức Giê-hô-va, và những bửu vật của đền vua; người cũng lấy kẻ cầm làm tin, rồi trở về Sa-ma-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Các chuyện khác của Giô-ách, những công việc người làm, sự mạnh dạn người, cuộc chiến trận của người với A-ma-xia, vua Giu-đa, đều đã chép trong sử ký về các vua Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Giô-ách an giấc cùng các tổ phụ người, và được chôn tại Sa-ma-ri chung cùng các vua Y-sơ-ra-ên; rồi Giê-rô-bô-am, con trai người, kế vị người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_17\"\u003e \u003csup\u003e17\u003c/sup\u003e A-ma-xia, con trai Giô-ách, vua Giu-đa, còn sống mười lăm năm, sau khi Giô-ách, con trai Giô-a-cha, vua Y-sơ-ra-ên, đã băng hà. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Các chuyện khác của A-ma-xia, đều chép trong sử ký về các vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Tại Giê-ru-sa-lem có kẻ phản nghịch với người; người bèn trốn đến La-ki. Nhưng người ta sai rượt theo người đến La-ki, và giết người tại đó. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đoạn, có người chở thây người trên ngựa đến Giê-ru-sa-lem, và chôn người chung cùng các tổ phụ người, tại thành Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Cả dân Giu-đa bèn lập A-xa-ria\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Trong đoạn 15:13; và trong 1Su 26:1, tên vua nầy là Ô-xia\"\u003e⚓\u003c/a\u003e làm vua thế cho A-ma-xia, cha người; tuổi người đã mười sáu. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Sau khi vua cha an giấc cùng các tổ phụ mình, người lại xây Ê-lát, vua khôi phục thành ấy về dưới quyền Giu-đa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiê-rô-bô-am II làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_14_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Năm thứ mười lăm đời A-ma-xia, con trai Giô-ách, vua Giu-đa, thì Giê-rô-bô-am, con trai Giô-ách, lên ngôi làm vua Y-sơ-ra-ên tại Sa-ma-ri. Người cai trị bốn mươi mốt năm. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, chẳng từ bỏ tội lỗi của Giê-rô-bô-am, con trai Nê-bát, đã gây cho Y-sơ-ra-ên phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Người khôi phục bờ cõi Y-sơ-ra-ên từ nơi giáp Ha-mát cho đến biển đồng bằng\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Tức là Biển Chết\"\u003e⚓\u003c/a\u003e, theo như lời Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên đã phán bởi miệng tiên tri Giô-na, tôi tớ Ngài, là con trai A-mi-tai, ở tại Gát-Hê-phe.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gion 1:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vả, Đức Giê-hô-va đã thấy Y-sơ-ra-ên bị gian nan rất cay đắng; vì trong Y-sơ-ra-ên chẳng còn ai tự do, hoặc nô lệ nữa, cũng chẳng có ai tiếp cứu Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đức Giê-hô-va không có phán rằng Ngài sẽ xóa danh Y-sơ-ra-ên khỏi dưới trời, bèn cậy Giê-rô-bô-am, con trai Giô-ách, mà giải cứu họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Các chuyện khác của Giê-rô-bô-am, những công việc người, sự mạnh dạn người thể nào người chiến trận và khôi phục lại cho Y-sơ-ra-ên Đa-mách và Ha-mát trước đã phục Giu-đa, mọi việc ấy đều đã chép trong sử ký về các vua Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_14_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Giê-rô-bô-am an giấc cùng các tổ phụ người, là các vua Y-sơ-ra-ên; rồi Xa-cha-ri, con trai người, kế vị người. \u003cbr/\u003e\u003c/span\u003e\n"
}