{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Các Vua ",
    "BookNumber": 12,
    "Audio": [
        "\\Audio\\VI1934\\2vua\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2vua\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eA-xa-ria cai trị\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ hai mươi bảy đời Giê-rô-bô-am, vua Y-sơ-ra-ên, thì A-xa-ria, con trai A-ma-xia, vua Giu-đa, lên làm vua. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người được mười sáu tuổi khi lên ngôi, và cai trị năm mươi hai năm tại Giê-ru-sa-lem. Mẹ người tên là Giê-cô-lia, quê ở Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người làm điều thiện trước mặt Đức Giê-hô-va, cứ theo mọi điều của A-ma-xia, cha người đã làm. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Thế mà người không dỡ các nơi cao đi; dân sự cứ cúng tế và xông hương trên các nơi cao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va giáng họa cho vua, khiến bị bịnh phung cho đến ngày người chết; người phải rút ở trong nhà riêng. Giô-tham, con trai vua, cai quản đền vua và xét đoán dân sự của xứ. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các chuyện khác của A-xa-ria, những công việc người, đều đã chép trong sử ký về các vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_7\"\u003e\u003csup\u003e7\u003c/sup\u003e A-xa-ria an giấc cùng các tổ phụ người, và được chôn cùng họ tại trong thành Đa-vít. Giô-tham, con trai người, kế vị người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 6:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eXa-cha-ri làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_15_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Năm thứ ba mươi tám đời A-xa-ria, vua Giu-đa, Xa-cha-ri, con trai Giê-rô-bô-am, lên làm vua Y-sơ-ra-ên tại Sa-ma-ri; người cai trị sáu tháng. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, y như các tổ phụ mình đã làm; người không từ bỏ tội lỗi của Giê-rô-bô-am, con trai Nê-bát, là tội đã gây cho Y-sơ-ra-ên phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vả, Sa-lum, con trai Gia-be, dấy nghịch cùng người, đánh giết người tại trước mặt dân sự; đoạn làm vua thế cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các chuyện khác của Xa-cha-ri đều chép trong sử ký về các vua Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Như vậy là ứng nghiệm lời của Đức Giê-hô-va phán cho Giê-hu rằng: Dòng dõi ngươi sẽ ngồi trên ngôi Y-sơ-ra-ên cho đến đời thứ tư. Thật vậy, ấy là điều đã xảy đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 10:30\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSa-lum làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_15_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Năm thứ ba mươi chín đời Ô-xia, vua Giu-đa, Sa-lum, con trai Gia-be, lên làm vua, cai trị một tháng tại Sa-ma-ri. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Mê-na-hem, con trai Ga-đi, ở Tiệt-sa đi lên Sa-ma-ri, đánh Sa-lum, con trai Gia-be, tai Sa-ma-ri, và giết người đi. Đoạn Mê-na-hem lên làm vua thế cho. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Các chuyện khác của Sa-lum, và người phản ngụy làm sao, đều chép trong sử ký về các vua Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Bấy giờ, Mê-na-hem đi khỏi Tiệt-sa, hãm đánh Típ-sắc, cả dân sự ở trong, và khắp địa hạt chung quanh, bởi vì thành ấy không khứng mở cửa cho; nên người đánh nó, và mổ bụng hết thảy người đàn bà có nghén ở đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMê-na-hem làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_15_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Năm thứ ba mươi chín đời A-xa-ria, vua Giu-đa, thì Mê-na-hem, con trai Ga-đi, lên làm vua Y-sơ-ra-ên, và cai trị mười năm tại Sa-ma-ri. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va; trọn đời chẳng hề lìa khỏi các tội lỗi của Giê-rô-bô-am, con trai Nê-bát, là tội đã gây cho Y-sơ-ra-ên phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Phun, vua A-si-ri, loán đến trong xứ; Mê-na-hem bèn nộp cho người một ngàn ta-lâng bạc, để người giúp đỡ làm cho nước mình đặng vững vàng trong tay người. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Mê-na-hem thâu lấy tiền bạc ấy nơi dân Y-sơ-ra-ên, tức nơi những người có tài sản nhiều, cứ mỗi người năm mươi siếc-lơ bạc, đặng nộp cho vua A-si-ri. Đoạn, vua A-si-ri trở về, chẳng ở lâu tại xứ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Các chuyện khác của Mê-na-hem, và những công việc người, đều đã chép trong sử ký về các vua Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Mê-na-hem an giấc với các tổ phụ người, và Phê-ca-hia, con trai người kế vị người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhê-ca-hia làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_15_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Năm thứ năm mươi đời A-xa-ria, vua Giu-đa, thì Phê-ca-hia, con trai Mê-na-hem, lên làm vua Y-sơ-ra-ên tại Sa-ma-ri, và cai trị hai năm. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, không từ bỏ tội lỗi của Giê-rô-bô-am, con trai Nê-bát, là tội đã gây cho Y-sơ-ra-ên phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Phê-ca, con trai Rê-ma-lia, quan tổng binh người, phản nghịch người, và đánh người tại Sa-ma-ri, trong thành lũy của đền vua, luôn với Ạt-gốp và A-ri-ê. Người có năm mươi người Ga-la-át theo mình. Vậy người giết Phê-ca-hia và cai trị thế cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Các chuyện khác của Phê-ca-hia, và những công việc của người, đều chép trong sử ký về các vua Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhê-ca làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_15_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Năm thứ năm mươi hai đời A-xa-ria, vua Giu-đa, thì Phê-ca, con trai Rê-ma-lia, lên làm vua Y-sơ-ra-ên, tại Sa-ma-ri, và cai trị hai mươi năm. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, không từ bỏ tội lỗi của Giê-rô-bô-am, con trai Nê-bát, là tội đã gây cho Y-sơ-ra-ên phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Trong đời Phê-ca, vua Y-sơ-ra-ên, Tiếc-la-Phi-lê-se, vua A-si-ri, loán đến chiếm lấy Y-giôn, A-bên-Bết-Ma-ca, Gia-nô-ác, Kê-đe, Hát-so, miền Ga-la-át, miền Ga-li-lê, và cả địa phận Nép-ta-li; đoạn đem dân sự các xứ ấy sang A-si-ri. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ô-sê, con trai Ê-la, mưu phản Phê-ca, con trai Rê-ma-lia, và đánh giết người, rồi lên làm vua thế cho, nhằm năm thứ hai mươi đời Giô-tham, con trai Ô-xia. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các chuyện khác của Phê-ca, và những công việc người, đều chép trong sử ký về các vua Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-tham làm vua Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_15_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Năm thứ hai đời Phê-ca, con trai Rê-ma-lia, vua Y-sơ-ra-ên, thì Giô-tham, con trai Ô-xia, vua Giu-đa, lên ngôi làm vua. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Người được hai mươi lăm tuổi khi tức vị, cai trị mười sáu năm tại Giê-ru-sa-lem. Mẹ người tên là Giê-ru-sa, con gái Xa-đốc. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Người làm điều thiện trước mặt Đức Giê-hô-va, cứ theo trọn mọi điều Ô-xia, cha người đã làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Dầu vậy, người không dỡ các nơi cao; dân sự cứ cúng tế và xông hương trên các nơi cao đó. Ấy là Giô-tham xây cất cửa thượng của đền thờ Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Các chuyện khác của Giô-tham, và những công việc người, đều chép trong sử ký về các vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Trong lúc đó, Đức Giê-hô-va khởi khiến Rê-xin, vua Sy-ri, và Phê-ca, con trai Rê-ma-lia, đến hãm đánh Giu-đa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_15_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Giô-tham an giấc cùng các tổ phụ người, được chôn bên họ tại thành Đa-vít, tổ tiên người. A-cha, con trai người, lên làm vua thế cho người. \u003cbr/\u003e\u003c/span\u003e\n"
}