{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Các Vua ",
    "BookNumber": 12,
    "Audio": [
        "\\Audio\\VI1934\\2vua\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2vua\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch2\u003eCác vua sau chót của Giu-đa\u003c/h2\u003e\u003cp\u003e(Từ đoạn 18 đến đoạn 25)\u003c/p\u003e\u003ch3\u003eÊ-xê-chia làm vua Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ ba đời Ô-sê, con trai Ê-la, vua Y-sơ-ra-ên, thì Ê-xê-chia, con trai A-cha, vua Giu-đa, lên làm vua. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người được hai mươi lăm tuổi khi lên làm vua, và cai trị hai mươi chín năm tại Giê-ru-sa-lem. Mẹ người tên là A-bi, con gái của Xa-cha-ri. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người làm điều thiện trước mặt Đức Giê-hô-va y như Đa-vít, tổ phụ người, đã làm. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người phá hủy các nơi cao, đập bể những trụ thờ, đánh hạ các A-sê-ra, và bẻ gãy con rắn đồng mà Môi-se đã làm; bởi vì cho đến khi ấy dân Y-sơ-ra-ên xông hương cho nó. Người ta gọi hình rắn ấy là Nê-hu-tan\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là một miếng đồng – Dan 21:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ê-xê-chia nhờ cậy nơi Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên; nên trong các vua sau người, hoặc trong những vua trước người, chẳng có một ai giống như người. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người tríu mến Đức Giê-hô-va, không xây bỏ Ngài, song gìn giữ các điều răn mà Đức Giê-hô-va đã truyền cho Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va ở cùng người; hễ người đi làm sự gì, đều được thành tựu. Người dấy nghịch với vua A-si-ri, không phục vua ấy nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người hãm đánh xứ dân Phi-li-tin cho đến Ga-xa và địa hạt chung quanh thành, từ tháp vọng canh đến thành kiên cố. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Xảy ra năm thứ tư đời Ê-xê-chia, nhằm năm thứ bảy đời Ô-sê, con trai Ê-la, vua Y-sơ-ra-ên, thì Sanh-ma-na-sa, vua A-si-ri, đi lên đánh Sa-ma-ri và vây nó. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Cuối ba năm, người hãm lấy: ấy vậy nhằm năm thứ sáu đời Ê-xê-chia, năm thứ chín đời Ô-sê, vua Y-sơ-ra-ên, thì Sa-ma-ri bị chiếm lấy. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vua A-si-ri đem dân Y-sơ-ra-ên qua A-si-ri, đặt tại Cha-la và trên bờ Cha-bo, sông xứ Gô-xan, cùng trong các thành của Mê-đi; \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_12\"\u003e\u003csup\u003e12\u003c/sup\u003e ấy vì chúng không có vâng theo lời phán của Giê-hô-va Đức Chúa Trời mình, nhưng bội giao ước Ngài, không khứng nghe, và chẳng làm theo các điều mà Môi-se, tôi tớ của Đức Giê-hô-va, đã truyền cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự dân A-si-ri loán vào\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_18_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Năm thứ mười bốn đời Ê-xê-chia, San-chê-ríp, vua A-si-ri, đến đánh các thành kiên cố của Giu-đa và hãm lấy nó. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ê-xê-chia, vua Giu-đa, sai sứ đến La-ki nói với vua A-si-ri rằng: Tôi phạm lỗi. Cầu vua lìa khỏi nước tôi; hễ vua đòi tôi điều gì, tôi sẽ chịu. Vua A-si-ri bắt Ê-xê-chia, vua Giu-đa, phải trả ba trăm ta-lâng bạc, và ba mươi ta-lâng vàng. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ê-xê-chia nộp cho người các bạc ở trong đền Đức Giê-hô-va và trong kho tàng của cung vua. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bấy giờ, Ê-xê-chia gỡ vàng của các cửa và cột đền thờ Đức Giê-hô-va mà chính mình người đã cẩn vào, rồi nộp hết cho vua A-si-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Song, vua A-si-ri ở La-ki sai Tạt-tan, Ráp-sa-ri, và Ráp-sa-kê\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ấy là tên của ba quan trưởng của vua A-si-ri\"\u003e⚓\u003c/a\u003e, đem theo một đạo binh mạnh, đến Giê-ru-sa-lem đánh vua Ê-xê-chia. Chúng đi lên Giê-ru-sa-lem và dừng lại tại cống ao trên, ở bên đường ruộng thợ nện. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đoạn, chúng xin nói chuyện với vua. \u003cbr/\u003e Ê-li-a-kim, con trai Hinh-kia, quan cai đền, Sép-na, thơ ký, và Giô-a, con của A-sáp, quan thái sử, đều đi ra đến chúng. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ráp-sa-kê nói cùng họ rằng: Ta xin các ngươi hãy nói với Ê-xê-chia rằng: Vua A-si-ri, là vua lớn, nói như vầy: Ngươi nhờ cậy ai dường ấy? \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ngươi có nói (chỉ những lời hư không đó thôi), mà rằng: Ta có mưu kế, sức mạnh đặng tranh chiến. Vậy, ngươi để lòng tin cậy nơi ai mà dấy loạn cùng ta? \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ta thấy rõ điều đó: Ngươi nhờ cậy nơi Ê-díp-tô, thật như nương vào cây sậy gãy; ví ai nương dựa nó, ắt nó sẽ đâm vào tay, xoi lủng ngang qua. Phàm ai nhờ cậy Pha-ra-ôn, vua Ê-díp-tô, thì đều bị như thế. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Có lẽ các ngươi sẽ nói với ta rằng: Chúng tôi nhờ cậy nơi Giê-hô-va Đức Chúa Trời của chúng tôi. Nhưng há chẳng phải các nơi cao và bàn thờ của Ngài mà Ê-xê-chia có phá hủy, truyền cho Giu-đa và Giê-ru-sa-lem rằng: Các ngươi khá thờ phượng Chúa tại Giê-ru-sa-lem ở trước bàn thờ nầy, chăng? \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Thế thì, ngươi hãy đánh cuộc với chủ ta, là vua A-si-ri. Ta sẽ giao cho ngươi hai ngàn con ngựa, nếu ngươi tìm được quân kỵ để cỡi chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ấy chẳng đặng, thì ngươi làm sao đánh đuổi một quan tướng nhỏ hơn hết của chủ ta đặng? Ngươi cậy nơi Ê-díp-tô đặng kiếm xe và quân kỵ sao! \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Há chẳng phải theo lịnh của Đức Giê-hô-va mà ta loán qua miền đây, đặng phá hủy nó sao? Đức Giê-hô-va thật có phán với ta rằng: Hãy đi lên đánh xứ nầy, và phá hủy nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Ê-li-a-kim, con trai Hinh-kia, Sép-na, và Giô-a, bèn nói với Ráp-sa-kê rằng: Hãy nói với các tôi tớ ông bằng tiếng Sy-ri\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nguyên bổn rằng: bằng tiếng A-ram\"\u003e⚓\u003c/a\u003e; vì chúng tôi hiểu thứ tiếng ấy. Chớ nói cùng chúng tôi bằng tiếng Giu-đa vào tai dân sự ở trên vách thành. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ráp-sa-kê đáp lại với chúng rằng: Há có phải cùng chủ ngươi và ngươi mà chủ ta sai ta nói các lời nầy sao? Người há chẳng sai ta đến cùng những người đứng trên vách thành để họ với ngươi ăn phẩn mình và uống nước tiểu mình, sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Đoạn, Ráp-sa-kê đứng tại đó, cất tiếng la lớn lên bằng tiếng Giu-đa mà rằng: Hãy nghe lời vua A-si-ri, là vua lớn, nói. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vua nói như vầy: Chớ để cho Ê-xê-chia lường gạt các ngươi, vì hắn không tài nào giải các ngươi khỏi tay ta. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Cũng chớ để người dỗ các ngươi tin cậy nơi Đức Giê-hô-va, mà rằng: Đức Giê-hô-va sẽ giải cứu chúng ta, và thành nầy sẽ chẳng sa vào tay của vua A-si-ri đâu. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Chớ nghe Ê-xê-chia, vì vua A-si-ri nói như vầy: Khá hòa với ta và đầu hàng ta; mỗi người trong các ngươi sẽ được ăn hoa quả của vườn nho và của cây vả mình, cùng uống nước giếng mình, \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_32\"\u003e\u003csup\u003e32\u003c/sup\u003e cho đến chừng ta tới dẫn các ngươi vào trong một xứ giống như xứ của các ngươi, tức là xứ có lúa và rượu, bánh và vườn nho, một xứ sanh dầu ô-li-ve và mật ong. Như thế các ngươi sẽ sống, và không chết đâu. Vậy, chớ nghe Ê-xê-chia, vì hắn gạt các ngươi khi nói rằng: Đức Giê-hô-va sẽ giải cứu chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Những thần của các dân tộc khác há có giải cứu xứ mình khỏi tay vua A-si-ri chăng? \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Thần của Ha-mát, và thần của Ạt-bát ở đâu? Thần của Sê-phạt-va-im, thần của Hê-na, và thần của Y-va ở đâu? Các thần đó có giải cứu Sa-ma-ri khỏi tay ta chăng? \u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Trong những thần của muôn nước, có thần nào đã giải cứu xứ họ khỏi tay ta chăng? Đức Giê-hô-va có thế giải cứu Giê-ru-sa-lem sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Nhưng dân sự làm thinh, không đáp lại một lời; vì vua có truyền lịnh rằng: Các ngươi chớ trả lời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_18_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Ê-li-a-kim, con trai Hinh-kia, quan cai đền, thơ ký Sép-na, và quan thái sử Giô-a, con trai A-sáp, trở về Ê-xê-chia, quần áo xé rách, thuật cho người mọi lời của Ráp-sa-kê. \u003cbr/\u003e\u003c/span\u003e\n"
}