{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Các Vua ",
    "BookNumber": 12,
    "Audio": [
        "\\Audio\\VI1934\\2vua\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2vua\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eSự thờ hình tượng của Ma-na-se, vua Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ma-na-se được mười hai tuổi khi người lên làm vua; người cai trị năm mươi lăm năm tại Giê-ru-sa-lem. Mẹ người tên là Hép-si-ba. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va và theo sự thờ phượng gớm ghiếc của các dân tộc mà Đức Giê-hô-va đã đuổi khỏi trước mặt dân Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 15:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người sửa xây lại các nơi cao mà Ê-xê-chia, cha người, đã phá hủy, lập bàn thờ cho Ba-anh, dựng hình tượng A-sê-ra giống như của A-háp, vua Y-sơ-ra-ên, đã làm, cúng thờ toàn cơ binh trên trời và hầu việc nó. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người cũng lập bàn thờ trong đền của Đức Giê-hô-va, mà Đức Giê-hô-va có phán về đền thờ rằng: Ấy tại nơi Giê-ru-sa-lem ta để danh ta ngự.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 7:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người xây những bàn thờ cho toàn cơ binh trên trời, tại nơi hai hành lang về đền thờ của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người đưa con trai mình qua lửa, tập tành phép thiên văn và việc bói điềm; lập lên những đồng cốt và thầy bói. Người làm điều ác trước mặt Đức Giê-hô-va quá chừng, chọc giận Ngài hoài. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Còn hình tượng A-sê-ra mà người đã làm, thì người dựng trong đền thờ mà Đức Giê-hô-va có phán với Đa-vít và Sa-lô-môn, con trai người, rằng: Ấy trong đền nầy và trong Giê-ru-sa-lem, thành ta đã chọn trong các chi phái Y-sơ-ra-ên, mà ta sẽ đặt danh ta ngự đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 9:3-5; 2Su 7:12-18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nếu Y-sơ-ra-ên lo gìn giữ mọi điều ta đã phán dạy, mọi luật pháp mà Môi-se, tôi tớ ta, đã truyền cho chúng nó, thì ta sẽ chẳng để dân Y-sơ-ra-ên đi xiêu lạc ngoài xứ mà ta đã ban cho tổ phụ chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng chúng nó không nghe; chúng nó bị Ma-na-se quyến dụ làm gian ác hơn các dân tộc mà Đức Giê-hô-va đã tuyệt diệt khỏi trước mặt dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va bèn cậy các tiên tri, là tôi tớ Ngài, mà phán rằng: \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì Ma-na-se, vua Giu-đa, đã phạm những sự gớm ghiếc ấy, và có làm ác hơn mọi điều dân A-mô-rít đã làm trước người, cùng quyến dụ Giu-đa phạm tội với hình tượng nó, --- \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_12\"\u003e\u003csup\u003e12\u003c/sup\u003e vì cớ đó, Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên phán như vầy: Kìa, ta sẽ giáng trên Giê-ru-sa-lem và trên Giu-đa những tai họa cả thể, đến đỗi phàm ai nghe nói đến phải lùng bùng lỗ tai. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta sẽ giăng trên Giê-ru-sa-lem dây đo Sa-ma-ri và cân nhà của A-háp. Ta sẽ xóa sạch Giê-ru-sa-lem như người ta chùi rửa cái dĩa, rồi úp nó xuống sau khi rửa xong. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ từ bỏ phần còn sót lại về sản nghiệp ta, phó chúng nó vào tay thù nghịch chúng nó; chúng nó sẽ trở thành hóa tài và miếng mồi của họ; \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_15\"\u003e\u003csup\u003e15\u003c/sup\u003e vì chúng nó làm những điều ác trước mặt ta, chọc giận ta, từ ngày tổ phụ chúng nó ra khỏi Ê-díp-tô cho đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ma-na-se cũng đổ nhiều huyết vô tội ra, đến đỗi Giê-ru-sa-lem bị ngập từ đầu nầy đến đầu kia. Lại phụ thêm những tội lỗi người phạm, gây cho Giu-đa phạm tội nữa, và làm điều ác trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Các chuyện khác của Ma-na-se, những công việc người, và tội người đã phạm, đều chép trong sử ký về các vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ma-na-se an giấc với tổ phụ người, được chôn trong vườn của đền người, tức trong vườn U-xa. A-môn, con trai người, cai trị thế cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-môn kế vị Ma-na-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_21_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Khi A-môn lên làm vua, tuổi được hai mươi hai; người cai trị hai năm tại Giê-ru-sa-lem. Mẹ người tên là Mê-su-lê-mết, con gái của Ha-rút, cháu của Giô-ba. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, y như Ma-na-se, cha người, đã làm. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người đi theo y một đường của cha người, hầu việc hình tượng mà cha người đã hầu việc, và quì lạy trước mặt chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người lìa bỏ Giê-hô-va Đức Chúa Trời của tổ phụ mình, không đi theo con đường của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vả, những tôi tớ của A-môn mưu phản người, và giết người tại trong đền vua, \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nhưng dân của xứ giết hết thảy những kẻ phản nghịch vua A-môn, và tôn Giô-si-a, con trai người, lên làm vua thế cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Các chuyện khác của A-môn, và công việc người làm, đều chép trong sử ký về các vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_21_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Người được chôn trong mồ mả người nơi vườn U-xa; rồi Giô-si-a, con trai người, kế vị người. \u003cbr/\u003e\u003c/span\u003e\n"
}