{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Các Vua ",
    "BookNumber": 12,
    "Audio": [
        "\\Audio\\VI1934\\2vua\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2vua\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch3\u003eSự chiếm lấy và phá hủy Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ chín đời Sê-đê-kia, ngày mồng một tháng mười, Nê-bu-cát-nết-sa, vua Ba-by-lôn, cùng cả đạo quân người, đến hãm đánh Giê-ru-sa-lem. Người hạ trại trước thành, và đắp lũy vây chung quanh thành.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 21:1-10; 34:1-5; Exe 24:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sự vây thành lâu dài cho đến năm thứ mười một đời Sê-đê-kia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngày mồng chín tháng tư, có sự đói kém lớn trong thành, dân sự không có bánh. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ, quân Canh-đê làm lủng một lỗ nơi vách tường thành; đoạn hết thảy quân lính đương ban đêm đều chạy trốn bởi cửa ở giữa hai vách thành gần vườn vua. Đương khi quân Canh-đê vây thành, thì vua chạy trốn theo đường đồng bằng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 33:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đạo quân Canh-đê bèn đuổi theo vua, và theo kịp người tại trong đồng bằng Giê-ri-cô; cả cơ binh người đều tản lạc và bỏ người. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Quân Canh-đê bắt vua, dẫn đến vua Ba-by-lôn ở Ríp-la; tại đó, chúng nó xét đoán người. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng nó giết các con trai Sê-đê-kia trước mặt người; đoạn, chúng nó móc mắt Sê-đê-kia, xiềng người bằng xích đồng, rồi dẫn người đến Ba-by-lôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 12:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ngày mồng bảy tháng năm, năm thứ mười chín đời Nê-bu-cát-nết-sa, vua Ba-by-lôn, quan thị vệ Nê-bu-xa-ra-đan, tôi tớ của vua Ba-by-lôn, đến Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người thiêu đốt đền thờ Đức Giê-hô-va, cung của vua, và mọi nhà trong thành Giê-ru-sa-lem; thiêu đốt luôn các nhà của người sang trọng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 9:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đoạn, đạo quân Canh-đê, vâng lịnh quan thị vệ, phá đổ vách thành chung quanh Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Quan thị vệ Nê-bu-xa-ra-đan bắt dân cư còn sót lại trong thành, luôn với những kẻ hàng đầu vua Ba-by-lôn và đám dân còn lại khác, mà dẫn đi làm phu tù. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Quan thị vệ chỉ chừa lại trong xứ những người nghèo khổ hơn hết, đặng trồng nho và làm ruộng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Quân Canh-đê đập bể những trụ đồng, táng đồng, và cái biển bằng đồng ở trong đền thờ của Đức Giê-hô-va, rồi đem đồng ấy về Ba-by-lôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 7:15-26; 2Su 3:15-17; 4:2-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chúng nó cũng đem đi những nồi đồng, vá, dao, chén, và hết thảy những khí dụng bằng đồng dùng vào việc thờ phượng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 7:45; 2Su 4:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Lại quan thị vệ ấy đem đi những lư hương, chậu, và các vật bằng vàng, bạc. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Còn hai cây trụ, cái biển đồng, và các miếng táng mà Sa-lô-môn đã làm cho đền thờ của Đức Giê-hô-va, thì không thể cân được đồng của các vật ấy. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Mỗi cây trụ có mười tám thước bề cao, trên trụ có đầu đồng ba thước bề cao, có bao quanh lưới và trái lựu cũng bằng đồng. Cây thứ nhì trang sức lưới giống như cây trước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Quan thị vệ bắt thầy tế lễ thượng phẩm Sê-ra-gia, thầy phó tế lễ Sô-phô-ni, và ba người canh giữ cửa đền thờ, \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_19\"\u003e\u003csup\u003e19\u003c/sup\u003e lại bắt trong thành một hoạn quan coi các chiến sĩ, năm người trong các cận thần vua, thơ ký của quan tổng binh lo chiêu mộ binh lính của xứ, luôn với sáu mươi người của xứ cũng ở trong thành; \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_20\"\u003e\u003csup\u003e20\u003c/sup\u003e quan thị vệ Nê-bu-xa-ra-đan bắt dẫn hết thảy những người ấy đến vua Ba-by-lôn, tại Ríp-la. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vua Ba-by-lôn khiến giết chúng nó tại Ríp-la, trong xứ Ha-mát. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGhê-đa-lia qua đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_25_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Còn về dân sự mà Nê-bu-cát-nết-sa đã chừa lại trong xứ Giu-đa, thì vua Ba-by-lôn đặt Ghê-đa-lia, con trai A-hi-cam, cháu Sa-phan, làm quan tổng đốc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 40:7-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Khi các quan tướng tức là Ích-ma-ên, con trai Nê-tha-nia, Giô-ha-nan, con trai Ca-rê-át, Sê-ra-gia, con trai Tan-hu-mết ở Nê-tô-pha, và Gia-a-xa-nia, con trai của Ma-ca-thít, và những quân lính họ, đều hay rằng vua Ba-by-lôn đã đặt Ghê-đa-lia làm quan tổng đốc, thì họ bèn đi đến người tại Mích-ba. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ghê-đa-lia thề với chúng và với quân lính của chúng rằng: Chớ sợ những tôi tớ của Canh-đê. Hãy ở trong xứ, thần phục vua Ba-by-lôn, thì các ngươi sẽ được bình an. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng tháng bảy, Ích-ma-ên, con trai Nê-tha-nia, cháu Ê-li-sa-ma, về dòng dõi vua, đến tại Mích-ba, có mười người đi theo, đánh Ghê-đa-lia, và giết người luôn với người Giu-đa và người Canh-đê ở với người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 41:1-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Cả dân sự, từ nhỏ đến lớn, và những quan tướng, bèn chỗi dậy, đi đến xứ Ê-díp-tô, bởi vì sợ người Canh-đê báo thù.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 43:5-7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiê-hô-gia-kin được tha\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2vua_25_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Năm thứ ba mươi bảy từ khi Giê-hô-gia-kin, vua Giu-đa, phải giam, ngày hai mươi bảy tháng mười hai, Ê-vinh-mê-rô-đác, vua Ba-by-lôn, năm đầu tức vị, tha cho Giê-hô-gia-kin, vua Giu-đa, ra khỏi ngục. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người nói với Giê-hô-gia-kin lời hòa nhã, và đặt ngôi người cao hơn ngôi các vua đồng với người tại Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Người biểu lột áo tù của Giê-hô-gia-kin, và cho người ăn đồng bàn với mình trọn đời người. \u003c/span\u003e\n\u003cspan class=\"verse 2vua_25_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Lại trọn đời người, vua hằng ngày lo phù cấp lương thực cho người. \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n"
}