{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch2\u003eLời tiên tri về Giu-đa và Giê-ru-sa-lem\u003c/h2\u003e\u003cp\u003e(Từ đoạn 2 đến đoạn 12)\u003c/p\u003e\u003ch3\u003eSự vinh hiển ngày sau của Y-sơ-ra-ên. – Chúa đoán phạt kẻ chẳng tin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lời mà Ê-sai, con trai A-mốt, đã thấy về Giu-đa và Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_2_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Sẽ xảy ra trong những ngày sau rốt, núi của nhà Đức Giê-hô-va sẽ được lập vững trên đỉnh các núi, cao hơn các đồi. Mọi nước sẽ đổ về đó, \u003c/span\u003e\n\u003cspan class=\"verse es_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e và nhiều dân tộc sẽ đến mà nói rằng: Hãy đến; chúng ta hãy lên núi Đức Giê-hô-va, nơi nhà Đức Chúa Trời của Gia-cốp: Ngài sẽ dạy chúng ta về đường lối Ngài, chúng ta sẽ đi trong các nẻo Ngài. Vì luật pháp sẽ ra từ Si-ôn, lời Đức Giê-hô-va sẽ ra từ Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse es_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngài sẽ làm sự phán xét trong các nước, đoán định về nhiều dân. Bấy giờ họ sẽ lấy gươm rèn lưỡi cày, lấy giáo rèn lưỡi liềm. Nước nầy chẳng còn giá gươm lên nghịch cùng nước khác, người ta chẳng còn tập sự chiến tranh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gio 3:10; Mi 4:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi nhà Gia-cốp, hãy đến, chúng ta hãy bước đi trong sự sáng của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse es_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Thật Chúa đã bỏ dân Ngài, là nhà Gia-cốp, vì họ đầy dẫy tục phương đông, và bói khoa như người Phi-li-tin, lại giao ước với con cái dân ngoại. \u003c/span\u003e\n\u003cspan class=\"verse es_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Xứ nó đầy bạc và vàng, của cải vô cùng; xứ nó đầy những ngựa, xe cộ vô số. \u003c/span\u003e\n\u003cspan class=\"verse es_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Xứ nó chan chứa những hình tượng, họ thờ lạy đồ tay mình làm ra, đồ ngón tay mình tạo nên. \u003c/span\u003e\n\u003cspan class=\"verse es_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Kẻ hèn sẽ bị khuất, người sang sẽ bị hạ mình; vậy Chúa đừng tha họ! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ngươi khá vào nơi vầng đá, ẩn mình trong bụi đất, đặng tránh khỏi sự kinh khiếp Đức Giê-hô-va và sự chói sáng của uy nghiêm Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 6:15; 2Te 1:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Con mắt ngó cao của loài người sẽ bị thấp xuống, sự kiêu ngạo của người ta sẽ bị hạ đi; trong ngày đó chỉ Đức Giê-hô-va là tôn trọng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vì sẽ có một ngày của Đức Giê-hô-va vạn quân đến trên mọi vật kiêu căng, ngạo mạn, tự cao; nó sẽ bị hạ xuống; \u003c/span\u003e\n\u003cspan class=\"verse es_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e lại đến trên mọi cây bách cao lớn của Li-ban, và mọi cây dẻ của Ba-san; \u003c/span\u003e\n\u003cspan class=\"verse es_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e cùng trên mọi núi cao, mọi đồi cả, \u003c/span\u003e\n\u003cspan class=\"verse es_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e trên mọi tháp cao và mọi vách thành vững bền, \u003c/span\u003e\n\u003cspan class=\"verse es_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e trên mọi tàu bè của Ta-rê-si, và mọi vật chi đẹp mắt. \u003c/span\u003e\n\u003cspan class=\"verse es_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Sự tự cao của loài người sẽ bị dằn xuống, và sự cậy mình của người ta sẽ bị hạ đi; trong ngày đó chỉ Đức Giê-hô-va là tôn trọng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Bấy giờ các thần tượng sẽ qua hết đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_2_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Người ta sẽ vào trong hang đá, trong hầm đất, đặng tránh khỏi sự kinh khiếp Đức Giê-hô-va và sự chói sáng của uy nghiêm Ngài, khi Ngài dấy lên đặng làm rúng động đất cách mạnh lắm. \u003c/span\u003e\n\u003cspan class=\"verse es_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trong ngày đó, người ta sẽ ném cho chuột cho dơi những thần tượng bằng bạc bằng vàng mà họ làm ra cho mình thờ lạy; \u003c/span\u003e\n\u003cspan class=\"verse es_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e và vào trong hang đá, trong kẽ đá, đặng tránh khỏi sự kinh khiếp Đức Giê-hô-va và sự chói sáng của uy nghiêm Ngài, khi Ngài dấy lên đặng làm rúng động đất cách mạnh lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_2_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Chớ cậy ở loài người, là loài có hơi thở trong lỗ mũi; vì họ nào có đáng kể gì đâu? \u003cbr/\u003e\u003c/span\u003e\n"
}