{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eSự hiện thấy của Ê-sai; người được phong chức nói tiên tri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Về năm vua Ô-xia băng, tôi thấy Chúa ngồi trên ngôi cao sang, vạt áo của Ngài đầy dẫy đền thờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 15:7; 2Su 26:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Những sê-ra-phim đứng bên trên Ngài; mỗi sê-ra-phim có sáu cánh, hai cái che mặt, hai cái che chân và hai cái dùng để bay. \u003c/span\u003e\n\u003cspan class=\"verse es_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các sê-ra-phim cùng nhau kêu lên rằng: Thánh thay, thánh thay, thánh thay là Đức Giê-hô-va vạn quân! Khắp đất đầy dẫy sự vinh hiển Ngài!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 4:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhân tiếng kêu đó, các nền ngạch cửa rúng động, và đền đầy những khói.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 15:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_6_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bấy giờ tôi nói: Khốn nạn cho tôi! Xong đời tôi rồi! Vì tôi là người có môi dơ dáy, ở giữa một dân có môi dơ dáy, bởi mắt tôi đã thấy Vua, tức là Đức Giê-hô-va vạn quân! \u003c/span\u003e\n\u003cspan class=\"verse es_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bấy giờ một sê-ra-phim bay đến tôi, tay cầm than lửa đỏ mà đã dùng kềm gắp nơi bàn thờ, \u003c/span\u003e\n\u003cspan class=\"verse es_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e để trên miệng ta, mà nói rằng: Nầy, cái nầy đã chạm đến môi ngươi; lỗi ngươi được bỏ rồi, tội ngươi được tha rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_6_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đoạn, tôi nghe tiếng Chúa phán rằng: Ta sẽ sai ai đi? Ai sẽ đi cho chúng ta? Tôi thưa rằng: Có tôi đây; xin hãy sai tôi. \u003c/span\u003e\n\u003cspan class=\"verse es_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngài phán: Đi đi! nói với dân nầy rằng: Các ngươi hãy nghe, nhưng chẳng hiểu chi; hãy xem, nhưng chẳng thấy chi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 13:14-15; Mac 4:12; Lu 8:10; Gi 12:40; Cong 28:26-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy làm cho dân ấy béo lòng, nặng tai, nhắm mắt, e rằng mắt nó thấy được, tai nó nghe được, lòng nó hiểu được, nó trở lại và được chữa lành chăng! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Tôi lại nói: Lạy Chúa, cho đến chừng nào? Ngài đáp rằng: Cho đến chừng các thành bị hoang vu, không có dân ở, nhà không có người, và đất đã nên hoang vu cả; \u003c/span\u003e\n\u003cspan class=\"verse es_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e cho đến chừng Đức Giê-hô-va dời dân đi xa, và trong xứ rất là tiêu điều. \u003c/span\u003e\n\u003cspan class=\"verse es_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Giả sử còn lại một phần mười dân cư tại đó, họ sẽ lại bị thiêu nuốt. Nhưng, như khi người ta hạ cây thông cây dẻ, chừa gốc nó lại, thì cũng vậy, giống thánh là gốc của nó. \u003cbr/\u003e\u003c/span\u003e\n"
}