{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eSự suy sụp của Sy-ri và Y-sơ-ra-ên. – Lời tiên tri về ngày Đấng Mê-si\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng tôi rằng: Hãy lấy một cái bảng rộng, và viết lên trên bằng bút loài người rằng: Ma-he-Sa-la-Hát-Bát.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là: Sự cướp mau lên, của cướp kíp đến\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tôi đem theo những kẻ làm chứng đáng tin, tức là U-ri, thầy tế lễ, và Xa-cha-ri, con trai của Giê-bê-rê-kia. \u003c/span\u003e\n\u003cspan class=\"verse es_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đoạn, tôi đến nhà nữ tiên tri; người chịu thai và sanh một con trai. Đức Giê-hô-va bèn phán cùng tôi rằng: Hãy đặt tên nó là Ma-he-Sa-la-Hát-Bát.\u003c/span\u003e\n\u003cspan class=\"verse es_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì, trước khi con trẻ biết kêu: Cha ơi! mẹ ơi! thì người ta sẽ cất lấy sự giàu có Đa-mách và của cướp Sa-ma-ri trước mặt vua A-si-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va lại phán cùng tôi rằng: \u003c/span\u003e\n\u003cspan class=\"verse es_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì dân nầy đã khinh bỏ các dòng nước Si-lô-ê chảy dịu, và ưa thích Rê-xin cùng con trai của Rê-ma-lia. \u003c/span\u003e\n\u003cspan class=\"verse es_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì cớ đó, nầy, Chúa sẽ khiến nước Sông mạnh và nhiều đến trên họ, tức là vua A-si-ri và cả oai vinh người; nó sẽ dấy lên khắp trên lòng sông, khỏa lên các bực; \u003c/span\u003e\n\u003cspan class=\"verse es_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e chảy vào Giu-đa, tràn lan chảy xói, ngập cho đến cổ; hỡi Em-ma-nu-ên, nó sè cánh ra che cả xứ ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi các dân, hãy kêu la và bị tan nát! Hỡi các ngươi hết thảy, là dân các phương xa, hãy lắng tai! Hãy nịt lưng các ngươi, và bị tan nát; hãy nịt lưng các ngươi, và bị tan nát! \u003c/span\u003e\n\u003cspan class=\"verse es_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy toan mưu cùng nhau, nó sẽ nên hư không; hãy nói, lời các ngươi sẽ không đứng, vì Đức Chúa Trời ở cùng chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vì Đức Giê-hô-va dùng tay mạnh phán cùng ta, và dạy ta đừng noi theo đường dân ấy, \u003c/span\u003e\n\u003cspan class=\"verse es_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e rằng: Khi dân nầy nói rằng: Kết đảng! thì các ngươi chớ nói rằng: Kết đảng! Chớ sợ điều nó sợ, và đừng kinh hãi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Phi 3:14-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy tôn Đức Giê-hô-va vạn quân là thánh; các ngươi chỉ nên sợ Ngài và kinh hãi Ngài. \u003c/span\u003e\n\u003cspan class=\"verse es_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ngài sẽ là nơi thánh, nhưng cũng là hòn đá vấp ngã, vầng đá vướng mắc cho cả hai nhà Y-sơ-ra-ên, và là bẫy cùng lưới cho dân cư thành Giê-ru-sa-lem vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Phi 2:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhiều người trong bọn họ sẽ vấp chân; sẽ té và giập nát; sẽ sa vào lưới và bị bắt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ngươi hãy gói lời chứng nầy, niêm phong luật pháp nầy trong môn đồ ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Tôi trông đợi Đức Giê-hô-va, là Đấng ẩn mặt Ngài khỏi nhà Gia-cốp, tôi vẫn ngóng trông Ngài!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 2:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nầy, tôi đây, với con cái mà Đức Giê-hô-va đã ban cho tôi, là dấu và điềm trong Y-sơ-ra-ên, bởi Đức Giê-hô-va vạn quân ngự trên núi Si-ôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 2:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu có ai bảo các ngươi: Hãy cầu hỏi đồng bóng và thầy bói, là kẻ nói ríu rít líu lo, thì hãy đáp rằng: Một dân tộc há chẳng nên cầu hỏi Đức Chúa Trời mình sao? Há lại vì người sống mà hỏi kẻ chết sao? \u003c/span\u003e\n\u003cspan class=\"verse es_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hãy theo luật pháp và lời chứng! Nếu dân chẳng nói như vậy, chắc sẽ chẳng có rạng đông cho nó. \u003c/span\u003e\n\u003cspan class=\"verse es_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nó sẽ đi lưu lạc trên đất, khốn khổ đói khát; trong cơn đói, nó bực mình, nguyền rủa vua và Đức Chúa Trời mình. Nó sẽ ngước xem trên cao; \u003c/span\u003e\n\u003cspan class=\"verse es_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e rồi cúi xem dưới đất, chỉ thấy sự hoạn nạn và mờ mịt, chỉ thấy bóng buồn rầu: nó sẽ bị đuổi vào nơi tối tăm mờ mịt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_8_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Nhưng, cho người đã chịu buồn rầu thì sẽ không có sự mờ mịt. Trong đời xưa Đức Chúa Trời đã hạ đất Sa-bu-lôn và đất Nép-ta-li xuống; nhưng trong kỳ sau Ngài đã làm cho đất gần mé biển, tức là nơi bên kia sông Giô-đanh, trong xứ Ga-li-lê của dân ngoại, được vinh hiển. \u003cbr/\u003e\u003c/span\u003e\n"
}