{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eLời tiên tri về Đấng Mê-si sẽ cai trị. – Sự ngăm đe Ép-ra-im\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Dân đi trong nơi tối tăm đã thấy sự sáng lớn; và sự sáng đã chiếu trên những kẻ ở xứ thuộc về bóng của sự chết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 4:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúa đã làm cho dân nầy thêm nhiều; và thêm sự vui cho họ. Mọi người đều vui mừng trước mặt Chúa, như vui mừng trong ngày mùa gặt, như người ta reo vui trong lúc chia của cướp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 4:16; Lu 1:79\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì Chúa đã bẻ cái ách họ mang, cái roi đánh trên vai họ, cái gậy của kẻ hà hiếp, như trong ngày của Ma-đi-an. \u003c/span\u003e\n\u003cspan class=\"verse es_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cả giày dép của kẻ đánh giặc trong khi giao chiến, cùng cả áo xống vấy máu, đều dùng để đốt và làm đồ chụm lửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_9_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vì có một con trẻ sanh cho chúng ta, tức là một con trai ban cho chúng ta; quyền cai trị sẽ nấy trên vai Ngài. Ngài sẽ được xưng là Đấng Lạ lùng, là Đấng Mưu luận, là Đức Chúa Trời Quyền năng, là Cha Đời đời, là Chúa Bình an. \u003c/span\u003e\n\u003cspan class=\"verse es_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Quyền cai trị và sự bình an của Ngài cứ thêm mãi không thôi, ở trên ngôi Đa-vít và trên nước Ngài, đặng làm cho nước bền vững, và lập lên trong sự chánh trực công bình, từ nay cho đến đời đời. Thật, lòng sốt sắng của Đức Giê-hô-va vạn quân sẽ làm nên sự ấy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_9_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Chúa đã giáng một lời trong Gia-cốp, và lời ấy đổ xuống trên Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 1:32-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Cả dân sẽ biết điều đó, tức là Ép-ra-im cùng dân cư Sa-ma-ri, họ đem lòng kiêu căng ỷ thị mà nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse es_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Gạch đã đổ, nhưng chúng ta sẽ xây bằng đá đẽo; cây sung đã bị đốn, nhưng chúng ta sẽ thay bằng cây hương bách. \u003c/span\u003e\n\u003cspan class=\"verse es_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy nên, Đức Giê-hô-va sẽ khiến kẻ đối địch ở Rê-xin dấy lên nghịch cùng dân sự, và khích chọc kẻ cừu thù, \u003c/span\u003e\n\u003cspan class=\"verse es_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e dân Sy-ri đằng trước, dân Phi-li-tin đằng sau, hả miệng nuốt Y-sơ-ra-ên. Dầu vậy, cơn giận Ngài chẳng lánh khỏi, nhưng tay Ngài còn giơ ra! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_9_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nhưng mà dân sự chẳng xây về Đấng đánh mình, chẳng tin Đức Giê-hô-va vạn quân. \u003c/span\u003e\n\u003cspan class=\"verse es_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Cho nên chỉ trong một ngày, Đức Giê-hô-va sẽ dứt đầu và đuôi, cây kè và cây lác của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse es_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đầu, tức là trưởng lão và kẻ tôn trọng; đuôi, tức là người tiên tri dạy sự nói dối. \u003c/span\u003e\n\u003cspan class=\"verse es_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Những kẻ dắt dân nầy làm cho họ sai lạc, còn những kẻ chịu dắt bị diệt mất. \u003c/span\u003e\n\u003cspan class=\"verse es_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy nên, Chúa chẳng đẹp lòng về bọn trai trẻ của họ, và chẳng thương xót đến kẻ mồ côi góa bụa chút nào; vì họ đều là khinh lờn, gian ác, miệng nào cũng nói điều càn dỡ. Dầu vậy, cơn giận Ngài chẳng lánh khỏi, nhưng tay Ngài còn giơ ra! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_9_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vì sự hung ác hừng lên như lửa thiêu cháy gai gốc và chà chuôm, đốt các nơi rậm trong rừng, trụ khói cuộn lên. \u003c/span\u003e\n\u003cspan class=\"verse es_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đất bị thiêu đốt bởi cơn giận của Đức Giê-hô-va vạn quân, dân sự trở nên mồi của lửa; chẳng ai thương tiếc anh em mình. \u003c/span\u003e\n\u003cspan class=\"verse es_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Có kẻ cướp bên hữu, mà vẫn cứ đói; có kẻ ăn bên tả, mà chẳng được no; ai nấy ăn thịt chính cánh tay mình. \u003c/span\u003e\n\u003cspan class=\"verse es_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ma-na-se nghịch cùng Ép-ra-im, Ép-ra-im nghịch cùng Ma-na-se, và cả hai đều nghịch cùng Giu-đa!… \u003cbr/\u003e Dầu vậy, cơn giận của Đức Giê-hô-va chẳng lánh khỏi, nhưng tay Ngài còn giơ ra. \u003cbr/\u003e\u003c/span\u003e\n"
}