{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eNước của Đấng Mê-si. – Sự lập lại dân Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có một chồi sẽ nứt lên từ gốc Y-sai, một nhánh từ rễ nó sẽ ra trái.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 5:5; 22:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Thần của Đức Giê-hô-va sẽ ngự trên Ngài, tức là thần khôn ngoan và thông sáng, thần mưu toan và mạnh sức, thần hiểu biết và kính sợ Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse es_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngài lấy sự kính sợ Đức Giê-hô-va làm vui; chẳng phán xét theo mắt mình thấy, và chẳng cứ sự tai nghe mà đoán định. \u003c/span\u003e\n\u003cspan class=\"verse es_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng Ngài sẽ dùng sự công bình xét đoán kẻ nghèo, và xử lẽ ngay thẳng cho kẻ nhu mì trên đất. Ngài sẽ đánh thế gian bằng cái gậy của miệng mình, và lấy hơi thở nơi môi mà giết kẻ ác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Te 2:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Sự công bình sẽ làm dây thắt lưng của Ngài, sự thành tín sẽ làm dây ràng hông.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 6:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_11_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Bấy giờ muông sói sẽ ở với chiên con, beo nằm với dê con; bò con, sư tử con với bò nuôi mập cùng chung một chỗ, một đứa con trẻ sẽ dắt chúng nó đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 65:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bò cái sẽ ăn với gấu; các con nhỏ chúng nó nằm chung, sư tử ăn cỏ khô như bò. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_11_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Trẻ con đương bú sẽ chơi kề ổ rắn hổ mang, trẻ con thôi bú sẽ thò tay vào hang rắn lục. \u003c/span\u003e\n\u003cspan class=\"verse es_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nó chẳng làm hại, chẳng giết ai trong cả núi thánh của ta; vì thế gian sẽ đầy dẫy sự hiểu biết Đức Giê-hô-va, như các dòng nước che lấp biển.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ha 2:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_11_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Xảy ra trong ngày đó, rễ Y-sai đứng lên làm cờ cho muôn dân, các nước đều tìm đến Ngài, nơi an nghỉ của Ngài sẽ được vinh hiển.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 15:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Trong ngày đó, Chúa còn đặt tay một lần nữa đặng chuộc dân sót của Ngài, tức là kẻ sót lại bởi A-si-ri, Ê-díp-tô, Pha-trô, Cút, Ê-lam, Si-nê-a, Ha-mát cùng các cù lao biển. \u003c/span\u003e\n\u003cspan class=\"verse es_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúa sẽ dựng một cây cờ cho các nước; nhóm những người Y-sơ-ra-ên bị đuổi, thâu những người Giu-đa lưu lạc, từ bốn góc đất. \u003c/span\u003e\n\u003cspan class=\"verse es_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bấy giờ sự ghen tuông của Ép-ra-im sẽ mất, kẻ khuấy rối Giu-đa sẽ bị trừ đi; Ép-ra-im không ghen ghét Giu-đa nữa, Giu-đa không khuấy rối Ép-ra-im nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chúng nó sẽ bay trên vai dân Phi-li-tin về phía tây; cùng nhau cướp giựt con cái phương đông; tra tay trên Ê-đôm và Mô-áp; con cái Am-môn sẽ vâng phục họ. \u003c/span\u003e\n\u003cspan class=\"verse es_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đức Giê-hô-va sẽ làm cạn tắt giải biển Ê-díp-tô; vung tay trên Sông cái bởi gió cháy của Ngài, đánh mà chia ra làm bảy suối, và khiến người ta có thể đi qua không ướt dép.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 16:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy sẽ có một đường cái cho dân sót của Ngài, là những kẻ sót lại bởi A-si-ri, cũng như đã có một đường cái cho Y-sơ-ra-ên trong ngày họ ra khỏi xứ Ê-díp-tô vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}