{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eSự giải cứu ngày sau của Y-sơ-ra-ên. – Lời tiên tri nghịch cùng Ba-by-lôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Thật, Đức Giê-hô-va sẽ thương xót Gia-cốp; và còn lựa chọn Y-sơ-ra-ên. Ngài sẽ lập chúng nó lại trong bổn xứ; kẻ trú ngụ sẽ phụ về chúng nó và liên hiệp cùng nhà Gia-cốp. \u003c/span\u003e\n\u003cspan class=\"verse es_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các dân sẽ đem họ trở về bổn xứ; nhà Y-sơ-ra-ên sẽ được chúng nó làm tôi trai tớ gái trong đất Đức Giê-hô-va. Chúng nó sẽ bắt làm phu tù những kẻ đã bắt mình làm phu tù, và quản trị kẻ đã hà hiếp mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đến ngày mà Đức Giê-hô-va sẽ cho ngươi yên nghỉ, khỏi cơn buồn bực bối rối, và sự phục dịch nặng nề mà người ta đã bắt ép ngươi, \u003c/span\u003e\n\u003cspan class=\"verse es_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e thì ngươi sẽ dùng lời thí dụ nầy nói về vua Ba-by-lôn rằng: Sao kẻ bạo ngược đã tiệt đi, thành ức hiếp đã dứt đi! \u003c/span\u003e\n\u003cspan class=\"verse es_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va đã bẻ gậy của người ác, và trượng của kẻ cai trị! \u003c/span\u003e\n\u003cspan class=\"verse es_14_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ấy là kẻ đã nhân giận đánh các dân tộc không thôi, dùng sự thạnh nộ cai trị các nước, và dùng sự bắt bớ chẳng ai ngăn lại. \u003c/span\u003e\n\u003cspan class=\"verse es_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nay cả đất được yên nghỉ bình tĩnh, trổi giọng hát mừng! \u003c/span\u003e\n\u003cspan class=\"verse es_14_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Dầu đến cây tùng cây bách ở Li-ban cũng nhân cớ ngươi mà vui mừng, và nói rằng: Từ khi ngươi ngã xuống rồi, không ai trèo lên để đốn ta nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Nơi Âm phủ sâu thăm thẳm đã rúng động vì cớ ngươi đặng rước ngươi đến. Nó đã vì ngươi đánh thức các âm hồn, tức là những kẻ cả trên đất; nó đã làm cho vua các nước đứng dậy khỏi ngai mình. \u003c/span\u003e\n\u003cspan class=\"verse es_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hết thảy chúng nó sẽ cất tiếng nói cùng ngươi rằng: Kìa ngươi cũng yếu đuối như chúng ta ư! Kìa ngươi cũng trở giống như chúng ta ư! \u003c/span\u003e\n\u003cspan class=\"verse es_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Sự sang trọng với tiếng đàn cầm của ngươi đều xuống nơi Âm phủ. Một lớp dòi làm nệm cho ngươi, sâu bọ thì làm mền! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi sao mai, con trai của sáng sớm kia, sao ngươi từ trời sa xuống! Hỡi kẻ giày đạp các nước kia, ngươi bị chặt xuống đất là thể nào!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 8:10; 9:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngươi vẫn bụng bảo dạ rằng: Ta sẽ lên trời, sẽ nhắc ngai ta lên trên các ngôi sao Đức Chúa Trời. Ta sẽ ngồi trên núi hội về cuối cùng phương bắc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 11:23; Lu 10:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ lên trên cao những đám mây, làm ra mình bằng Đấng Rất Cao. \u003c/span\u003e\n\u003cspan class=\"verse es_14_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhưng ngươi phải xuống nơi Âm phủ, sa vào nơi vực thẳm! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Những kẻ thấy ngươi sẽ ngó chăm ngươi; và nhìn ngươi cách ý tứ, mà rằng: Có phải người nầy là kẻ đã làm rung rinh đất, day động các nước, \u003c/span\u003e\n\u003cspan class=\"verse es_14_17\"\u003e\u003csup\u003e17\u003c/sup\u003e làm cho thế gian thành đồng vắng, lật đổ các thành, và chẳng hề buông tha kẻ bị tù về nhà mình đó chăng? \u003c/span\u003e\n\u003cspan class=\"verse es_14_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hết thảy vua các nước đều ngủ nơi lăng tẩm mình cách vinh hiển. \u003c/span\u003e\n\u003cspan class=\"verse es_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nhưng ngươi thì bị ném xa khỏi mồ mả, như nhánh cây thúi, như áo người bị giết, bị gươm đâm, bị xô xuống trong những đá nơi hố, khác nào thây chết bị giày đạp dưới chân! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ngươi sẽ không được hội hiệp cùng các vua trong lăng; vì ngươi đã diệt nước mình và giết dân mình! Dòng dõi kẻ hung ác sẽ không được xưng đến danh nó nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_14_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hãy sắm sẵn sự chém giết cho con cháu vì tội ác của tổ phụ; hầu cho họ không dấy lên nữa đặng được đất làm cơ nghiệp, lập thành ấp khắp thế gian! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va vạn quân phán: Ta sẽ dấy lên nghịch cùng chúng nó. Ta sẽ làm tiêu diệt tên của Ba-by-lôn và dân sót lại, cả đến con và cháu nữa, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse es_14_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ta sẽ làm cho đất nó thuộc về con nhím, biến ra ao nước; và ta sẽ dùng chổi hủy diệt mà quét nó, Đức Giê-hô-va vạn quân phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đức Giê-hô-va vạn quân đã thề rằng: Chắc thật, sự ta đã định sẽ xảy đến, điều ta đã toan sẽ đứng vững.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 10:5-34; Na 1:1–3:19; So 2:13-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ta sẽ đánh phá người A-si-ri trong đất ta; sẽ giày đạp nó trên núi ta. Ách nó sẽ cởi khỏi chúng nó; gánh nó sẽ cất khỏi vai chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse es_14_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đó là ý chỉ đã định nghịch cùng cả đất; đó là tay đã giá trên hết thảy các nước. \u003c/span\u003e\n\u003cspan class=\"verse es_14_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vì Đức Giê-hô-va vạn quân đã toan định, thì ai bãi đi được? Tay Ngài đã dang ra, thì ai day lại được? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời tiên tri nghịch cùng người Phi-li-tin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_14_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Nhằm năm vua A-cha băng, gánh nặng nầy đã được rao ra:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 16:20; 2Su 28:27\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Hỡi cả đất Phi-li-tin, chớ vui mừng bởi cớ roi đánh ngươi đã gãy; vì từ giống rắn sẽ sanh ra thuồng luồng, thuồng luồng sẽ sanh ra rắn lửa bay.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 47:1-7; Exe 25:15-17; Gio 3:4-8; Am 1:6-8; So 2:4-7; Xa 9:5-7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Bấy giờ con cả của kẻ nghèo sẽ tìm được đồ ăn, kẻ túng sẽ nằm yên ổn; nhưng ta sẽ khiến dòng dõi ngươi chết đói, và kẻ thuộc về ngươi còn sót lại sẽ bị giết. \u003c/span\u003e\n\u003cspan class=\"verse es_14_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Hỡi cửa, hãy than khóc! Hỡi thành, hãy kêu la! Hỡi cả đất Phi-li-tin, hết thảy hãy đều tan chảy! Vì có luồng khói từ phương bắc đến, chẳng ai lìa khỏi hàng ngũ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_14_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Lấy chi trả lời cho sứ giả của nước nầy? Trả lời rằng: Đức Giê-hô-va đã lập Si-ôn, và kẻ sầu khổ trong dân Ngài sẽ được ẩn náu trong nó. \u003cbr/\u003e\u003c/span\u003e\n"
}