{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eLời tiên tri nghịch cùng Mô-áp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy gởi chiên con phải dâng cho quan cai trị đất nầy, từ Sê-la sang đồng vắng, đến núi của con gái Si-ôn. \u003c/span\u003e\n\u003cspan class=\"verse es_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các con gái Mô-áp tại bến đò Ạt-nôn sẽ giống như chim bay tán loạn, và như một lứa chim con bị quăng ra ngoài ổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_16_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngươi hãy lập mưu, hãy làm sự công bình, đang lúc giữa trưa hãy phủ bóng ngươi như ban đêm; hãy che giấu kẻ bị đuổi; chớ bới móc kẻ trốn tránh! \u003c/span\u003e\n\u003cspan class=\"verse es_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy cho phép những kẻ bị đuổi của ta trú ngụ nơi ngươi! Hãy làm nơi ẩn náu cho Mô-áp khỏi mặt kẻ tàn hại! Vì kẻ cướp giựt đã mất, sự tàn hại đã hết, kẻ giày đạp đã bị diệt khỏi đất nầy. \u003c/span\u003e\n\u003cspan class=\"verse es_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ấy vậy, ngôi sẽ bởi sự nhân từ mà bền lập; và trong trại Đa-vít sẽ có một Đấng lấy lẽ thật ngồi lên, sẽ đoán xét, sẽ tìm sự ngay thẳng, và vội vàng làm sự công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_16_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Chúng ta có nghe sự kiêu ngạo của Mô-áp, nó kiêu ngạo lắm, cũng nghe nó xấc xược, kiêu căng, giận dữ; sự khoe khoang của nó là vô ích. \u003c/span\u003e\n\u003cspan class=\"verse es_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy nên Mô-áp sẽ than khóc vì Mô-áp, ai nấy đều than khóc; các ngươi hãy khóc, hãy thở than vì sự mất bánh trái nho của Kiệt-Ha-rê-sết! \u003c/span\u003e\n\u003cspan class=\"verse es_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì ruộng nương của Hết-bôn và cây nho của Síp-ma đều mòn mỏi; ngày trước nó dàn ra tới Gia-ê-xe, lan ra tới đồng vắng, chồi tượt đâm ra tới bên kia biển, mà bây giờ vua chúa các nước đã bẻ gãy nhánh tốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_16_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vậy nên ta vì cây nho của Síp-ma mà khóc lóc như Gia-ê-xe. Hỡi Hết-bôn, hỡi Ê-lê-a-lê, ta sẽ tưới nước mắt ta trên các ngươi; vì đương lúc trái mùa hạ và mùa gặt thì có tiếng reo của giặc xảy đến. \u003c/span\u003e\n\u003cspan class=\"verse es_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Sự vui mừng hớn hở đã cất khỏi ruộng tốt; trong vườn nho chẳng còn hò hát, reo vui, kẻ đạp rượu chẳng còn đạp trong thùng; ta đã làm dứt tiếng reo vui. \u003c/span\u003e\n\u003cspan class=\"verse es_16_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Cho nên lòng ta vì Mô-áp kêu vang như đàn cầm, ruột ta vì Kiệt-Hê-re cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse es_16_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ví dầu Mô-áp chịu mệt nhọc đặng đi đến nơi cao, dầu vào trong nơi thánh mình để cầu nguyện, cũng chẳng được nhậm! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_16_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ấy là lời mà xưa kia Đức Giê-hô-va đã phán về Mô-áp. \u003c/span\u003e\n\u003cspan class=\"verse es_16_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bây giờ thì Đức Giê-hô-va phán như vầy: Trong ba năm, kể như năm kẻ ở mướn, sự vinh hiển của Mô-áp với cả đoàn dân đông của nó sẽ bị khinh hèn; và số còn sót lại sẽ ít lắm, không kể ra gì. \u003cbr/\u003e\u003c/span\u003e\n"
}