{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003eLời tiên tri nghịch cùng Đa-mách\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gánh nặng về Đa-mách. Nầy, Đa-mách bị trừ ra, không kể làm thành nữa, và sẽ trở nên một đống đổ nát.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 49:23-27; Am 1:3-5; Xa 9:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_17_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các thành A-rô-e bị bỏ hoang, sẽ làm chỗ cho bầy chiên nằm nghỉ, chẳng ai kinh động. \u003c/span\u003e\n\u003cspan class=\"verse es_17_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đồn lũy của Ép-ra-im sẽ chẳng còn, ngôi nước của Đa-mách và dân sót của Sy-ri cũng vậy, khác nào sự vinh hiển của con cái Y-sơ-ra-ên, Đức Giê-hô-va vạn quân phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_17_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Xảy ra trong ngày đó, sự vinh hiển của Gia-cốp sẽ giảm đi, xác thịt mập mạp đổi ra gầy ốm. \u003c/span\u003e\n\u003cspan class=\"verse es_17_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Sẽ xảy ra như con gặt túm các ngọn lúa, rồi dùng cánh tay cắt lấy bông; lại như những gié lúa mót được ở nơi trũng Rê-pha-im vậy. \u003c/span\u003e\n\u003cspan class=\"verse es_17_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng sẽ còn sót lại như là của mót, khác nào khi người ta rung cây ô-li-ve, còn hai ba trái trên chót nhánh rất cao, hoặc bốn năm trái trên những nhành xa của cây sai trĩu. Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_17_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Trong ngày đó, người ta sẽ ngó về Đấng tạo mình, và mắt trông thẳng đến Đấng Thánh của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse es_17_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Họ sẽ không còn xây mắt về các bàn thờ, là công việc của tay mình; và không còn ngó các đồ vật bởi ngón tay mình chế ra, hoặc các tượng Át-tạt-tê, hoặc các trụ mặt trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_17_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong ngày đó, các thành bền vững của nó sẽ giống như những nơi đổ nát, hoặc trong rừng, hoặc trên đỉnh núi, là những nơi đã bị bỏ hoang trước mặt con cái Y-sơ-ra-ên; xứ nầy sẽ bị bỏ hoang vậy. \u003c/span\u003e\n\u003cspan class=\"verse es_17_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì ngươi đã quên Đức Chúa Trời của sự cứu ngươi, chẳng nhớ đến vầng đá sức mạnh ngươi. Vậy nên người trồng cây tốt, lại trồng những gốc nho khác giống. \u003c/span\u003e\n\u003cspan class=\"verse es_17_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đang ngày ngươi trồng thì rào giậu, vừa lúc ban mai làm cho hột giống nở hoa; nhưng trong ngày buồn bực rầu rĩ mùa màng mất ráo! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_17_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ôi! các dân đông đảo làm xôn xao là dường nào, khác nào như biển gầm! Các dân tộc chạy xông tới như nhiều nước đổ mạnh! \u003c/span\u003e\n\u003cspan class=\"verse es_17_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Thật, các dân tộc chạy xông tới như nhiều nước đổ ầm ạc; nhưng Ngài sẽ quở trách họ, thì đều trốn xa, bị đùa đi như rơm rác trên núi khi gió thổi, như luồng bụi gặp cơn bão. \u003c/span\u003e\n\u003cspan class=\"verse es_17_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đương buổi chiều, nầy, có sự sợ hãi; kíp trước khi ban mai đã thành ra hư không. Ấy là phần của kẻ đã bóc lột chúng ta, là số phận xảy đến cho kẻ cướp chúng ta vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}