{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eLời tiên tri về Ê-díp-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gánh nặng về Ê-díp-tô. Nầy, Đức Giê-hô-va cỡi đám mây mau kíp đến Ê-díp-tô; các thần tượng của Ê-díp-tô đều run rẩy trước mặt Ngài, lòng Ê-díp-tô sẽ tan chảy giữa nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 46:2-26; Exe 29:1–32:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta sẽ xui người Ê-díp-tô đánh người Ê-díp-tô: anh em nghịch cùng anh em, lân cận nghịch cùng lân cận, thành nghịch cùng thành, nước nghịch cùng nước. \u003c/span\u003e\n\u003cspan class=\"verse es_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Tâm thần Ê-díp-tô sẽ lụn bại giữa nó, ta sẽ phá tan mưu chước nó. Bấy giờ chúng nó sẽ cầu hỏi các thần tượng cùng thuật sĩ, kẻ kêu hồn cùng thầy bói. \u003c/span\u003e\n\u003cspan class=\"verse es_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta sẽ phó dân Ê-díp-tô trong tay chúa hung dữ, và một vua bạo ngược sẽ cai trị chúng nó; Chúa, là Đức Giê-hô-va vạn quân, phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_19_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nước biển sẽ tắt, sông cạn và khô. \u003c/span\u003e\n\u003cspan class=\"verse es_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các sông sẽ trở nên hôi thối; ngòi rạch rặc xuống và khan đi; sậy lau đều chết héo. \u003c/span\u003e\n\u003cspan class=\"verse es_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các đồng cỏ ở bờ sông Ni-lơ cùng hết thảy đồng ruộng đã gieo của nó, đều héo khô, bị thổi đi, không còn nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Những người đánh cá sẽ than vãn, mọi kẻ buông câu nơi sông Ni-lơ đều rên siết, và kẻ thả lưới trên các dòng nước đều âu sầu. \u003c/span\u003e\n\u003cspan class=\"verse es_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Những kẻ làm vải gai mịn và những kẻ dệt vải trắng đều xấu hổ. \u003c/span\u003e\n\u003cspan class=\"verse es_19_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các trụ của Ê-díp-tô đều bị gãy, hết thảy thợ thầy đều có lòng lo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_19_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các quan trưởng ở Xô-an rất đần độn; mưu sĩ rất khôn ngoan của Pha-ra-ôn chỉ bày ra những kế dại khờ. Sao các ngươi nói cùng Pha-ra-ôn rằng: Tôi là con các bậc hiền triết, con các vua đời xưa? \u003c/span\u003e\n\u003cspan class=\"verse es_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vậy thì các bậc hiền triết ngươi ở đâu? Các bậc ấy hãy cho ngươi biết đi; các bậc ấy nên biết Đức Giê-hô-va vạn quân đã định gì về Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse es_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các quan trưởng ở Xô-an đã nên dại dột; các quan trưởng ở Nốp bị lừa dối; những người làm hòn đá góc của các chi phái Ê-díp-tô đã làm cho nó lầm lạc. \u003c/span\u003e\n\u003cspan class=\"verse es_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va đã xen sự trái ngược vào giữa nó, nên chúng nó làm cho Ê-díp-tô sai lầm trong mọi việc, như người say vừa mửa vừa đi xiêu tó. \u003c/span\u003e\n\u003cspan class=\"verse es_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chẳng có việc gì mà đầu và đuôi, cây kè và cây lau sẽ làm ra được cho Ê-díp-tô cả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_19_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Trong ngày đó, người Ê-díp-tô sẽ giống như đàn bà; thấy tay Đức Giê-hô-va vạn quân vung lên trên mình, thì run rẩy sợ hãi. \u003c/span\u003e\n\u003cspan class=\"verse es_19_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Bấy giờ đất Giu-đa sẽ nên sự kinh hoàng cho Ê-díp-tô; hễ khi người ta xưng tên ấy ra trước mặt ai thì nấy sợ khiếp, vì ý chỉ của Đức Giê-hô-va vạn quân đã định nghịch cùng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_19_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Trong ngày đó, tại xứ Ê-díp-tô, sẽ có năm thành nói tiếng Ca-na-an, và chỉ Đức Giê-hô-va vạn quân mà thề. Trong đó có một thành gọi là thành hủy diệt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_19_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Trong ngày đó, sẽ có một bàn thờ cho Đức Giê-hô-va ở giữa xứ Ê-díp-tô, và có một trụ cho Đức Giê-hô-va nơi bờ cõi nó. \u003c/span\u003e\n\u003cspan class=\"verse es_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ấy là dấu và chứng cho Đức Giê-hô-va vạn quân tại xứ Ê-díp-tô; bởi chưng chúng sẽ kêu đến Đức Giê-hô-va vì cớ kẻ bạo ngược, và Ngài sẽ sai một Đấng cứu và binh vực để giải thoát họ. \u003c/span\u003e\n\u003cspan class=\"verse es_19_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va sẽ cho Ê-díp-tô biết Ngài; trong ngày đó người Ê-díp-tô sẽ biết Đức Giê-hô-va; ắt họ sẽ dâng hi sinh và của lễ mà thờ phượng Ngài, lại khấn nguyện cùng Đức Giê-hô-va, và hoàn nguyện. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_19_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va sẽ đánh Ê-díp-tô, đánh rồi lại chữa lành; họ sẽ trở về cùng Đức Giê-hô-va, Ngài sẽ nghe lời họ cầu nguyện và chữa lành cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_19_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Trong ngày đó, sẽ có con đường cái đi từ Ê-díp-tô đến A-si-ri; người A-si-ri sẽ đến Ê-díp-tô, người Ê-díp-tô sẽ đến A-si-ri; người Ê-díp-tô và người A-si-ri đều cùng nhau thờ phượng Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_19_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Trong ngày đó, Y-sơ-ra-ên sẽ hiệp cùng Ê-díp-tô và A-si-ri làm ba, đặng làm nên nguồn phước giữa thiên hạ; \u003c/span\u003e\n\u003cspan class=\"verse es_19_25\"\u003e\u003csup\u003e25\u003c/sup\u003e vì Đức Giê-hô-va vạn quân đã chúc phước cho họ, mà rằng: Ê-díp-tô dân ta, A-si-ri công trình của tay ta, Y-sơ-ra-ên gia tài ta, đều hãy được phước! \u003cbr/\u003e\u003c/span\u003e\n"
}