{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003eLời tiên tri nghịch cùng Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gánh nặng về trũng của sự hiện thấy. \u003cbr/\u003e Ngươi có sự gì mà cả dân trèo lên nóc nhà như vậy? \u003c/span\u003e\n\u003cspan class=\"verse es_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi thành xôn xao, đầy sự om sòm, là ấp vui vẻ kia; các kẻ chết của ngươi chẳng phải chết vì gươm, cũng không phải là tử trận. \u003c/span\u003e\n\u003cspan class=\"verse es_22_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các quan cai trị của ngươi thảy đều cùng nhau chạy trốn, bị trói bởi những kẻ cầm cung; còn trong dân ngươi, kẻ nào trốn xa mà người ta tìm thấy, thì đã bị trói làm một. \u003c/span\u003e\n\u003cspan class=\"verse es_22_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy nên ta phán rằng: Các ngươi chớ ngó ta, ta sẽ khóc lóc thảm thiết. Đừng tìm cách yên ủi ta về sự hủy diệt của con gái dân ta! \u003c/span\u003e\n\u003cspan class=\"verse es_22_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì ấy là ngày bị rối loạn, giày đạp, và kinh hãi trong trũng của sự hiện thấy, đến bởi Chúa, là Đức Giê-hô-va vạn quân; tường thành vỡ lở, tiếng kêu đến núi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_22_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Ê-lam đeo giỏ tên, có xe binh lính kỵ đi theo, và Ki-rơ để trần cái thuẫn, \u003c/span\u003e\n\u003cspan class=\"verse es_22_7\"\u003e\u003csup\u003e7\u003c/sup\u003e các nơi trũng đẹp nhứt đầy những xe cộ, và lính kỵ dàn trận tại trước cửa thành. \u003c/span\u003e\n\u003cspan class=\"verse es_22_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Màn che Giu-đa đã cất rồi; và trong ngày đó ngươi trông về khí giới của nhà rừng. \u003c/span\u003e\n\u003cspan class=\"verse es_22_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các ngươi thấy thành Đa-vít bị nhiều nơi sứt mẻ, bèn thâu chứa nước ao dưới lại. \u003c/span\u003e\n\u003cspan class=\"verse es_22_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các ngươi đếm nhà cửa Giê-ru-sa-lem, phá những nhà cửa để tu bổ tường thành; \u003c/span\u003e\n\u003cspan class=\"verse es_22_11\"\u003e\u003csup\u003e11\u003c/sup\u003e lại đào hồ giữa khoảng hai tường thành đặng chứa nước ao cũ. Nhưng các ngươi chẳng trông lên Đấng làm nên sự đó; chẳng nhìn xem Đấng đã định sự đó từ xưa. \u003c/span\u003e\n\u003cspan class=\"verse es_22_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Trong ngày đó, Chúa, là Đức Giê-hô-va vạn quân, gọi các ngươi khóc lóc, thở than, cạo đầu, và thắt bao gai; \u003c/span\u003e\n\u003cspan class=\"verse es_22_13\"\u003e\u003csup\u003e13\u003c/sup\u003e thế mà trong các ngươi có sự vui mừng hớn hở. Người ta mổ bò, giết chiên, ăn thịt, uống rượu: Hãy ăn uống đi, vì ngày mai chúng ta sẽ chết!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 15:32\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_22_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vả, Đức Giê-hô-va vạn quân tỏ mình trong tai tôi rằng: Tội ấy chắc sẽ chẳng hề được tha cho các ngươi cho đến giờ các ngươi chết, Chúa, là Đức Giê-hô-va vạn quân, phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_22_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Chúa, là Đức Giê-hô-va vạn quân, phán như vầy: Ngươi hãy đi, đến nhà kẻ giữ kho, tức Sép-na, làm chức giám cung, và bảo nó rằng: \u003c/span\u003e\n\u003cspan class=\"verse es_22_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ngươi ở đây làm gì? có bà con chi đây, mà ngươi đã đục tại đây một huyệt mả? Thật người đục cho mình một huyệt mả trên nơi cao, khiến đào cho mình một chỗ ở trong vầng đá! \u003c/span\u003e\n\u003cspan class=\"verse es_22_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nầy, Đức Giê-hô-va, khác nào kẻ sức khỏe, sẽ quăng mạnh ngươi ra nơi xa, và bọc chặt ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_22_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngài ắt sẽ quấn ngươi, và ném ngươi như quả bóng vào xứ rộng và khoảng khoát. Tại đó ngươi sẽ chết, xe cộ sang trọng của ngươi cũng theo đến đó, ôi, ngươi là kẻ làm nhục cho nhà chủ mình! \u003c/span\u003e\n\u003cspan class=\"verse es_22_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ta sẽ cách chức ngươi, ngươi sẽ bị truất khỏi ngôi mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_22_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Trong ngày đó, ta sẽ gọi đầy tớ ta là Ê-li-a-kim, con trai Hinh-kia, \u003c/span\u003e\n\u003cspan class=\"verse es_22_21\"\u003e\u003csup\u003e21\u003c/sup\u003e lấy áo ngươi mặc cho nó, lấy đai ngươi giúp sức nó, lấy chánh trị ngươi trao trong tay nó, nó sẽ làm cha cho dân cư Giê-ru-sa-lem và cho nhà Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse es_22_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ta sẽ đem chìa khóa nhà Đa-vít để trên vai nó; hễ nó mở, không ai đóng được; nó đóng không ai mở được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 3:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_22_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ta sẽ đóng nó xuống như đinh đóng nơi vững chãi; và nó sẽ trở nên một ngôi vinh hiển cho nhà cha mình. \u003c/span\u003e\n\u003cspan class=\"verse es_22_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người ta sẽ treo trên nó mọi sự vinh hiển của nhà cha mình, con cái dòng dõi, và hết thảy những đồ đựng bé nhỏ nữa, từ cái chén đến cái ve. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_22_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Đức Giê-hô-va vạn quân phán rằng: Trong ngày đó, cái đinh đóng nơi vững chãi sẽ lỏng xệch; nó sẽ bị đập và rớt xuống, và gánh nặng treo trên nó sẽ bị cắt đứt. Vì Đức Giê-hô-va đã phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}