{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eLời tiên tri về sự suy sụp của Ty-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gánh nặng về Ty-rơ. Hỡi tàu bè Ta-rê-si, hãy than khóc, vì nó đã bị hủy phá, đến nỗi chẳng còn nhà cửa nữa! chẳng còn lối vào nữa! Ấy là điều đã tỏ cho họ từ xứ Kít-tim.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 26:1–28:19; Gio 3:4-8; Am 1:9-10; Xa 9:1-4; Mat 11:21-22; Lu 10:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_23_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi dân cư bờ biển, là nơi những lái buôn Si-đôn, là những kẻ vượt biển chở đồ hàng đến, hãy nín lặng! \u003c/span\u003e\n\u003cspan class=\"verse es_23_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hột giống của Si-ho, mùa màng của sông Ni-lơ, theo đường biển trở đến, ấy là phần lợi nó; nó vốn là chợ buôn của các nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_23_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi Si-đôn, hãy hổ thẹn! Vì biển, nơi đồn lũy biển, có nói như vầy: Ta chưa ở cữ, chưa đẻ con, chưa nuôi trai trẻ, chưa nuôi gái bé. \u003c/span\u003e\n\u003cspan class=\"verse es_23_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Khi tin nầy đồn đến Ê-díp-tô, người ta nghe tin về Ty-rơ, chắc sẽ đau thương lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_23_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hãy dời qua Ta-rê-si; hỡi dân ở gần biển, hãy than khóc! \u003c/span\u003e\n\u003cspan class=\"verse es_23_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đây há chẳng phải là thành vui vẻ của các ngươi sao? Là thành có từ đời thượng cổ, mà chân nó đã trải đến nơi xa đặng trú ngụ tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_23_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vậy ai đã định sự ấy nghịch cùng Ty-rơ, là thành đã phân phát mão triều thiên, lái buôn nó vốn là hàng vương hầu, người mua bán nó vốn là tay quí hiển trong thiên hạ? \u003c/span\u003e\n\u003cspan class=\"verse es_23_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy là Đức Giê-hô-va vạn quân đã định sự nầy, để làm dơ dáy sự kiêu ngạo mọi vinh hiển, và làm nhục mọi kẻ sang trọng trong thế gian. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_23_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hỡi con gái Ta-rê-si, ngươi không còn bị trói buộc nữa, hãy đi qua khắp địa phận ngươi như sông Ni-lơ! \u003c/span\u003e\n\u003cspan class=\"verse es_23_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va đã dang tay Ngài trên biển, làm cho các nước rung động. Ngài đã ban mạng lịnh về Ca-na-an, mà phá đồn lũy nó. \u003c/span\u003e\n\u003cspan class=\"verse es_23_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ngài có phán rằng: Hỡi con gái Si-đôn, là nữ đồng trinh bị ức hiếp kia, ngươi sẽ chẳng còn cứ vui mừng nữa! Vậy hãy chờ dậy, sang xứ Kít-tim, tại đó ngươi cũng sẽ không được an nghỉ đâu! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_23_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hãy xem xứ của người Canh-đê, không có dân đó nữa; người A-si-ri lấy làm chỗ cho thú rừng; chúng nó dựng tháp, phá cung đền nó làm ra gò đống. \u003c/span\u003e\n\u003cspan class=\"verse es_23_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hỡi tàu bè Ta-rê-si, hãy than khóc! Vì đồn lũy các ngươi hủy diệt rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_23_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Trong lúc đó, thành Ty-rơ sẽ bị người ta quên đi trong bảy mươi năm, bằng một đời vua. Mãn bảy mươi năm rồi, Ty-rơ sẽ giống như bài ca của kỵ nữ hát. \u003c/span\u003e\n\u003cspan class=\"verse es_23_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hỡi kỵ nữ đã bị quên kia, hãy lấy đàn cầm, dạo chơi thành phố! Gảy cho hay, ca đi ca lại, hầu cho người ta nhớ đến mầy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_23_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Mãn bảy mươi năm rồi, Đức Giê-hô-va sẽ thăm viếng thành Ty-rơ, nó sẽ lại được lợi, sẽ hành dâm cùng mọi nước trong thế gian trên mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse es_23_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng hàng hóa lời lãi của nó sẽ nên thánh cho Đức Giê-hô-va, mà không chứa, cũng không để dành lại. Vì lời lãi ấy sẽ phân phát cho những người ở trước mặt Đức Giê-hô-va, để họ được ăn sung mặc sướng. \u003cbr/\u003e\u003c/span\u003e\n"
}