{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch3\u003eBài ca tụng về sự tạ ơn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Đức Giê-hô-va, Ngài là Đức Chúa Trời tôi! tôi tôn sùng Ngài, tôi ngợi khen danh Ngài; vì Ngài đã làm những sự mới lạ, là những mưu đã định từ xưa, cách thành tín chân thật. \u003c/span\u003e\n\u003cspan class=\"verse es_25_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì Ngài đã làm cho thành trở nên gò đống, thành bền vững trở nên nơi đổ nát. Đền đài của dân ngoại chẳng phải là thành nữa, sẽ chẳng hề xây lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_25_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vậy nên một dân cường thạnh sẽ tôn vinh Ngài; thành của các dân tộc đáng kinh hãi sẽ kinh sợ Ngài. \u003c/span\u003e\n\u003cspan class=\"verse es_25_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì Ngài là nơi bền vững cho kẻ nghèo, đồn lũy cho kẻ thiếu thốn trong lúc khó khăn, chỗ đụt cho khỏi bão, chỗ bóng mát cho khỏi nắng, khi những kẻ cường bạo thổi hơi ra như bão, xông vào tường thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_25_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ngài sẽ dứt sự ồn ào của dân ngoại, như trừ khí nóng trong nơi đất hạn; ngừng tiếng hát mừng của kẻ cường bạo, như hơi nắng tan đi bởi bóng mây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_25_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va vạn quân sẽ ban cho mọi dân tộc, tại trên núi nầy, một tiệc yến đồ béo, một diên rượu ngon, đồ béo có tủy, rượu ngon lọc sạch. \u003c/span\u003e\n\u003cspan class=\"verse es_25_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Tại trên núi nầy Ngài sẽ trừ diệt mặt của đồ đắp trên muôn dân, và cái màn che phủ mọi dân tộc. \u003c/span\u003e\n\u003cspan class=\"verse es_25_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngài đã nuốt sự chết đến đời đời. Chúa Giê-hô-va sẽ lau nước mắt khỏi mọi mặt, và trừ bỏ sự xấu hổ của dân Ngài khỏi cả thế gian; vì Đức Giê-hô-va đã phán vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 15:54; Kh 7:17; 21:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_25_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong ngày đó, người ta sẽ nói rằng: Kìa, ấy là Đức Chúa Trời chúng ta; chúng ta đã mong đợi Ngài, và Ngài sẽ cứu chúng ta. Ấy là Đức Giê-hô-va; chúng ta đã mong đợi Ngài, chúng ta sẽ nức lòng mừng rỡ và đồng vui về sự cứu rỗi của Ngài! \u003c/span\u003e\n\u003cspan class=\"verse es_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì tay Đức Giê-hô-va sẽ đặt trên núi nầy; nhưng Mô-áp sẽ bị giày đạp trong nơi nó, như rơm bị giày đạp trong ao phân.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 15:1–16:14; Gie 48:1-47; Exe 25:8-11; Am 2:1-3; So 2:8-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_25_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nó sẽ dang tay trong đó, như người lội bơi dang tay ra để lội; nhưng Đức Giê-hô-va sẽ dằn sự kiêu ngạo nó xuống, và cất bỏ mọi cơ mưu của tay nó. \u003c/span\u003e\n\u003cspan class=\"verse es_25_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ngài sẽ hạ lũy cao của tường thành ngươi xuống, đánh đổ, và ném xuống đất vào trong bụi bặm. \u003cbr/\u003e\u003c/span\u003e\n"
}