{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\26.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\26.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e26\u003c/h1\u003e\u003ch3\u003eBài ca tụng của những kẻ được chuộc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_26_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong ngày đó, tại xứ Giu-đa, người ta sẽ hát bài nầy: Chúng ta có thành bền vững! Chúa lấy sự cứu làm tường làm lũy! \u003c/span\u003e\n\u003cspan class=\"verse es_26_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy mở các cửa, cho dân công bình trung tín vào đó! \u003c/span\u003e\n\u003cspan class=\"verse es_26_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người nào để trí mình nương dựa nơi Ngài, thì Ngài sẽ gìn giữ người trong sự bình yên trọn vẹn, vì người nhờ cậy Ngài. \u003c/span\u003e\n\u003cspan class=\"verse es_26_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy nhờ cậy Đức Giê-hô-va đời đời, vì Đức Giê-hô-va, chính Đức Giê-hô-va, là vầng đá của các thời đại! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_26_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ngài đã dằn những người ở nơi cao; đã phá đổ thành cao ngất, hạ xuống tới đất, sa vào bụi bặm, \u003c/span\u003e\n\u003cspan class=\"verse es_26_6\"\u003e\u003csup\u003e6\u003c/sup\u003e bị giày đạp dưới chân, bị bàn chân kẻ nghèo nàn thiếu thốn bước lên trên và nghiền nát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_26_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đường của người công bình là ngay thẳng; Ngài là Đấng ngay thẳng ban bằng đường của người công bình. \u003c/span\u003e\n\u003cspan class=\"verse es_26_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hỡi Đức Giê-hô-va, thật chúng tôi đứng trên đường phán xét mà trông đợi Ngài; danh Ngài, là sự ghi nhớ Ngài, vốn là sự ao ước của linh hồn chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse es_26_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đương ban đêm, linh hồn tôi đã ao ước Ngài; phải, thần linh trong tôi sẽ thiết tha tìm Ngài; vì khi những sự phán xét Ngài làm ra trên đất, dân cư của thế gian đều học sự công bình. \u003c/span\u003e\n\u003cspan class=\"verse es_26_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Kẻ ác dầu có được ơn, cũng chẳng học sự công bình; song nó sẽ làm điều ác trong đất ngay thẳng, và không nhìn xem uy nghiêm của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_26_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi Đức Giê-hô-va, tay Ngài đã giá lên, mà chúng nó chẳng xem thấy, song chúng nó sẽ thấy, và sẽ xấu hổ bởi cớ lòng sốt sắng Ngài tỏ ra vì dân mình. Lửa sẽ đốt cháy kẻ thù nghịch Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 10:27\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_26_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi Đức Giê-hô-va, Ngài sẽ lập sự bình an cho chúng tôi; vì mọi điều chúng tôi làm, ấy là Ngài làm cho! \u003c/span\u003e\n\u003cspan class=\"verse es_26_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi Giê-hô-va Đức Chúa Trời chúng tôi, ngoài Ngài từng có chủ khác cai trị chúng tôi, nay chúng tôi chỉ cậy một mình Ngài mà kêu cầu danh Ngài. \u003c/span\u003e\n\u003cspan class=\"verse es_26_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Họ đã chết, sẽ không sống nữa, đã thành âm hồn không dậy nữa: vì Ngài đã phạt và diệt họ, cho đến sự ghi nhớ họ, Ngài cũng làm ra hư không. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_26_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Hỡi Đức Giê-hô-va, Ngài đã thêm dân nầy lên, phải, Ngài đã thêm dân nầy lên. Ngài đã được vinh hiển, đã mở mang bờ cõi đất nầy. \u003c/span\u003e\n\u003cspan class=\"verse es_26_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hỡi Đức Giê-hô-va, họ đã tìm kiếm Ngài trong lúc ngặt nghèo, kêu cầu Ngài khi Ngài sửa phạt họ. \u003c/span\u003e\n\u003cspan class=\"verse es_26_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hỡi Đức Giê-hô-va, chúng tôi ở trước mặt Ngài khác nào như đàn bà có thai gần đẻ, đang đau đớn kêu rên vì quặn thắt! \u003c/span\u003e\n\u003cspan class=\"verse es_26_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúng tôi đã có mang, đã ở cữ, và đẻ ra như gió, chẳng làm sự cứu trong trái đất, cũng chẳng sanh ra dân ở trong thế gian. \u003c/span\u003e\n\u003cspan class=\"verse es_26_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Những kẻ chết của Ngài sẽ sống, những xác chết của tôi đều chỗi dậy! Hỡi kẻ ở trong bụi đất, hãy thức dậy, hãy hát! Vì hột móc của Ngài như hột móc lúc hừng đông, đất sẽ buông các âm hồn ra khỏi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 12:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_26_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hỡi dân ta, hãy đến vào buồng và đóng cửa lại. Hãy ẩn mình một lát, cho đến chừng nào cơn giận đã qua. \u003c/span\u003e\n\u003cspan class=\"verse es_26_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì nầy, Đức Giê-hô-va ra từ nơi Ngài, đặng phạt dân cư trên đất vì tội ác họ. Bấy giờ đất sẽ tỏ bày huyết nó ra, và không che đậy những kẻ đã bị giết nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}