{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eLời tiên tri về sự lập lại dân Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong ngày đó, Đức Giê-hô-va sẽ dùng gươm cứng, lớn, và mạnh mà phạt lê-vi-a-than, là con rắn lẹ làng, phạt lê-vi-a-than, là con rắn cong queo; và Ngài sẽ giết con vật lớn dưới biển.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 41:1; Thi 74:14; 104:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_27_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trong ngày đó, các ngươi khá hát bài nói về vườn nho sanh ra rượu nho! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_27_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ấy chính ta, Đức Giê-hô-va, là Đấng giữ nó, sẽ chốc chốc tưới nó, và giữ nó đêm ngày, kẻo người ta phá hại chăng. \u003c/span\u003e\n\u003cspan class=\"verse es_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta chẳng căm giận. Mặc ai đem chà chuôm gai gốc mà chống cự cùng ta! Ta sẽ đi đánh chúng nó, đốt chung làm một. \u003c/span\u003e\n\u003cspan class=\"verse es_27_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chẳng gì bằng nhờ sức ta, làm hòa với ta, phải, hãy làm hòa với ta! \u003c/span\u003e\n\u003cspan class=\"verse es_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Sau nầy, Gia-cốp đâm rễ, Y-sơ-ra-ên kết nụ và nở hoa, chắc sẽ ra trái đầy trên mặt đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_27_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Chúa Trời đánh nó há như đánh kẻ đã đánh nó sao? Nó bị giết há như những kẻ giết nó đã bị giết sao? \u003c/span\u003e\n\u003cspan class=\"verse es_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ấy là Ngài đã tranh nhau với nó cách chừng đỗi, mà dời nó đi, trong một ngày có gió đông, nó bị đùa đi bởi gió bão của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse es_27_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy, nầy là cớ vì sao mà tội Gia-cốp sẽ được tha, và nầy là quả của sự trừ bỏ tội nó đi: nó sẽ làm cho hết thảy đá của bàn thờ ra như đá vôi bể nát; các hình tượng và các trụ mặt trời sẽ không dựng lên nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_27_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì thành bền vững đã trở nên tiêu điều, nhà ở sẽ bị bỏ và để hoang, dường như đồng vắng. Bò tơ sẽ đến ăn cỏ tại đó, nằm và nhá những nhánh cây. \u003c/span\u003e\n\u003cspan class=\"verse es_27_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Khi nhành khô và bị bẻ, đàn bà đến lấy mà nhen lửa. Vì dân nầy không có trí khôn, nên Đấng đã làm nên nó chẳng thương xót đến, Đấng tạo nên nó chẳng ban ơn cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_27_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Xảy ra trong ngày đó, Đức Giê-hô-va sẽ lung lay từ lòng Sông cái cho đến khe Ê-díp-tô; hỡi con cái Y-sơ-ra-ên, các ngươi đều sẽ bị lượm từng người một! \u003c/span\u003e\n\u003cspan class=\"verse es_27_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Trong ngày đó, kèn lớn sẽ thổi lên. Bấy giờ những kẻ bị thất lạc trong xứ A-si-ri, và những kẻ bị đày trong đất Ê-díp-tô, sẽ đến thờ lạy trước mặt Đức Giê-hô-va, trên hòn núi thánh, tại Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n"
}