{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch2\u003eLời tiên tri nghịch cùng Y-sơ-ra-ên, A-si-ri, và Ê-díp-tô\u003c/h2\u003e\u003cp\u003e(Từ đoạn 28 đến đoạn 35)\u003c/p\u003e\u003ch3\u003eLời tiên tri nghịch cùng Ép-ra-im. – Ngăm đe và khuyên dỗ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khốn thay cho mão triều thiên kiêu ngạo của những bợm rượu Ép-ra-im, khốn thay cho hoa chóng tàn làm đồ trang sức đẹp nhứt dân ấy, đóng tại nơi trũng màu mỡ của những người say rượu! \u003c/span\u003e\n\u003cspan class=\"verse es_28_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nầy, từ nơi Chúa có một người mạnh và có quyền, giống như cơn bão mưa đá, như trận gió phá hại, như nước lớn vỡ bờ. Người sẽ lấy tay ném cả xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse es_28_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Mão triều thiên kiêu ngạo của những bợm rượu Ép-ra-im sẽ bị giày đạp dưới chân. \u003c/span\u003e\n\u003cspan class=\"verse es_28_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cái hoa chóng tàn làm đồ trang sức đẹp nhứt dân ấy, đóng tại nơi trũng màu mỡ, cũng sẽ giống như trái vả chín trước mùa hè: người ta thấy nó, vừa mới vào tay thì đã nuốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Trong ngày đó, Đức Giê-hô-va vạn quân sẽ trở nên mão triều thiên chói sáng và mão miện rực rỡ của dân sót Ngài; \u003c/span\u003e\n\u003cspan class=\"verse es_28_6\"\u003e\u003csup\u003e6\u003c/sup\u003e sẽ trở nên thần công chính cho kẻ ngồi trên tòa xét đoán, và sức mạnh cho những kẻ đuổi giặc nơi cửa thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Song những kẻ ấy cũng choáng váng vì rượu, xiêu tó vì các thứ rượu mạnh, thầy tế lễ và đấng tiên tri đều choáng váng vì rượu mạnh, bị rượu nuốt đi, nhân các thứ rượu mạnh mà xoàng ba; xem sự hiện thấy thì cắt nghĩa sai, xử kiện thì vấp ngã; \u003c/span\u003e\n\u003cspan class=\"verse es_28_8\"\u003e\u003csup\u003e8\u003c/sup\u003e mửa ra ô uế đầy bàn tiệc, chẳng có chỗ nào sạch! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vậy người sẽ dạy khôn cho ai, và khiến ai hiểu sự dạy dỗ mình? Có phải là dạy cho những trẻ con thôi bú, mới lìa khỏi vú chăng? \u003c/span\u003e\n\u003cspan class=\"verse es_28_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì, với họ phải giềng mối thêm giềng mối, giềng mối thêm giềng mối; hàng thêm hàng, hàng thêm hàng; một chút chỗ này, một chút chỗ kia! \u003c/span\u003e\n\u003cspan class=\"verse es_28_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy nên Đức Giê-hô-va sẽ dùng môi lạ lưỡi khác mà phán cùng dân nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 14:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ngài đã phán cùng nó rằng: Đây là nơi yên nghỉ; hãy để kẻ mệt nhọc được yên nghỉ. Nầy là lúc mát mẻ cho các ngươi. Thế mà họ chẳng chịu nghe. \u003c/span\u003e\n\u003cspan class=\"verse es_28_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Lời Đức Giê-hô-va đối với họ sẽ là giềng mối thêm giềng mối, giềng mối thêm giềng mối; hàng thêm hàng, hàng thêm hàng; một chút chỗ nầy, một chút chỗ kia; hầu cho họ bước tới, thì ngã nhào và giập nát, sập bẫy, và bị bắt! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vậy nên, hỡi các ngươi là những người ngạo mạn, cai trị dân nầy ở Giê-ru-sa-lem, hãy nghe lời của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse es_28_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì các ngươi nói rằng: Chúng ta đã kết ước với sự chết, và giao ước cùng nơi Âm phủ. Khi tai nạn hủy diệt trải qua, sẽ chẳng chạm đến ta đâu. Chúng ta lấy sự nói dối làm nơi nương náu, sự gian lận làm nơi ẩn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vậy nên, Chúa Giê-hô-va phán như vầy: Nầy, ta đặt tại Si-ôn một hòn đá để làm nền, là đá đã thử nghiệm, là đá góc quí báu, làm nền bền vững: ai tin sẽ chẳng gấp rút.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:22-23; Ro 9:33; 10:11; 1Phi 2:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ta sẽ lấy sự chánh trực làm dây đo, sự công bình làm chuẩn mực; mưa đá sẽ hủy diệt nơi ẩn náu bằng sự nói dối, nước sẽ ngập chỗ nương náu. \u003c/span\u003e\n\u003cspan class=\"verse es_28_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bấy giờ ước các ngươi kết với sự chết sẽ phế đi, ước các ngươi giao cùng nơi Âm phủ sẽ không đứng được. Khi tai nạn hủy diệt trải qua, các ngươi đều bị giày đạp. \u003c/span\u003e\n\u003cspan class=\"verse es_28_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Mỗi lần tai nạn trải qua, sẽ bắt lấy các ngươi, vì nó trải qua mọi buổi sớm mai, ngày và đêm; chỉ có sự kinh sợ làm cho các ngươi hiểu biết lời dạy ấy. \u003c/span\u003e\n\u003cspan class=\"verse es_28_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Giường ngắn quá không thể duỗi mình; mền hẹp quá không thể quấn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vì Đức Giê-hô-va sẽ dấy lên như ở núi Phê-ra-xim; Ngài nổi giận như tại trũng Ga-ba-ôn, đặng làm việc Ngài, là việc khác thường, và làm công Ngài, là công lạ lùng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 5:20; 1Su 14:11; Gios 10:10-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy bây giờ, đừng khinh lờn nữa, e dây trói càng buộc chặt các ngươi chăng; vì ta có nghe từ nơi Chúa, là Đức Giê-hô-va vạn quân, lịnh truyền hủy diệt cả đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_28_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Hãy lắng tai, nghe tiếng ta; hãy để ý, nghe lời ta! \u003c/span\u003e\n\u003cspan class=\"verse es_28_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Kẻ cày để gieo, há hằng ngày cứ cày luôn hay sao? Há chẳng vỡ đất và bừa hay sao? \u003c/span\u003e\n\u003cspan class=\"verse es_28_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Khi đã bộng bằng mặt đất rồi, há chẳng vãi tiểu hồi, gieo đại hồi ư? Há chẳng tỉa lúa mì nơi rãnh, mạch nha nơi đã cắm dấu, và đại mạch trên bờ ư? \u003c/span\u003e\n\u003cspan class=\"verse es_28_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ấy là Đức Chúa Trời dạy và bảo nó cách phải làm. \u003c/span\u003e\n\u003cspan class=\"verse es_28_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vì người ta chẳng dùng trái lăn mà nghiền tiểu hồi, cũng chẳng cho bánh xe lăn trên đại hồi; nhưng tiểu hồi thì đập bằng cái que, đại hồi thì đập bằng cái lẻ. \u003c/span\u003e\n\u003cspan class=\"verse es_28_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người ta vẫn xay lúa mì; nhưng chẳng đập luôn, dầu cho hột thóc qua dưới bánh xe hoặc chân ngựa, song không giập nát. \u003c/span\u003e\n\u003cspan class=\"verse es_28_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Điều đó cũng ra bởi Đức Giê-hô-va vạn quân, mưu Ngài lạ lùng, sự khôn ngoan Ngài tốt lành. \u003cbr/\u003e\u003c/span\u003e\n"
}