{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\29.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\29.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e29\u003c/h1\u003e\u003ch3\u003eLời tiên tri nghịch cùng Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_29_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khốn cho A-ri-ên, cho A-ri-ên, là thành Đa-vít đã đóng trại! Năm lại thêm năm, trải qua các kỳ lễ. \u003c/span\u003e\n\u003cspan class=\"verse es_29_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Bấy giờ ta sẽ làm cho A-ri-ên thắt ngặt; tại đó sẽ có tang chế than vãn; nhưng nó vẫn còn làm A-ri-ên cho ta. \u003c/span\u003e\n\u003cspan class=\"verse es_29_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ta sẽ đóng trại vây ngươi, lập đồn hãm ngươi, đắp lũy nghịch cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_29_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngươi sẽ bị hạ xuống, nói ra từ dưới đất, giọng ngươi rầm rĩ từ bụi đất mà ra. Tiếng ngươi lên khỏi đất giống tiếng đồng bóng, lời nói ngươi thỏ thẻ ra từ bụi đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_29_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nhưng muôn vàn kẻ thù ngươi sẽ như bụi nhỏ, lũ cường bạo như trấu bay đi; sự đó sẽ xảy đến thình lình chỉ trong một lát. \u003c/span\u003e\n\u003cspan class=\"verse es_29_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va vạn quân sẽ dùng sấm sét, động đất, tiếng ầm, gió lốc, bão, và ngọn lửa thiêu nuốt mà thăm phạt nó. \u003c/span\u003e\n\u003cspan class=\"verse es_29_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Như chiêm bao, như sự hiện thấy trong ban đêm thể nào, thì quân chúng của mọi nước đánh A-ri-ên, hết thảy đều hãm thành và đồn lũy, mà ép riết nó, cũng thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse es_29_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Như người đói chiêm bao thấy ăn, mà thức dậy, bụng vẫn trống; như người khát chiêm bao thấy uống, mà thức dậy, nghe trong mình kiệt đi và khát khao, cả quân chúng của mọi nước đánh núi Si-ôn khác nào như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_29_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hãy sững sờ và kinh hãi! Hãy mù mắt và quáng lòa! họ say, nhưng không phải vì rượu; xoàng ba, nhưng không phải bởi rượu mạnh. \u003c/span\u003e\n\u003cspan class=\"verse es_29_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì Đức Giê-hô-va đã rải thần ngủ mê khắp trên các ngươi; đã bịt mắt các ngươi, tức là các kẻ tiên tri; đã trùm đầu các ngươi, tức là các kẻ tiên kiến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 11:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_29_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy nên mọi sự hiện thấy đối với các ngươi đã nên như lời của quyển sách đóng ấn, đưa cho người biết đọc, mà rằng: Xin đọc sách nầy! thì nó trả lời rằng: Tôi không đọc được, vì sách nầy có đóng ấn; \u003c/span\u003e\n\u003cspan class=\"verse es_29_12\"\u003e\u003csup\u003e12\u003c/sup\u003e hoặc đưa cho người không biết đọc, mà rằng: Xin đọc sách nầy! thì nói rằng: Tôi không biết đọc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_29_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Chúa có phán rằng: Vì dân nầy chỉ lấy miệng tới gần ta, lấy môi miếng tôn ta, mà lòng chúng nó thì cách xa ta lắm; sự chúng nó kính sợ ta chẳng qua là điều răn của loài người, bởi loài người dạy cho;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 15:8-9; Mac 7:6-7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_29_14\"\u003e\u003csup\u003e14\u003c/sup\u003e vì cớ đó, ta sẽ cứ làm việc lạ lùng giữa dân nầy, sự lạ rất lạ đến nỗi sự khôn ngoan của người khôn ngoan sẽ ra hư không, sự thông sáng của người thông sáng sẽ bị giấu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 1:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_29_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khốn thay cho những kẻ giấu kín mưu mình cách thẳm sâu khỏi Đức Giê-hô-va, làm việc mình trong xó tối, và nói rằng: Ai thấy ta, ai biết ta? \u003c/span\u003e\n\u003cspan class=\"verse es_29_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Các ngươi thật là trái ngược quá, há nên xem người thợ gốm như đất sét sao? Đồ vật há được nói về kẻ làm nên mình rằng: Nó chẳng làm ra ta? Cái bình há được nói về kẻ tạo mình rằng: Nó chẳng có trí hiểu đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 45:9; Ro 9:20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_29_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Chẳng phải còn ít lâu nữa thì Li-ban sẽ đổi làm ruộng tốt, và ruộng tốt sẽ được kể như rừng rậm sao? \u003c/span\u003e\n\u003cspan class=\"verse es_29_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Trong ngày đó, kẻ điếc sẽ nghe những lời trong sách; con mắt của kẻ đui sẽ xem thấy từ sự tối tăm mù mịt. \u003c/span\u003e\n\u003cspan class=\"verse es_29_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Những người nhu mì cũng sẽ được thêm sự vui vẻ trong Đức Giê-hô-va, những kẻ nghèo khổ trong loài người sẽ nhân Đấng Thánh của Y-sơ-ra-ên mà mừng rỡ. \u003c/span\u003e\n\u003cspan class=\"verse es_29_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì người bạo ngược đã bị diệt; kẻ khinh lờn đã mất đi, phàm những kẻ nhân dịp làm sự ác đã bị trừ tiệt, \u003c/span\u003e\n\u003cspan class=\"verse es_29_21\"\u003e\u003csup\u003e21\u003c/sup\u003e tức những kẻ lấy lời nói định tội người ta, gài bẫy cho những người kiện cáo trước cửa, lấy sự hư không làm khuất người công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_29_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Vậy nên, Đức Giê-hô-va, là Đấng đã chuộc Áp-ra-ham, có phán về nhà Gia-cốp như vầy: Gia-cốp sẽ không còn hổ thẹn, và mặt nó sẽ chẳng tái nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_29_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng khi nó thấy các con trai mình là việc tay ta làm ra giữa họ, thì sẽ tôn danh ta là thánh; tôn sùng Đấng Thánh của Gia-cốp, kính sợ Đức Chúa Trời của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse es_29_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Những kẻ lòng vốn sai lầm sẽ trở nên khôn sáng, kẻ hay oán trách sẽ được dạy dỗ. \u003cbr/\u003e\u003c/span\u003e\n"
}