{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\31.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\31.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e31\u003c/h1\u003e\u003ch3\u003eLời rủa thứ ba về sự giao ước với Ê-díp-tô. – Chỉ một mình Đức Chúa Trời giải cứu Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_31_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khốn thay cho những kẻ xuống Ê-díp-tô đặng cầu cứu, nhờ những ngựa cậy những xe binh vì nó nhiều, và những lính kỵ vì nó mạnh, mà không ngó về Đấng Thánh của Y-sơ-ra-ên, và chẳng tìm cầu Đức Giê-hô-va! \u003c/span\u003e\n\u003cspan class=\"verse es_31_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhưng mà Ngài cũng là khôn sáng! Ấy chính Ngài là Đấng giáng tai vạ, chẳng hề ăn lời mình. Ngài sẽ dấy lên nghịch cùng nhà kẻ dữ, và nghịch cùng kẻ giúp bọn gian ác. \u003c/span\u003e\n\u003cspan class=\"verse es_31_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vả, người Ê-díp-tô là loài người, không phải là Đức Chúa Trời; những ngựa nó chỉ là xác thịt, không phải là thần. Khi Đức Giê-hô-va sẽ dang tay ra, tức thì kẻ giúp sẽ vấp, kẻ được giúp sẽ ngã, cả hai đều diệt mất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_31_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vì Đức Giê-hô-va đã phán cùng ta như vầy: Như sư tử hoặc sư tử con bắt được mồi và gầm thét, mặc dầu bọn chăn chiên nhóm lại thành đoàn, nó cũng chẳng thấy kêu mà rùng, thấy động mà sợ; đồng một thể ấy, Đức Giê-hô-va vạn quân sẽ xuống đặng đánh trận trên núi Si-ôn và trên đồi nó. \u003c/span\u003e\n\u003cspan class=\"verse es_31_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Như chim bay liệng thể nào, đồng một thể ấy, Đức Giê-hô-va vạn quân sẽ che chở Giê-ru-sa-lem. Ngài sẽ che chở và cứu vớt cho, sẽ vượt qua và gìn giữ cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_31_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi con cái Y-sơ-ra-ên, vậy hãy trở lại cùng Đấng mà các ngươi đã dấy loạn nghịch cùng, \u003c/span\u003e\n\u003cspan class=\"verse es_31_7\"\u003e\u003csup\u003e7\u003c/sup\u003e vì trong ngày đó, ai nấy sẽ bỏ thần tượng mình bằng bạc bằng vàng, là đồ các ngươi đã dùng chính tay mình làm mà phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse es_31_8\"\u003e\u003csup\u003e8\u003c/sup\u003e A-si-ri sẽ ngã dưới gươm, chẳng phải gươm của loài người; và cái gươm mà chẳng phải là gươm của người ta sẽ nuốt nó. Nó sẽ trốn khỏi gươm đó, và những kẻ trai trẻ nó sẽ phải chịu khổ dịch. \u003c/span\u003e\n\u003cspan class=\"verse es_31_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vầng đá nó sẽ qua đi vì sự kinh hãi, các quan trưởng nó sẽ kính sợ vì cờ xí Đức Giê-hô-va phán như vậy, tức là Đấng có lửa tại Si-ôn, có lò tại Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n"
}