{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\32.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\32.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e32\u003c/h1\u003e\u003ch3\u003eLời hứa về thời kỳ có phước bởi sự công bình cai trị\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_32_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy, sẽ có một vua lấy nghĩa trị vì, các quan trưởng lấy lẽ công bình mà cai trị. \u003c/span\u003e\n\u003cspan class=\"verse es_32_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sẽ có một người như nơi núp gió và chỗ che bão táp, như suối nước trong nơi đất khô, như bóng vầng đá lớn trong xứ mòn mỏi. \u003c/span\u003e\n\u003cspan class=\"verse es_32_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bấy giờ mắt của kẻ xem sẽ không mờ, tai của kẻ nghe sẽ chăm chỉ. \u003c/span\u003e\n\u003cspan class=\"verse es_32_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Lòng của người hớp tớp sẽ hiểu sự khôn ngoan; lưỡi của người cà lăm sẽ nói dễ và rõ. \u003c/span\u003e\n\u003cspan class=\"verse es_32_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Kẻ dại dột sẽ chẳng được xưng là cao sang, người rít róng chẳng được xưng là rộng rãi. \u003c/span\u003e\n\u003cspan class=\"verse es_32_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì kẻ dại dột sẽ nói những lời dại dột, lòng họ xiêu về sự gian dối, đặng phạm các tội ác, đặng nói những sự sai lầm nghịch cùng Đức Giê-hô-va, đặng làm cho kẻ đói trống bụng và kẻ khát hết đồ uống. \u003c/span\u003e\n\u003cspan class=\"verse es_32_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Kẻ rít róng dùng những khí giới gian tà, toan những mưu gian, lấy sự nói dối đặng làm hại người nhu mì, và làm hại kẻ nghèo dầu nói lẽ công chính. \u003c/span\u003e\n\u003cspan class=\"verse es_32_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng người cao sang chỉ lập những mưu cao sang, hằng làm sự cao sang. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_32_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi những đàn bà sung sướng, hãy dậy mà nghe tiếng ta! Hỡi những con gái không hay lo, hãy để tai nghe lời ta! \u003c/span\u003e\n\u003cspan class=\"verse es_32_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Trong một năm và mấy ngày nữa, các ngươi là kẻ không lo lắng, sẽ đều run rẩy, vì mùa nho sẽ mất, và mùa gặt cũng không có nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_32_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đàn bà sung sướng, hãy run rẩy! con gái không hay lo, hãy bối rối! Hãy cởi áo xống, hãy ở trần, hãy thắt lưng bằng bao gai. \u003c/span\u003e\n\u003cspan class=\"verse es_32_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng nó sẽ đấm ngực vì đồng điền màu mỡ, vì cây nho sai trái. \u003c/span\u003e\n\u003cspan class=\"verse es_32_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chà chuôm gai gốc sẽ mọc lên trên đất dân ta, cùng trên mọi nhà chơi trong thành vui vẻ. \u003c/span\u003e\n\u003cspan class=\"verse es_32_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì cung điện vắng tanh, thành đông đúc hoang loạn; đồi và tháp từ nay sẽ trở nên sào huyệt đến đời đời, cho những lừa rừng choán làm nơi nghỉ, và những bầy vật thả ăn, \u003c/span\u003e\n\u003cspan class=\"verse es_32_15\"\u003e\u003csup\u003e15\u003c/sup\u003e cho đến chừng Thần từ nơi cao được rải xuống khắp trên chúng ta, đồng vắng biến thành ruộng tốt, ruộng tốt được kể như rừng rậm. \u003c/span\u003e\n\u003cspan class=\"verse es_32_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bấy giờ sự xét đoán sẽ ở nơi đồng vắng, sự công bình sẽ trú nơi ruộng tốt. \u003c/span\u003e\n\u003cspan class=\"verse es_32_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Công bình sẽ sanh ra bình an, trái của sự công bình sẽ là yên lặng và an ổn mãi mãi. \u003c/span\u003e\n\u003cspan class=\"verse es_32_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Dân ta sẽ trú trong chỗ bình an, trong nhà yên ổn và nơi nghỉ lặng lẽ. \u003c/span\u003e\n\u003cspan class=\"verse es_32_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nhưng mưa đá sẽ đổ xuống trên rừng, và thành sẽ bị hạ cả xuống. \u003c/span\u003e\n\u003cspan class=\"verse es_32_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Phước thay cho các ngươi gieo giống ở bên mọi dòng nước, thả chân bò lừa đi. \u003cbr/\u003e\u003c/span\u003e\n"
}