{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\33.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\33.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e33\u003c/h1\u003e\u003ch3\u003eLời hứa cho dân Chúa sẽ được giải cứu và lại dấy lên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_33_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khốn thay cho người chưa bị hại mà hại người, chưa bị dối mà dối người! Khi ngươi hại người vừa rồi, chính ngươi sẽ bị hại; khi ngươi dối người vừa rồi, đến phiên ngươi sẽ bị dối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_33_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hỡi Đức Giê-hô-va, hãy thương xót chúng tôi! Chúng tôi trông đợi nơi Chúa: xin Chúa làm cánh tay cho chúng tôi mỗi buổi sớm mai, giải cứu chúng tôi trong cơn hoạn nạn! \u003c/span\u003e\n\u003cspan class=\"verse es_33_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nghe tiếng ồn ào, các dân đều trốn tránh; khi Chúa dấy lên, các nước đều vỡ tan. \u003c/span\u003e\n\u003cspan class=\"verse es_33_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Của cải các ngươi sẽ bị thâu lại như con sâu thâu lại; người ta sấn đến trên nó như cào cào nhảy tới. \u003c/span\u003e\n\u003cspan class=\"verse es_33_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va là cao trọng, vì Ngài ở nơi cao. Ngài làm cho Si-ôn đầy dẫy sự công bình và chánh trực. \u003c/span\u003e\n\u003cspan class=\"verse es_33_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngày giờ của ngươi sẽ được sự bền vững, sự giải cứu dư dật, sự khôn ngoan, sự thông biết, sự kính sợ Đức Giê-hô-va sẽ là vật châu báu của ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_33_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nầy, những kẻ mạnh bạo đương kêu rêu ở ngoài; các sứ giả cầu hòa khóc lóc đắng cay. \u003c/span\u003e\n\u003cspan class=\"verse es_33_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đường cái hoang loạn, người ta không qua lại nữa; kẻ thù đã dứt lời giao ước, khinh dể các thành ấp, chẳng thèm kể đến nhân dân. \u003c/span\u003e\n\u003cspan class=\"verse es_33_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đất đai thảm sầu hao mòn. Li-ban xấu hổ và khô héo. Sa-rôn giống như nơi sa mạc; Ba-san và Cạt-mên cây cối điêu tàn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_33_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va phán: Bây giờ ta sẽ chỗi dậy; bây giờ ta sẽ dấy mình lên; bây giờ ta sẽ lên cao! \u003c/span\u003e\n\u003cspan class=\"verse es_33_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Các ngươi sẽ có nghén rơm rạ và sẽ đẻ ra cỏ rác. Hơi các ngươi thở ra tức là lửa thiêu nuốt mình. \u003c/span\u003e\n\u003cspan class=\"verse es_33_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các dân sự sẽ như vôi đương sôi nổ, như gai đã chặt bị đốt trong lửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_33_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Các ngươi là kẻ ở xa, hãy nghe việc ta đã làm; còn các ngươi là kẻ ở gần, hãy nhận biết năng lực ta. \u003c/span\u003e\n\u003cspan class=\"verse es_33_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Những kẻ phạm tội đã kinh hãi trong Si-ôn; bọn vô đạo đã run rẩy. Ai trong chúng ta ở được với đám lửa thiêu nuốt? Ai trong chúng ta ở được với sự thiêu đốt đời đời? \u003c/span\u003e\n\u003cspan class=\"verse es_33_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ấy là kẻ bước theo công bình, nói ra chánh trực; khinh món lợi hoạnh tài, vung tay chẳng lấy của hối lộ; bưng tai chẳng nghe chuyện đổ huyết, bịt mắt chẳng thấy điều ác. \u003c/span\u003e\n\u003cspan class=\"verse es_33_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Kẻ đó sẽ ở trong nơi cao; các vầng đá bền vững sẽ là đồn lũy nó; bánh nó sẽ được ban cho; nước nó sẽ không bao giờ thiếu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_33_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Mắt ngươi sẽ ngắm xem vua trong sự tốt đẹp Ngài, sẽ thấy đất mở rộng. \u003c/span\u003e\n\u003cspan class=\"verse es_33_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Lòng ngươi sẽ suy ngẫm sự kinh khiếp: Chớ nào kẻ đánh thuế ở đâu? kẻ cầm cân ở đâu? Kẻ đếm những đồn lũy ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse es_33_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ngươi sẽ chẳng còn thấy dân cường bạo nữa, là dân nói tiếng líu lo khó nghe, tiếng mọi rợ không hiểu được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_33_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hãy nhìn xem Si-ôn, là thành của các kỳ lễ trọng thể chúng ta! Mắt ngươi sẽ thấy Giê-ru-sa-lem, là chỗ ở yên lặng, là trại sẽ không dời đi nữa, các nọc nó chẳng hề nhổ lên, chẳng có một cái dây nào đứt! \u003c/span\u003e\n\u003cspan class=\"verse es_33_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì Đức Giê-hô-va sẽ ở đó với chúng ta trong sự oai nghi, là nơi có sông ngòi rất rộng, không thuyền chèo đi lại, chẳng tàu lớn vượt qua. \u003c/span\u003e\n\u003cspan class=\"verse es_33_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Thật, Đức Giê-hô-va là quan xét chúng ta, Đức Giê-hô-va là Đấng lập luật cho chúng ta, Đức Giê-hô-va là vua chúng ta; chính Ngài sẽ cứu chúng ta! \u003c/span\u003e\n\u003cspan class=\"verse es_33_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Những dây của ngươi đã cởi ra, không thể chằng chân cột và giương buồm được. Bấy giờ người ta sẽ chia của cướp bộn bề; kẻ què bắt lấy phần của đó. \u003c/span\u003e\n\u003cspan class=\"verse es_33_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Dân cư sẽ không nói rằng: Tôi đau. Kẻ ở trong nó sẽ được tha tội. \u003cbr/\u003e\u003c/span\u003e\n"
}