{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\34.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\34.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e34\u003c/h1\u003e\u003ch3\u003eLời tiên tri nghịch cùng người Ê-đôm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_34_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi các nước, hãy đến gần mà nghe; hỡi các dân, hãy để ý! Đất và mọi vật trong nó, thế gian và mọi vật sanh ra đó, hãy đều nghe! \u003c/span\u003e\n\u003cspan class=\"verse es_34_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì Đức Giê-hô-va nổi giận nghịch cùng mọi nước; cơn thạnh nộ Ngài nghịch cùng cả đạo binh họ; Ngài đã giao họ cho sự diệt vong, phó cho sự đánh giết. \u003c/span\u003e\n\u003cspan class=\"verse es_34_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Kẻ bị giết trong chúng nó sẽ phải ném bỏ, thây chết bay mùi hôi; các núi đầm đìa những máu. \u003c/span\u003e\n\u003cspan class=\"verse es_34_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cả cơ binh trên trời sẽ tan tác, các từng trời cuốn lại như cuốn sách; cả cơ binh điêu tàn như lá nho rụng, như lá vả khô rơi xuống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:29; Mac 13:25; Lu 21:26; Kh 6:13-14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_34_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vì gươm ta đã uống đủ ở trên trời; nầy, nó sẽ xuống trên Ê-đôm, và trên dân mà ta đã rủa sả, để làm sự đoán xét.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 63:1-6; Gie 49:7-22; Exe 25:12-14; 35:1-15; Am 1:11-12; Ápđia 1-14; Ma 1:2-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_34_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Gươm của Đức Giê-hô-va đầy những máu, vấy những mỡ, là máu của chiên con và dê đực, mỡ trái cật của chiên đực. Vì có sự tế tự Đức Giê-hô-va ở Bốt-ra, và có sự đánh giết lớn ở đất Ê-đôm. \u003c/span\u003e\n\u003cspan class=\"verse es_34_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Những bò rừng, bò, và bò đực đều ngã xuống; đất chúng nó say vì máu, và bụi chúng nó đượm nhuần vì mỡ. \u003c/span\u003e\n\u003cspan class=\"verse es_34_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì Đức Giê-hô-va có ngày báo thù, có năm báo trả vì có Si-ôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_34_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Các khe suối Ê-đôm sẽ biến thành nhựa thông, bụi đất nó biến thành lưu hoàng, đất đai nó trở nên nhựa thông đương cháy. \u003c/span\u003e\n\u003cspan class=\"verse es_34_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngày đêm chẳng tắt, hằng bay lên những luồng khói; đất sẽ hoang vu từ đời nọ qua đời kia, đời đời sẽ chẳng có người đi qua.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 14:11; 19:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_34_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bồ nông và nhím sẽ chiếm lấy đó, chim cú chim quạ sẽ ở đó. Chúa sẽ giáng trên đó cái dây lộn lạo và thước thăng bằng trống không. \u003c/span\u003e\n\u003cspan class=\"verse es_34_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng nó sẽ gọi các kẻ sang trọng đến ngôi nước mà không có ai; hết thảy các quan trưởng nó đều ra hư không. \u003c/span\u003e\n\u003cspan class=\"verse es_34_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Gai gốc sẽ mọc lên trong lâu đài, chà chuôm cỏ rác mọc lên trong đồn lũy. Ấy sẽ là hang của chó đồng, và chỗ nghỉ của chim đà. \u003c/span\u003e\n\u003cspan class=\"verse es_34_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Thú rừng và chó rừng sẽ gặp nhau tại đó; dê đực kêu nhau; yêu quái ban đêm loán làm chỗ ở, và làm nơi náu nương yên ổn. \u003c/span\u003e\n\u003cspan class=\"verse es_34_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Rắn roi sẽ làm ổ tại đó, đẻ trứng, ấp cho nở và nhóm con lại dưới bóng mình; sau nữa, những kên kên cùng nhau nhóm tại đó, trống và mái thành đôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_34_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Hãy tìm trong sách Đức Giê-hô-va và đọc lấy: trong những thú vật ấy chẳng một con nào thiếu, chẳng một con nào là không đủ đôi. Vì ấy là miệng Đức Giê-hô-va đã truyền, và Thần Ngài đã nhóm chúng nó lại. \u003c/span\u003e\n\u003cspan class=\"verse es_34_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Chính Chúa đã bắt thăm cho chúng nó, và tay Ngài dùng dây chia đất nầy cho. Những thú vật ấy sẽ được đất nầy làm kỉ vật luôn, và ở đó từ đời nọ qua đời kia. \u003cbr/\u003e\u003c/span\u003e\n"
}