{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\35.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\35.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e35\u003c/h1\u003e\u003ch3\u003eSự yên ủi hứa cho dân Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_35_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đồng vắng và đất khô hạn sẽ vui vẻ; nơi sa mạc sẽ mừng rỡ, và trổ hoa như bông hường. \u003c/span\u003e\n\u003cspan class=\"verse es_35_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nó trổ hoa nhiều và vui mừng, cất tiếng hát hớn hở. Sự vinh hiển của Li-ban cùng sự tốt đẹp của Cạt-mên và Sa-rôn sẽ được ban cho nó. Chúng sẽ thấy sự vinh hiển Đức Giê-hô-va, và sự tốt đẹp của Đức Chúa Trời chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_35_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hãy làm cho mạnh những tay yếu đuối, làm cho vững những gối run en!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 12:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_35_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy bảo những kẻ có lòng sợ hãi rằng: Khá vững lòng, đừng sợ nữa! Đây nầy, Đức Chúa Trời các ngươi sẽ lấy sự báo thù mà đến, tức là sự báo trả của Đức Chúa Trời. Chính Ngài sẽ đến và cứu các ngươi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_35_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bấy giờ, những kẻ mù sẽ mở mắt, những kẻ điếc sẽ rỗng tai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 11:5; Lu 7:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_35_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bấy giờ, kẻ què sẽ nhảy như con nai, lưỡi kẻ câm sẽ hát. Vì có những dòng nước trào lên trong đồng vắng, và những suối chảy ra trong nơi sa mạc. \u003c/span\u003e\n\u003cspan class=\"verse es_35_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cát nóng sẽ biến ra hồ, ruộng khô sẽ biến thành suối nước. Hang chó đồng đã ở sẽ trở nên vùng sậy và lau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_35_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Tại đó sẽ có một đường cái, và một lối gọi là đường thánh. Kẻ nào ô uế sẽ không được đi qua; song nó sẽ dành cho những người được chuộc. Ai đi trong đường đó, dầu khờ dại cũng không lầm lạc. \u003c/span\u003e\n\u003cspan class=\"verse es_35_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Trên đường đó không có sư tử, không có một thú dữ nào lên; chẳng ai gặp nó ở đó. Song những kẻ được chuộc sẽ bước đi đường ấy, \u003c/span\u003e\n\u003cspan class=\"verse es_35_10\"\u003e\u003csup\u003e10\u003c/sup\u003e những kẻ Đức Giê-hô-va đã chuộc sẽ về, ca hát mà đến Si-ôn; sự vui vẻ vô cùng sẽ ở trên đầu họ. Họ sẽ được sự vui vẻ mừng rỡ, mà sự buồn bực than vãn sẽ trốn đi. \u003cbr/\u003e\u003c/span\u003e\n"
}