{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\36.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\36.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e36\u003c/h1\u003e\u003ch2\u003ePhần phụ thêm về lịch sử. Ê-xê-chia và San-chê-ríp. Sứ thần của Mê-rô-đác- Ba-la-đan\u003c/h2\u003e\u003cp\u003e(Từ đoạn 36 đến đoạn 39)\u003c/p\u003e\u003ch3\u003eSan-chê-ríp xâm chiếm xứ Giu-đa. – Lời ngăm đe của Ráp-sa-kê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_36_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ mười bốn đời vua Ê-xê-chia, thì San-chê-ríp, vua A-si-ri, đến đánh các thành bền vững của Giu-đa và chiếm lấy. \u003c/span\u003e\n\u003cspan class=\"verse es_36_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đoạn, vua A-si-ri sai Ráp-sa-kê với đạo binh lớn từ La-ki đến Giê-ru-sa-lem, nghịch cùng vua Ê-xê-chia; Ráp-sa-kê đứng tại cống ao trên, nơi đường cái ruộng thợ nện. \u003c/span\u003e\n\u003cspan class=\"verse es_36_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bấy giờ, Ê-li-a-kim, con trai của Hinh-kia, làm chức cung giám, đi với thơ ký Sép-na, và sử quan Giô-a, con trai của A-sáp, mà đến cùng người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_36_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ráp-sa-kê nói với ba người rằng: Hãy tâu cùng vua Ê-xê-chia rằng: Đấng đại vương, tức là vua A-si-ri, phán như vầy: Sự trông cậy mà ngươi nương dựa là gì? \u003c/span\u003e\n\u003cspan class=\"verse es_36_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta nói rằng: mưu và sức ngươi dùng mà giao chiến chỉ là lời vô ích mà thôi! Vậy ngươi cậy ai mà dám làm phản ta? \u003c/span\u003e\n\u003cspan class=\"verse es_36_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nầy, ngươi cậy Ê-díp-tô, ngươi lấy cây sậy đã gãy ấy làm gậy, cây mà ai dựa vào thì nó đâm thủng tay. Pha-ra-ôn, vua Ê-díp-tô, đối với kẻ trông cậy mình cũng là thể ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 29:6-7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_36_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Có lẽ các ngươi bảo ta rằng: Chúng ta cậy Giê-hô-va Đức Chúa Trời chúng ta; nhưng ấy chẳng phải là Đấng mà Ê-xê-chia đã bỏ các nơi cao và các bàn thờ Ngài, khi truyền cho Giu-đa và Giê-ru-sa-lem rằng: Các ngươi khá thờ lạy trước bàn thờ này hay sao? \u003c/span\u003e\n\u003cspan class=\"verse es_36_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy bây giờ, hãy đưa con tin cho chủ ta, là vua A-si-ri. Nếu ngươi tìm được đủ lính kỵ, thì ta sẽ cấp cho hai ngàn con ngựa. \u003c/span\u003e\n\u003cspan class=\"verse es_36_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng tài nào ngươi sẽ đuổi được lấy một quan tướng rất kém trong các tôi tớ chủ ta hay sao? Mà ngươi cậy Ê-díp-tô để tìm xe binh và lính kỵ! \u003c/span\u003e\n\u003cspan class=\"verse es_36_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vả lại, há không có mạng của Đức Giê-hô-va mà ta lên đánh xứ nầy để diệt nó sao? Đức Giê-hô-va đã phán cùng ta rằng: Hãy lên đánh xứ nầy và diệt đi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_36_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ê-li-a-kim, cùng Sép-na và Giô-a, bảo Ráp-sa-kê rằng: Xin nói với tôi tớ ông bằng tiếng A-ram, vì chúng tôi hiểu tiếng ấy. Song đừng lấy tiếng Giu-đa nói cùng chúng tôi, cho dân nầy đương ở trên tường thành nó nghe. \u003c/span\u003e\n\u003cspan class=\"verse es_36_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ráp-sa-kê nói: Chủ ta sai ta truyền mấy lời đó, nào những cho chủ ngươi và cho ngươi ư? Há chẳng cũng truyền cho những người ngồi trên tường thành, là kẻ sắp phải cùng với các ngươi ăn phân uống tiểu mình ư? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_36_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đoạn, Ráp-sa-kê đứng dậy, dùng tiếng Giu-đa mà nói to lên rằng: Hãy nghe lời phán của đại vương, là vua A-si ri. \u003c/span\u003e\n\u003cspan class=\"verse es_36_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vua phán như vầy: Các ngươi chớ để vua Ê-xê-chia lừa dối mình; vì người chẳng có thể cứu các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_36_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Cũng chớ để vua Ê-xê-chia khuyên các ngươi trông cậy Đức Giê-hô-va mà rằng: Đức Giê-hô-va chắc sẽ cứu chúng ta, và thành nầy sẽ chẳng phó vào tay vua A-si-ri đâu! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_36_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Chớ nghe vua Ê-xê-chia; vì vua A-si-ri phán như vầy: Hãy hòa với ta, và ra hàng ta đi, thì các ngươi ai nấy sẽ được ăn trái nho trái vả của mình, uống nước giếng mình, \u003c/span\u003e\n\u003cspan class=\"verse es_36_17\"\u003e\u003csup\u003e17\u003c/sup\u003e cho tới chừng ta đến, đặng đem các ngươi vào một xứ như xứ các ngươi, tức là xứ có mạch nha và rượu mới, lúa mì và nho. \u003c/span\u003e\n\u003cspan class=\"verse es_36_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, hãy giữ mình kẻo vua Ê-xê-chia dỗ dành các ngươi mà rằng: Đức Giê-hô-va sẽ giải cứu chúng ta! Vậy chớ các thần của các nước khác đã giải cứu xứ họ khỏi tay vua A-si-ri được chăng? \u003c/span\u003e\n\u003cspan class=\"verse es_36_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nào các thần của Ha-mát và của Ạt-bát đâu tá? Nào các thần của Sê-phạt-va-im đâu tá? Các thần ấy đã cứu Sa-ma-ri ra khỏi tay ta chưa? \u003c/span\u003e\n\u003cspan class=\"verse es_36_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trong những thần của các xứ đó, có thần nào là thần đã cứu xứ mình ra khỏi tay ta? Mà Đức Giê-hô-va có thể cứu Giê-ru-sa-lem khỏi tay ta được! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_36_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Chúng làm thinh, chẳng đáp lại một lời, vì vua có truyền lịnh rằng: Các ngươi đừng đáp lại. \u003c/span\u003e\n\u003cspan class=\"verse es_36_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ê-li-a-kim, con trai của Hinh-kia, làm chức cung giám, cùng thơ ký Sép-na, sử quan Giô-a, con trai của A-sáp, xé áo mình ra, trở về chầu vua Ê-xê-chia, và thuật lại những lời của Ráp-sa-kê. \u003cbr/\u003e\u003c/span\u003e\n"
}