{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\39.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\39.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e39\u003c/h1\u003e\u003ch3\u003eVua Ê-xê-chia đưa của báu ra cho sứ thần Ba-by-lôn xem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_39_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong lúc đó, vua Ba-by-lôn, là Mê-rô-đác-Ba-la-đan, con vua Ba-la-đan, sai đưa thơ và lễ vật dâng Ê-xê-chia; vì nghe người đau và được lành. \u003c/span\u003e\n\u003cspan class=\"verse es_39_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ê-xê-chia vui mừng vì các sứ thần, thì cho xem trong cung điện, nơi để những của quí, như bạc vàng, thuốc thơm, dầu báu, cùng kho khí giới, và mọi đồ trong phủ khố mình. Phàm vật chi trong cung và trong cả nước mình, chẳng có tí gì là Ê-xê-chia chẳng cho các sứ thần xem đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_39_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đấng tiên tri Ê-sai bèn đến chầu vua Ê-xê-chia, và hỏi rằng: Các người đó nói chi, và từ đâu đến thăm vua? Ê-xê-chia đáp rằng: Họ đến từ phương xa, tức là từ nước Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse es_39_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ê-sai tiếp rằng: Họ đã xem gì trong cung vua? Ê-xê-chia đáp rằng: Họ đã xem hết thảy mọi vật ở trong cung ta; chẳng có vật gì trong phủ khố ta mà ta chẳng chỉ cho họ. \u003c/span\u003e\n\u003cspan class=\"verse es_39_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ê-sai bèn tâu cùng Ê-xê-chia rằng: Xin nghe lời Đức Giê-hô-va vạn quân phán: \u003c/span\u003e\n\u003cspan class=\"verse es_39_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nầy, ngày đến, là khi mọi vật trong cung ngươi, mọi vật mà tổ tiên ngươi đã chứa trong kho cho đến ngày nay, sẽ dời sang Ba-by-lôn, chẳng còn tí nào hết, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse es_39_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các con trai ngươi, con cháu ra từ ngươi, sanh bởi ngươi, cũng có kẻ sẽ bị bắt để làm quan hoạn trong cung vua Ba-by-lôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 1:1-7; 2Vua 24:10-16; 2Su 36:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_39_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ê-xê-chia đáp lại cùng Ê-sai rằng: Lời của Đức Giê-hô-va mà ông vừa thuật cho ta nghe đó là tốt lắm! Lại rằng: Vì trong ngày ta còn sống, sẽ được bình yên và lẽ thật. \u003cbr/\u003e\u003c/span\u003e\n"
}