{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\40.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\40.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e40\u003c/h1\u003e\u003ch2\u003eĐức Chúa Trời ban sự cứu cho dân mình, sai Đấng Mê-si là Đấng cứu, và lập Giê-ru-sa-lem mới\u003c/h2\u003e\u003cp\u003e(Từ đoạn 40 đến đoạn 66)\u003c/p\u003e\u003ch3\u003eLời hứa về sự cứu. – Quyền cao cả của Chúa và sự yếu đuối của loài người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_40_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Trời của các ngươi phán rằng: Hãy yên ủi, hãy yên ủi dân ta. \u003c/span\u003e\n\u003cspan class=\"verse es_40_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy nói cho thấu lòng Giê-ru-sa-lem, và rao rằng sự tranh chiến của nó đã trọn; tội lỗi nó đã được tha; nó đã chịu gấp hai từ tay Đức Giê-hô-va vì các tội mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Có tiếng kêu rằng: Hãy mở đường trong đồng vắng cho Đức Giê-hô-va; hãy ban bằng đường cái trong đất hoang cho Đức Chúa Trời chúng ta!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:3; Mac 1:3; Gi 1:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Mọi nơi sủng thấp sẽ được cao lên; mọi núi mọi gò sẽ bị hạ xuống: các nơi gập ghềnh sẽ làm cho bằng, các nơi dốc hãm sẽ làm thành đồng nội. \u003c/span\u003e\n\u003cspan class=\"verse es_40_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bấy giờ sự vinh hiển của Đức Giê-hô-va sẽ hiện ra, và mọi xác thịt đều sẽ xem thấy; vì miệng Đức Giê-hô-va đã phán vậy.\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Có tiếng kẻ rằng: Hãy kêu! Và có đáp rằng: Tôi sẽ kêu thế nào? --- Mọi xác thịt giống như cỏ, nhan sắc nó như hoa ngoài đồng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gia 1:10-11; 1Phi 1:24-25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cỏ khô, hoa rụng, vì hơi Đức Giê-hô-va thổi qua. Phải, dân nầy khác nào cỏ ấy: \u003c/span\u003e\n\u003cspan class=\"verse es_40_8\"\u003e\u003csup\u003e8\u003c/sup\u003e cỏ khô, hoa rụng; nhưng lời của Đức Chúa Trời chúng ta còn mãi đời đời! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ai rao tin lành cho Si-ôn, hãy lên trên núi cao! Ai rao tin lành cho Giê-ru-sa-lem, hãy ra sức cất tiếng lên! Hãy cất tiếng lên, đừng sợ! Hãy bảo các thành của Giu-đa rằng: Đức Chúa Trời của các ngươi đây! \u003c/span\u003e\n\u003cspan class=\"verse es_40_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nầy, Chúa Giê-hô-va sẽ lấy quyền năng mà đến; Ngài dùng cánh tay mình mà cai trị. Nầy, sự ban thưởng Ngài ở nơi Ngài, sự báo trả Ngài ở trước mặt Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 62:11; Kh 22:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ngài sẽ chăn bầy mình như người chăn chiên; thâu các con chiên con vào cánh tay mình và ẵm vào lòng; từ từ dắt các chiên cái đương cho bú.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 34:15; Gi 10:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ai đã lấy lòng bàn tay mà lường biển, lấy gang tay mà đo các từng trời? Ai đã lấy đấu mà đong bụi đất? Ai đã dùng cân mà cân núi, và dùng thăng bằng mà cân gò? \u003c/span\u003e\n\u003cspan class=\"verse es_40_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ai lường được Thần của Đức Chúa Trời, và làm mưu sĩ Ngài, đặng dạy Ngài điều gì?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 11:34; 1Co 2:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nào Ngài đã bàn luận với ai? Ai đã dạy khôn cho Ngài và dạy Ngài đường công nghĩa? Nào ai đã đem sự thông biết dạy Ngài và chỉ cho Ngài lối khôn ngoan? \u003c/span\u003e\n\u003cspan class=\"verse es_40_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Kìa, các dân tộc khác nào một giọt nước nhỏ trong thùng, và kể như là một mảy bụi rơi trên cân; nầy, Ngài giở các cù lao lên như đồ vật nhỏ. \u003c/span\u003e\n\u003cspan class=\"verse es_40_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Rừng Li-ban chẳng đủ đốt lửa, những thú vật ở đó chẳng đủ làm của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse es_40_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Mọi dân tộc ở trước mặt Đức Giê-hô-va thảy đều như không, Ngài xem như trống không và hư vô vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vậy thì các ngươi có thể ví Đức Chúa Trời với ai, lấy ảnh tượng nào mà so sánh với Ngài được?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 17:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khi người thợ đúc tượng, thì thợ bạc lấy vàng mà bọc, và đúc cho những cái dây chuyền bằng bạc. \u003c/span\u003e\n\u003cspan class=\"verse es_40_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Kẻ nghèo không dâng nổi vật đó, thì chọn gỗ không mục được, và tìm thợ khéo đặng trổ một tượng không lay đổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Các ngươi không biết sao? Vậy thì các ngươi không nghe sao? Người ta há chưa dạy cho các ngươi từ lúc ban đầu? Các ngươi há chẳng hiểu từ khi dựng nền đất? \u003c/span\u003e\n\u003cspan class=\"verse es_40_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ấy là Đấng ngự trên vòng trái đất nầy, các dân cư trên đất như cào cào vậy. Chính Ngài là Đấng giương các từng trời ra như cái màn, và giương ra như trại để ở. \u003c/span\u003e\n\u003cspan class=\"verse es_40_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chính Ngài là Đấng làm tiêu diệt các quan trưởng và làm cho các quan xét trên đất ra hư không. \u003c/span\u003e\n\u003cspan class=\"verse es_40_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Họ mới trồng, mới gieo, cây mới châm rễ trong đất, hơi Đức Giê-hô-va thổi qua, thì khô héo; nầy, gió lốc lùa hết đi như rơm rác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Đấng Thánh phán rằng: Vậy thì các ngươi sánh ta cùng ai? Ai sẽ bằng ta? \u003c/span\u003e\n\u003cspan class=\"verse es_40_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Hãy ngước mắt lên cao mà xem: Ai đã tạo những vật này? Ấy là Đấng khiến các cơ binh ra theo số nó, và đặt tên hết thảy; chẳng một vật nào thiếu, vì sức mạnh Ngài lớn lắm, và quyền năng Ngài rất cao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_40_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Vậy thì, hỡi Gia-cốp, sao ngươi nói, hỡi Y-sơ-ra-ên, sao ngươi nói như vầy: Đường tôi đã khuất khỏi Đức Giê-hô-va, lý đoán tôi qua khỏi Đức Chúa Trời tôi? \u003c/span\u003e\n\u003cspan class=\"verse es_40_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ngươi không biết sao, không nghe sao? Đức Chúa Trời hằng sống, là Đức Giê-hô-va, là Đấng đã dựng nên các đầu cùng đất, chẳng mỏi chẳng mệt; sự khôn ngoan Ngài không thể dò. \u003c/span\u003e\n\u003cspan class=\"verse es_40_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ngài ban sức mạnh cho kẻ nhọc nhằn, thêm lực lượng cho kẻ chẳng có sức. \u003c/span\u003e\n\u003cspan class=\"verse es_40_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Những kẻ trai trẻ cũng phải mòn mỏi mệt nhọc, người trai tráng cũng phải vấp ngã. \u003c/span\u003e\n\u003cspan class=\"verse es_40_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nhưng ai trông đợi Đức Giê-hô-va thì chắc được sức mới, cất cánh bay cao như chim ưng; chạy mà không mệt nhọc, đi mà không mòn mỏi. \u003cbr/\u003e\u003c/span\u003e\n"
}