{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\43.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\43.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e43\u003c/h1\u003e\u003ch3\u003eQuyền cao cả của Đức Giê-hô-va\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_43_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bây giờ, hỡi Gia-cốp! Đức Giê-hô-va là Đấng đã dựng nên ngươi, hỡi Y-sơ-ra-ên! Ngài là Đấng đã tạo thành ngươi, phán như vầy: Đừng sợ, vì ta đã chuộc ngươi. Ta đã lấy tên ngươi gọi ngươi; ngươi thuộc về ta. \u003c/span\u003e\n\u003cspan class=\"verse es_43_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi ngươi vượt qua các dòng nước, ta sẽ ở cùng; khi ngươi lội qua sông, sẽ chẳng che lấp. Khi ngươi bước qua lửa, sẽ chẳng bị cháy, ngọn lửa chẳng đốt ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_43_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì ta là Giê-hô-va Đức Chúa Trời ngươi, Đấng Thánh của Y-sơ-ra-ên, Cứu Chúa ngươi. Ta ban Ê-díp-tô làm giá chuộc ngươi, Ê-thi-ô-bi và Sê-ba làm của thay ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_43_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì ta đã coi ngươi là quí báu, đáng chuộng, và đã yêu ngươi, nên ta sẽ ban những người thế ngươi, và các dân tộc thay mạng sống ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_43_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đừng sợ, vì ta ở cùng ngươi: ta sẽ khiến dòng dõi ngươi đến từ phương đông, và nhóm họp ngươi từ phương tây. \u003c/span\u003e\n\u003cspan class=\"verse es_43_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ta sẽ bảo phương bắc rằng: Hãy buông ra! và bảo phương nam rằng: Chớ cầm lại làm chi! Hãy đem các con trai ta về từ nơi xa, đem các con gái ta về từ nơi đầu cùng đất, \u003c/span\u003e\n\u003cspan class=\"verse es_43_7\"\u003e\u003csup\u003e7\u003c/sup\u003e tức là những kẻ xưng bằng tên ta, ta đã dựng nên họ vì vinh quang ta; ta đã tạo thành và đã làm nên họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự cứu được hứa cho dân Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_43_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hãy đem dân nầy ra, là dân có mắt mà đui, và những kẻ có tai mà điếc! \u003c/span\u003e\n\u003cspan class=\"verse es_43_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các nước hãy nhóm lại, các dân tộc hãy hiệp lại! Trong vòng họ ai có thể rao truyền sự nầy, và tỏ cho chúng ta những sự từ trước? Họ hãy dẫn người làm chứng, hầu cho mình được xưng công bình, và cho người ta nghe mà nói rằng: Ấy là thật! \u003c/span\u003e\n\u003cspan class=\"verse es_43_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va phán: Các ngươi là kẻ làm chứng ta, và là đầy tớ ta đã chọn, hầu cho các ngươi được biết và tin ta, và hiểu rằng ta là Chúa! Chẳng có Đức Chúa Trời nào tạo thành trước ta, và cũng chẳng có sau ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_43_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ấy chính ta, chính ta là Đức Giê-hô-va, ngoài ta không có Cứu Chúa nào khác. \u003c/span\u003e\n\u003cspan class=\"verse es_43_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ấy chính ta là Đấng đã rao truyền, đã giải cứu, và đã chỉ bảo, chẳng có thần nào lạ giữa các ngươi. Đức Giê-hô-va phán: Các ngươi đều là người làm chứng, và ta là Đức Chúa Trời! \u003c/span\u003e\n\u003cspan class=\"verse es_43_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Thật, từ khi có ngày ta đã là Đức Chúa Trời, chẳng ai có thể giải cứu khỏi tay ta. Ta làm ra, ai ngăn cấm ta được?… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_43_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va, Đấng Cứu chuộc các ngươi, Đấng Thánh của Y-sơ-ra-ên, phán như vầy: Vì cớ các ngươi, ta đã sai đến Ba-by-lôn, khiến chúng nó, tức là người Canh-đê, như là người chạy trốn, xuống các tàu mình đã lấy làm vui mừng. \u003c/span\u003e\n\u003cspan class=\"verse es_43_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta, Đức Giê-hô-va, là Đấng Thánh của các ngươi, Đấng tạo thành Y-sơ-ra-ên, tức Vua các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_43_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va, là Đấng đã mở lối trong biển và đường vượt qua dòng nước mạnh, \u003c/span\u003e\n\u003cspan class=\"verse es_43_17\"\u003e\u003csup\u003e17\u003c/sup\u003e khiến xe, ngựa, cơ binh và lính mạnh nhóm lại, --- thảy đều nằm cả tại đó, sẽ không dậy nữa, bị ngột và tắt đi như tim đèn, --- phán như vầy: \u003c/span\u003e\n\u003cspan class=\"verse es_43_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đừng nhớ lại sự đã qua, và chớ nghĩ đến sự đời trước. \u003c/span\u003e\n\u003cspan class=\"verse es_43_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nầy, ta sắp làm một việc mới, việc nầy sẽ hiện ra ngay; các ngươi há chẳng biết sao? Ấy là ta sẽ vạch một con đường trong đồng vắng, và khiến những sông chảy trong nơi sa mạc. \u003c/span\u003e\n\u003cspan class=\"verse es_43_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Những thú đồng, với muông rừng và chim đà, sẽ tôn vinh ta; vì ta đặt các dòng nước trong đồng vắng và các sông trong sa mạc, đặng cho dân ta đã chọn được uống. \u003c/span\u003e\n\u003cspan class=\"verse es_43_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ta đã làm nên dân nầy cho ta, nó sẽ hát khen ngợi ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_43_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Song, hỡi Gia-cốp, ngươi chẳng từng kêu cầu ta! Hỡi Y-sơ-ra-ên, ngươi đã chán ta! \u003c/span\u003e\n\u003cspan class=\"verse es_43_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ngươi chẳng dùng chiên làm của lễ thiêu dâng cho ta, chẳng dùng hi sinh tôn kính ta. Ta chẳng làm phiền ngươi mà khiến dâng lễ vật, cũng chẳng làm nhọc ngươi mà khiến đốt hương. \u003c/span\u003e\n\u003cspan class=\"verse es_43_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ngươi chẳng lấy tiền mua xương bồ cho ta, và chẳng lấy mỡ của hi sinh làm cho ta no; nhưng lại lấy tội lỗi mình làm cho ta phiền, lấy sự gian ác làm cho ta nhọc. \u003c/span\u003e\n\u003cspan class=\"verse es_43_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ấy chính ta, là Đấng vì mình ta mà xóa sự phạm tội ngươi; ta sẽ không nhớ đến tội lỗi ngươi nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_43_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Hãy nhắc lại cho ta nhớ; chúng ta hãy biện luận cùng nhau; hãy luận lẽ đi, hầu cho ngươi được xưng công bình. \u003c/span\u003e\n\u003cspan class=\"verse es_43_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Thủy tổ ngươi đã phạm tội, các thầy giáo ngươi lại phạm phép nghịch cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse es_43_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy nên ta làm nhục các quan trưởng của nơi thánh; ta sẽ bắt Gia-cốp làm sự rủa sả và Y-sơ-ra-ên làm sự gièm chê. \u003cbr/\u003e\u003c/span\u003e\n"
}