{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\44.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\44.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e44\u003c/h1\u003e\u003ch3\u003eQuyền cao cả của Đức Chúa Trời và sự hư vô của thần tượng. – Lời hứa về sự cứu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_44_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bây giờ, hỡi Gia-cốp, tôi tớ ta, hỡi Y-sơ-ra-ên mà ta đã chọn, hãy nghe! \u003c/span\u003e\n\u003cspan class=\"verse es_44_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va, là Đấng đã làm nên ngươi, đã gây nên ngươi từ trong lòng mẹ, và sẽ giúp đỡ ngươi, phán như vầy: Hỡi Gia-cốp, tôi tớ ta, và Giê-su-run mà ta đã chọn, đừng sợ chi; \u003c/span\u003e\n\u003cspan class=\"verse es_44_3\"\u003e\u003csup\u003e3\u003c/sup\u003e vì ta sẽ rót nước trên kẻ khát, cho suối chảy nơi đất khô. Ta sẽ đổ Thần ta trên dòng dõi ngươi, và phước lành ta trên những kẻ ra từ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_44_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chúng nó sẽ nẩy nở giữa đám cỏ, như cây liễu giữa dòng nước. Người nầy sẽ nói rằng: Ta thuộc về Đức Giê-hô-va; người kia xưng \u003c/span\u003e\n\u003cspan class=\"verse es_44_5\"\u003e\u003csup\u003e5\u003c/sup\u003e mình bằng danh của Gia-cốp, kẻ khác nữa lấy tay mình viết rằng: Ta thuộc về Đức Giê-hô-va, và xưng mình bằng danh Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_44_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va, là Vua và Đấng Cứu chuộc của Y-sơ-ra-ên, là Đức Giê-hô-va vạn quân, phán như vầy: Ta là đầu tiên và cuối cùng; ngoài ta không có Đức Chúa Trời nào khác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 48:12; Kh 1:17; 2:8; 22:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_44_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ai là kẻ kêu gọi như ta, rao bảo và phán truyền điều đó từ khi ta đã lập dân tộc xưa nầy? thì hãy rao truyền sự mai sau và điều chi sẽ xảy đến! \u003c/span\u003e\n\u003cspan class=\"verse es_44_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chớ kinh hãi và cũng đừng bối rối. Từ thuở đó ta há chẳng từng rao ra cho các ngươi biết sao? Các ngươi làm chứng cho ta. Ngoài ta có Đức Chúa Trời nào khác không? Thật, chẳng có Vầng Đá nào khác; ta không biết đến! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_44_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Những thợ chạm tượng đều là hư vô, việc họ rất ưa thích chẳng có ích gì. Những kẻ làm chứng của họ không thấy và không biết, để họ mang xấu hổ. \u003c/span\u003e\n\u003cspan class=\"verse es_44_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ai là kẻ tạo một vì thần, đúc một tượng, mà không có ích chi? \u003c/span\u003e\n\u003cspan class=\"verse es_44_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nầy, mọi kẻ làm bạn về việc đó sẽ bị nhục, những thợ đó chẳng qua là loài người! Họ hãy nhóm lại hết thảy và đứng lên! Chắc sẽ cùng nhau bị kinh hãi và xấu hổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_44_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Thợ rèn lấy một thỏi sắt nướng trên than lửa; dùng búa mà đập, dùng cánh tay mạnh mà làm; mặc dầu đói và kém sức; không uống nước và kiệt cả người. \u003c/span\u003e\n\u003cspan class=\"verse es_44_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Thợ mộc giăng dây; dùng phấn mà gạch; đẽo bằng cái chàng, đo bằng cái nhíp; làm nên tượng người, giống hình người tốt đẹp, để ở trong một cái nhà. \u003c/span\u003e\n\u003cspan class=\"verse es_44_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Lại đi đốn cây bách; lấy cây lật, cây dẻ, mà mình đã chọn trong các thứ cây trên rừng; trồng cây thông, mưa xuống làm cho lớn lên. \u003c/span\u003e\n\u003cspan class=\"verse es_44_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Gỗ ấy người ta sẽ dùng mà chụm, lấy về mà sưởi. Cũng dùng để đun lửa hấp bánh; lại cũng lấy mà làm một vì thần, rồi thờ lạy nó, làm nó nên một tượng chạm mà quì lạy trước mặt nó. \u003c/span\u003e\n\u003cspan class=\"verse es_44_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Họ chụm đi phân nửa trong lửa, còn phân nửa thì dùng mà nướng thịt, ăn cho no; hoặc sưởi cho ấm, và nói rằng: Hà! nầy ta sưởi đây; ta thấy ngọn lửa! \u003c/span\u003e\n\u003cspan class=\"verse es_44_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đoạn, gỗ còn thừa lại làm một vì thần, tức là tượng chạm mình; cúi mình trước mặt nó mà thờ lạy, cầu nguyện nó mà rằng: Xin giải cứu tôi, vì ngài là thần của tôi!… \u003c/span\u003e\n\u003cspan class=\"verse es_44_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Những người ấy không biết và không suy xét; vì mắt họ nhắm lại để đừng thấy, lòng họ lấp đi để đừng hiểu. \u003c/span\u003e\n\u003cspan class=\"verse es_44_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Trong bọn họ chẳng ai suy đi nghĩ lại, chẳng ai có sự thông biết khôn sáng mà nói rằng: Ta đã lấy phân nửa mà chụm; đã hấp bánh trên lửa than; đã quay thịt và ăn rồi; còn thừa lại, ta dùng làm một vật gớm ghiếc sao? Ta lại đi cúi mình lạy một gốc cây sao? \u003c/span\u003e\n\u003cspan class=\"verse es_44_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người đó ăn tro, lòng mê muội đã làm cho lìa bỏ đường, chẳng có thể tự cứu linh hồn mình, hay là nói rằng: Trong tay hữu ta há chẳng phải là đồ giả dối sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_44_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Hỡi Gia-cốp, hỡi Y-sơ-ra-ên, hãy nhớ các điều nầy! Vì ngươi là tôi tớ ta. Ta đã gây nên ngươi; hỡi Y-sơ-ra-ên, ngươi là tôi tớ ta, ta sẽ không quên ngươi! \u003c/span\u003e\n\u003cspan class=\"verse es_44_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ta đã xóa sự phạm tội ngươi như mây đậm, và tội lỗi ngươi như đám mây. Hãy trở lại cùng ta, vì ta đã chuộc ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_44_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hỡi các từng trời, hãy hát vui mừng vì Đức Giê-hô-va đã làm hoàn thành! Hỡi các nơi sâu dưới đất, hãy reo la! Hỡi các núi, rừng cùng mọi cây cối trên rừng, hãy cất tiếng mà hát! vì Đức Giê-hô-va đã chuộc Gia-cốp, và sẽ tỏ sự vinh hiển Ngài ra trong Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_44_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đức Giê-hô-va, là Đấng Cứu chuộc ngươi, đã gây nên ngươi từ trong lòng mẹ, phán như vầy: Ta là Đức Giê-hô-va, đã làm nên mọi vật, một mình ta đã giương các từng trời và trải đất, ai ở cùng ta? \u003c/span\u003e\n\u003cspan class=\"verse es_44_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ấy chính ta làm trật các điềm của kẻ nói dối, khiến thầy bói nên ngu muội, làm cho kẻ trí tháo lui, biến sự khôn ngoan nó ra dại khờ;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 1:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_44_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Chúa làm ứng nghiệm lời của tôi tớ Ngài, thiệt hành mưu của sứ giả Ngài; phán về thành Giê-ru-sa-lem rằng: Nó sẽ có người ở; và về các thành của Giu-đa rằng: Nó sẽ được lập lại, ta sẽ dựng lại các nơi hoang vu của nó; \u003c/span\u003e\n\u003cspan class=\"verse es_44_27\"\u003e\u003csup\u003e27\u003c/sup\u003e phán cùng vực sâu rằng: Hãy khô đi, ta sẽ làm cạn các sông; \u003c/span\u003e\n\u003cspan class=\"verse es_44_28\"\u003e\u003csup\u003e28\u003c/sup\u003e phán về Si-ru rằng: Nó là người chăn chiên của ta; nó sẽ làm nên mọi sự ta đẹp lòng; lại cũng phán về Giê-ru-sa-lem rằng: Nó sẽ được lập lại, và phán về đền thờ rằng: Nền ngươi sẽ lại lập.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 36:23; Exo 1:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}