{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\46.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\46.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e46\u003c/h1\u003e\u003ch3\u003eBa-by-lôn bị hủy diệt và Y-sơ-ra-ên được Đức Giê-hô-va cứu rỗi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_46_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bên cúi xuống; Nê-bô khom mình; tượng nó chở trên loài thú, trên súc vật. Những vật mà các ngươi vốn thường khiêng, đè nặng quá, làm cho súc vật mệt nhọc. \u003c/span\u003e\n\u003cspan class=\"verse es_46_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng nó cúi xuống, cùng nhau khom mình; đã chẳng cứu được gánh nặng của mình, và chính mình lại bị bắt làm phu tù. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_46_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hỡi nhà Gia-cốp, và hết thảy các ngươi là dân sót của nhà Y-sơ-ra-ên, hãy nghe ta, ta đã gánh vác các ngươi từ lúc mới sanh, bồng ẵm các ngươi từ trong lòng mẹ. \u003c/span\u003e\n\u003cspan class=\"verse es_46_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cho đến chừng các ngươi già cả, đầu râu tóc bạc, ta cũng sẽ bồng ẵm các ngươi. Ta đã làm ra, thì sẽ còn gánh vác các ngươi nữa. Ta sẽ bồng ẵm và giải cứu các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_46_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Các ngươi so sánh ta cùng ai, và coi ta bằng ai? Các ngươi lấy ai đọ với ta, đặng chúng ta được giống nhau?… \u003c/span\u003e\n\u003cspan class=\"verse es_46_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Kìa, họ móc vàng trong túi ra, và lấy cân mà cân bạc, thuê thợ vàng dùng mà đúc một thần, rồi cúi mình thờ lạy. \u003c/span\u003e\n\u003cspan class=\"verse es_46_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Họ vác tượng ấy trên vai, đem đi, đặt vào chỗ nó: thần cứ đứng đó mà không dời khỏi chỗ nó nữa. Nếu có ai kêu cầu, thì thần chẳng trả lời, và không cứu khỏi nạn được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_46_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hãy nhớ mọi sự đó, hãy tỏ ra là đấng trượng phu! Hỡi kẻ phạm tội, hãy nghĩ lại! \u003c/span\u003e\n\u003cspan class=\"verse es_46_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hãy nhớ lại những sự ngày xưa; vì ta là Đức Chúa Trời, và chẳng có Chúa nào khác; ta là Đức Chúa Trời, chẳng có ai giống như ta. \u003c/span\u003e\n\u003cspan class=\"verse es_46_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta đã rao sự cuối cùng từ buổi đầu tiên, và đã nói từ thuở xưa những sự chưa làm nên. Ta phán rằng: Mưu của ta sẽ lập, và ta sẽ làm ra mọi sự ta đẹp ý. \u003c/span\u003e\n\u003cspan class=\"verse es_46_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta gọi chim ó đến từ phương đông, và gọi người làm mưu ta đến từ xứ xa. Điều ta đã rao ra, ta sẽ làm hoàn thành, điều ta đã định, ta cũng sẽ làm. \u003c/span\u003e\n\u003cspan class=\"verse es_46_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hỡi những người cứng lòng, xa cách sự công bình, hãy nghe ta phán. \u003c/span\u003e\n\u003cspan class=\"verse es_46_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta làm cho sự công bình ta đến gần, nó chẳng xa chi, và sự cứu rỗi của ta sẽ chẳng chậm trễ. Ta sẽ đặt sự cứu rỗi trong Si-ôn cho Y-sơ-ra-ên, là vinh hiển ta. \u003cbr/\u003e\u003c/span\u003e\n"
}