{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\49.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\49.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e49\u003c/h1\u003e\u003ch3\u003eTôi tớ Đức Giê-hô-va sẽ cứu dân Ngài, là dân sẽ được lập lại và vinh hiển\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_49_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi các cù lao, hãy nghe ta! Hỡi các dân xa lạ hãy ghé tai! Đức Giê-hô-va đã gọi ta từ trong bụng mẹ đã nói đến danh ta từ lòng dạ mẹ ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 1:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngài đã khiến miệng ta giống như gươm bén; lấy bóng tay Ngài mà che ta; làm cho ta như tên nhọn, và giấu ta trong bao tên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 4:12; Kh 1:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngài phán cùng ta rằng: Hỡi Y-sơ-ra-ên, ngươi là tôi tớ ta, ta sẽ được sáng danh bởi ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_49_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta có nói rằng: Ta đã làm việc luống công, đã hao sức vô ích và không kết quả. Song lẽ ngay thẳng của ta ở nơi Đức Giê-hô-va, sự ban thưởng cho ta ở nơi Đức Chúa Trời ta. \u003c/span\u003e\n\u003cspan class=\"verse es_49_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bây giờ, Đức Giê-hô-va là Đấng đã lập ta làm tôi tớ Ngài từ trong bụng mẹ, có khiến ta dẫn Gia-cốp đến cùng Ngài, và nhóm Y-sơ-ra-ên về cùng Ngài; vì ta được tôn trọng trước mắt Đức Giê-hô-va, và Đức Chúa Trời ta là sức mạnh ta. \u003c/span\u003e\n\u003cspan class=\"verse es_49_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngài có phán cùng ta rằng: Ngươi làm tôi tớ ta đặng lập lại các chi phái Gia-cốp, và làm cho những kẻ được gìn giữ của Y-sơ-ra-ên lại được trở về, còn là việc nhỏ; ta sẽ khiến ngươi làm sự sáng cho các dân ngoại, hầu cho ngươi làm sự cứu rỗi của ta đến nơi đầu cùng đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 42:6; Lu 2:32; Cong 13:47; 26:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va, Đấng Cứu chuộc Y-sơ-ra-ên, và Đấng Thánh của Ngài, phán cùng người bị loài người khinh dể, bị dân nầy gớm ghiếc, là người làm tôi kẻ có quyền thế, như vầy: Các vua sẽ thấy và đứng dậy; các quan trưởng sẽ quì lạy, vì cớ Đức Giê-hô-va là Đấng thành tín, tức là Đấng Thánh của Y-sơ-ra-ên, là Đấng đã chọn ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Ta đã nhậm lời ngươi trong kỳ thuận tiện, đã vùa giúp ngươi trong ngày cứu rỗi. Ta sẽ gìn giữ ngươi, phó ngươi làm giao ước của dân, đặng lập lại xứ nầy và chia đất hoang vu làm sản nghiệp cho;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Co 6:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_9\"\u003e\u003csup\u003e9\u003c/sup\u003e đặng bảo kẻ bị trói rằng: Hãy ra, và bảo kẻ ở trong nơi tối tăm rằng: Hãy tỏ mình! Họ sẽ chăn thả trên đường, và đồng cỏ họ sẽ ở trên các núi trọi. \u003c/span\u003e\n\u003cspan class=\"verse es_49_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Họ sẽ không đói không khát, hơi nắng chẳng đốt đến, khí nóng mặt trời chẳng phạm đến nữa; vì Đấng thương xót họ sẽ dắt dẫn, đem họ đến gần suối nước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 7:16-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta sẽ làm cho mọi núi ta nên đường phẳng, và các đường cái ta sẽ được sửa sang. \u003c/span\u003e\n\u003cspan class=\"verse es_49_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nầy, những kẻ nầy sẽ đến từ nơi xa; kìa, những kẻ kia sẽ đến từ phương bắc, những kẻ nọ từ phương tây, và những kẻ khác từ xứ Si-ni. \u003c/span\u003e\n\u003cspan class=\"verse es_49_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi trời, hãy hát! Hỡi đất, hãy vui mừng! Hỡi các núi, hãy lên tiếng hát xướng! Vì Đức Giê-hô-va đã yên ủi dân Ngài, cũng thương xót kẻ khốn khó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Si-ôn từng nói rằng: Đức Giê-hô-va đã lìa bỏ ta; Chúa đã quên ta. \u003c/span\u003e\n\u003cspan class=\"verse es_49_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đàn bà há dễ quên con mình cho bú, không thương đến con trai ruột mình sao? Dầu đàn bà quên con mình, ta cũng chẳng quên ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_49_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nầy ta đã chạm ngươi trong lòng bàn tay ta; các tường thành ngươi thường ở trước mặt ta luôn. \u003c/span\u003e\n\u003cspan class=\"verse es_49_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Con cái ngươi chóng về; kẻ phá hại hủy diệt ngươi sẽ khỏi giữa ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Hãy liếc mắt xem xung quanh ngươi: những kẻ nầy đều nhóm lại và đến cùng ngươi! Đức Giê-hô-va phán: Thật như ta hằng sống, ngươi sẽ mặc lấy những kẻ nầy như đồ trang sức, và dùng mà thắt đai như nàng dâu mới! \u003c/span\u003e\n\u003cspan class=\"verse es_49_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Thật, các nơi đổ nát, hoang vu, xứ bị phá hại của ngươi, nay có đông người ở thành ra chật hẹp quá. Những kẻ nuốt ngươi sẽ lánh xa ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_49_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Con cái mà ngươi sẽ có, sau khi bị mất những đứa khác, sẽ nói vào tai ngươi rằng: Đất đai chật hẹp quá cho tôi; hãy sắm chỗ cho tôi, đặng tôi ở đây. \u003c/span\u003e\n\u003cspan class=\"verse es_49_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chắc ngươi sẽ tự nói trong lòng rằng: Ai đã sanh sản cho ta những đứa nầy? Ta đã mất hết con cái; ta đã son sẻ, bị đày và lưu lạc? Vậy thì ai đã nuôi những đứa nầy? Nầy, ta đã ở một mình, những đứa nầy có bởi đâu? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Nầy, ta sẽ giá tay trên các nước, dựng cờ ta trong các dân. Bấy giờ chúng sẽ bồng các con trai ngươi, vác các con gái ngươi trên vai mà đến. \u003c/span\u003e\n\u003cspan class=\"verse es_49_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Các vua sẽ làm cha nuôi ngươi, các hoàng hậu sẽ làm mụ vú ngươi; họ sẽ cúi mặt sát đất ở trước mặt ngươi; liếm bụi dưới chân ngươi; ngươi sẽ biết rằng ta là Đức Giê-hô-va, và những kẻ trông cậy ta sẽ chẳng hổ thẹn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_49_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Vậy của cải bị người mạnh bạo cướp lấy, há ai giựt lại được sao? Người công bình bị bắt làm phu tù, há ai giải cứu được sao? \u003c/span\u003e\n\u003cspan class=\"verse es_49_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Song Đức Giê-hô-va phán như vầy: Thật, những kẻ bị người mạnh bạo bắt lấy, sẽ được cứu thoát, mồi của người đáng sợ sẽ bị giựt lại. Vì ta sẽ chống cự kẻ đối địch ngươi, và chính ta sẽ giải cứu con cái ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_49_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ta sẽ làm cho kẻ hiếp đáp ngươi tự ăn thịt mình, say vì máu mình, như vì rượu mới; cả loài xác thịt sẽ biết ta, Đức Giê-hô-va, là Đấng Cứu ngươi, Đấng chuộc ngươi, tức là Đấng Toàn năng của Gia-cốp! \u003cbr/\u003e\u003c/span\u003e\n"
}