{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\51.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\51.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e51\u003c/h1\u003e\u003ch3\u003eLời hứa cho tín đồ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_51_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Các ngươi là kẻ theo sự công bình, là kẻ tìm Đức Giê-hô-va, hãy nghe ta! Khá nhìn xem vầng đá mà các ngươi đã được đục ra, và cái lỗ của hang mà các ngươi đã được đào lên! \u003c/span\u003e\n\u003cspan class=\"verse es_51_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy nghĩ đến tổ ngươi là Áp-ra-ham, cùng Sa-ra, là người đã sanh sản các ngươi; ta đã gọi Áp-ra-ham khi người chỉ có một mình; ta đã ban phước cho người nên nhiều. \u003c/span\u003e\n\u003cspan class=\"verse es_51_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì Đức Giê-hô-va đã yên ủi Si-ôn; Ngài đã yên ủi mọi nơi đổ nát của nó. Ngài đã khiến đồng vắng nên như vườn Ê-đen, nơi sa mạc nên như vườn Đức Giê-hô-va; giữa vườn ấy sẽ có sự vui vẻ, mừng rỡ, tạ ơn, và tiếng ca hát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_51_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi dân ta, hãy chăm chỉ mà nghe ta; hỡi nước ta, hãy lắng tai cho ta! Vì sẽ có luật pháp ra từ ta, và ta sẽ lập sự công bình làm sự sáng cho các dân. \u003c/span\u003e\n\u003cspan class=\"verse es_51_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Sự công bình của ta đã gần; sự cứu rỗi của ta đã ra, cánh tay ta sẽ xét đoán các dân. Các cù lao sẽ trông đợi ta, và chúng nó sẽ nhờ cậy cánh tay ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_51_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hãy ngước mắt lên các từng trời, và cúi xem dưới đất; vì các từng trời sẽ tan ra như khói, đất sẽ cũ như áo, dân cư trên đất sẽ chết như ruồi: nhưng sự cứu rỗi của ta còn đời đời, sự công bình của ta chẳng hề bị bỏ đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_51_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi dân biết điều công nghĩa, ghi luật pháp ta trong lòng, hãy nghe ta! Chớ e người ta chê bai, đừng sợ họ nhiếc móc. \u003c/span\u003e\n\u003cspan class=\"verse es_51_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì sâu sẽ cắn nuốt họ như cắn áo, mọt sẽ ăn họ như ăn lông chiên; nhưng sự công bình của ta sẽ còn mãi, sự cứu rỗi của ta còn đến muôn đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_51_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi cánh tay Đức Giê-hô-va, hãy thức dậy, thức dậy! Hãy mặc lấy sức mạnh đi! Hãy thức dậy như ngày xưa, như các đời thượng cổ! Há chẳng phải Ngài là Đấng đã phân thây Ra-háp và đâm con quái vật lớn sao? \u003c/span\u003e\n\u003cspan class=\"verse es_51_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Há chẳng phải Ngài là Đấng đã làm cạn biển, tắt nước vực lớn, làm cho biển sâu ra một con đường, hầu cho dân đã được chuộc đi qua sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_51_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Dân mà Đức Giê-hô-va đã chuộc sẽ trở về, sẽ hát mà đến Si-ôn. Sự hỉ lạc vô cùng sẽ đội trên đầu họ, họ sẽ được vui vẻ mừng rỡ; sự buồn bực than vãn sẽ tránh đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_51_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ta, chính ta, là Đấng yên ủi các ngươi. Ngươi là ai, mà sợ loài người hay chết, sợ con trai loài người là kẻ sẽ trở nên như cỏ? \u003c/span\u003e\n\u003cspan class=\"verse es_51_13\"\u003e\u003csup\u003e13\u003c/sup\u003e mà lại quên Đức Giê-hô-va, Đấng tạo ngươi, đã giương các từng trời và lập nền đất, và trọn ngày cứ run sợ về cơn giận của kẻ ức hiếp khi nó toan hủy diệt ngươi? Vậy thì bây giờ chớ nào cơn giận của kẻ ức hiếp ấy ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse es_51_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Kẻ bị bắt đem đi sẽ chóng được tha ra; sẽ chẳng chết trong hầm, và cũng không thiếu lương thực. \u003c/span\u003e\n\u003cspan class=\"verse es_51_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì ta là Giê-hô-va Đức Chúa Trời ngươi, tức là Đấng làm cho biển động, sóng bổ ầm ầm. Đức Giê-hô-va vạn quân là danh Ngài. \u003c/span\u003e\n\u003cspan class=\"verse es_51_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ta đã để lời nói ta trong miệng ngươi, và cho ngươi núp dưới bóng bàn tay ta, đặng dựng các từng trời và lập nền đất, cùng nói với Si-ôn rằng: Ngươi là dân ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_51_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hỡi Giê-ru-sa-lem, hãy thức dậy, thức dậy, và đứng lên! Ngươi đã uống chén thạnh nộ từ tay Đức Giê-hô-va; đã uống cạn chén xoàng ba, uống cho tới cặn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 14:10; 16:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_51_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Trong vòng các con trai mà Giê-ru-sa-lem đã sanh ra, chẳng một đứa nào để dắt nó; trong vòng các con trai nó đã nuôi, chẳng một đứa nào đến cầm lấy tay. \u003c/span\u003e\n\u003cspan class=\"verse es_51_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hai sự nầy, tức là diệt vong và hủy phá, đói kém và gươm dao, đã đến cho ngươi, mà ai là kẻ sầu não vì ngươi? Ta sẽ lấy gì yên ủi ngươi? \u003c/span\u003e\n\u003cspan class=\"verse es_51_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Các con trai ngươi đều hao mòn, nằm ngổn ngang nơi ngã ba đường phố, như con nai mắc trong lưới, đầy cơn giận của Đức Giê-hô-va và sự quở trách của Đức Chúa Trời ngươi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_51_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vậy, bây giờ, hỡi ngươi là kẻ khốn nạn, là kẻ say nhưng không vì rượu, hãy nghe điều nầy. \u003c/span\u003e\n\u003cspan class=\"verse es_51_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Chúa Giê-hô-va ngươi, Đức Chúa Trời ngươi, là Đấng binh vực dân mình, phán như vầy: Nầy, ta đã lấy lại chén xoàng ba từ tay ngươi, tức là cặn của chén thạnh nộ ta, rày về sau ngươi sẽ không uống nó nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_51_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ta sẽ để chén ấy trong tay các kẻ hà hiếp ngươi, tức là các kẻ bảo ngươi rằng: Hãy cúi xuống, đặng chúng ta bước ngang qua! Rồi người cong lưng sát đất, như con đường cho người ta qua lại. \u003cbr/\u003e\u003c/span\u003e\n"
}