{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\52.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\52.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e52\u003c/h1\u003e\u003ch3\u003eLời hứa về sự cứu và lập lại Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_52_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Si-ôn, hãy thức dậy, thức dậy, mặc lấy sức mạnh ngươi! Hỡi Giê-ru-sa-lem, là thành thánh, hãy mặc lấy áo đẹp! Vì rày về sau kẻ không chịu phép cắt bì và kẻ ô uế sẽ không vào nơi ngươi nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 21:2,27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_52_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi Giê-ru-sa-lem, hãy chỗi dậy, giũ bụi bặm đi, và ngồi lên; hỡi con gái Si-ôn, là kẻ phu tù, hãy cởi trói nơi cổ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_52_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì Đức Giê-hô-va phán như vầy: Các ngươi đã bị bán nhưng không; cũng sẽ được chuộc lại chẳng bằng tiền bạc. \u003c/span\u003e\n\u003cspan class=\"verse es_52_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Xưa kia dân ta xuống Ê-díp-tô đặng trú ngụ; song người A-si-ri vô cớ mà hà hiếp nó. \u003c/span\u003e\n\u003cspan class=\"verse es_52_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va phán: Bây giờ, ta làm gì đây? Vì dân ta đã vô cớ bị đày đi. Đức Giê-hô-va phán: Những kẻ cai trị nó cất tiếng van la cả ngày, nói phạm đến danh ta không thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 2:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_52_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy nên dân ta sẽ biết danh ta; thật, trong ngày đó, nó sẽ biết rằng chính ta là Đấng phán rằng: Nầy, ta đây! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_52_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Những kẻ đem tin tốt, rao sự bình an, đem tin tốt về phước lành, rao sự cứu chuộc, bảo Si-ôn rằng: Đức Chúa Trời ngươi trị vì, chân của những kẻ ấy trên các núi xinh đẹp là dường nào!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Na 1:15; Ro 10:15; Eph 6:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_52_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Tiếng những kẻ canh của ngươi! họ cất tiếng, cùng nhau hát xướng; vì họ sẽ thấy mắt đối mắt khi Đức Giê-hô-va trở về Si-ôn. \u003c/span\u003e\n\u003cspan class=\"verse es_52_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hỡi những nơi hoang vu của Giê-ru-sa-lem, hãy trổi giọng hát mừng chung rập. Vì Đức Giê-hô-va đã yên ủi dân Ngài, đã chuộc lại Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse es_52_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va đã tỏ trần cánh tay thánh Ngài trước mắt mọi nước; mọi đầu cùng đất đã thấy sự cứu rỗi của Đức Chúa Trời chúng ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_52_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các ngươi hãy đi, hãy đi, đi ra khỏi đó! Đừng động đến đồ ô uế, hãy ra khỏi giữa nó. Các ngươi là kẻ mang khí dụng Đức Giê-hô-va, hãy làm cho sạch mình!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Co 6:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_52_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vả, các ngươi đi ra không cần phải vội vàng, cũng không cần phải trốn tránh; vì Đức Giê-hô-va sẽ đi trước mặt các ngươi, và Đức Chúa Trời của Y-sơ-ra-ên đi sau gìn giữ ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTôi tớ của Đức Giê-hô-va\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_52_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nầy, tôi tớ ta sẽ làm cách khôn ngoan; sẽ được tôn lên, dấy lên, và rất cao trọng. \u003c/span\u003e\n\u003cspan class=\"verse es_52_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Như nhiều kẻ thấy ngươi mà lấy làm lạ (mặt mày người xài xể lắm hơn kẻ nào khác, hình dung xài xể hơn con trai loài người), \u003c/span\u003e\n\u003cspan class=\"verse es_52_15\"\u003e\u003csup\u003e15\u003c/sup\u003e thì cũng vậy người sẽ vảy rửa nhiều dân, và các vua ngậm miệng lại vì người; vì họ sẽ thấy điều chưa ai nói cho mình, và sẽ hiểu biết điều mình chưa hề nghe.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 15:21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}