{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\53.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\53.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e53\u003c/h1\u003e\u003ch3\u003eSự thương khó, chết và làm nên vinh hiển của tôi tớ Đức Giê-hô-va, tức Đấng Mê-si đã hứa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_53_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ai tin điều đã rao truyền cho chúng ta, và cánh tay Đức Giê-hô-va đã được tỏ ra cho ai?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 10:16; Gi 12:38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_53_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người đã lớn lên trước mặt Ngài như một cái chồi, như cái rễ ra từ đất khô. Người chẳng có hình dung, chẳng có sự đẹp đẽ; khi chúng ta thấy người, không có sự tốt đẹp cho chúng ta ưa thích được. \u003c/span\u003e\n\u003cspan class=\"verse es_53_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người đã bị người ta khinh dể và chán bỏ, từng trải sự buồn bực, biết sự đau ốm, bị khinh như kẻ mà người ta che mặt chẳng thèm xem; chúng ta cũng chẳng coi người ra gì. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_53_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Thật người đã mang sự đau ốm của chúng ta, đã gánh sự buồn bực của chúng ta; mà chúng ta lại tưởng rằng người đã bị Đức Chúa Trời đánh và đập, và làm cho khốn khổ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 8:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_53_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng người đã vì tội lỗi chúng ta mà bị vết, vì sự gian ác chúng ta mà bị thương, bởi sự sửa phạt người chịu chúng ta được bình an, bởi lằn roi người chúng ta được lành bịnh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Phi 2:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_53_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chúng ta thảy đều như chiên đi lạc, ai theo đường nấy: Đức Giê-hô-va đã làm cho tội lỗi của hết thảy chúng ta đều chất trên người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Phi 2:25\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_53_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Người bị hiếp đáp, nhưng khi chịu sự khốn khổ chẳng hề mở miệng. Như chiên con bị dắt đến hàng làm thịt, như chiên câm ở trước mặt kẻ hớt lông, người chẳng từng mở miệng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 5:6][gt=Cong 8:32-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_53_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bởi sự ức hiếp và xử đoán, nên người đã bị cất lấy; trong những kẻ đồng thời với người có ai suy xét rằng người đã bị dứt khỏi đất người sống, là vì cớ tội lỗi dân ta đáng chịu đánh phạt? \u003c/span\u003e\n\u003cspan class=\"verse es_53_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người ta đã đặt mồ người với những kẻ ác, nhưng khi chết, người được chôn với kẻ giàu; dầu người chẳng hề làm điều hung dữ và chẳng có sự dối trá trong miệng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Phi 2:22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_53_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va lấy làm vừa ý mà làm tổn thương người, và khiến gặp sự đau ốm. Sau khi đã dâng mạng sống người làm tế chuộc tội, người sẽ thấy dòng dõi mình; những ngày người sẽ thêm dài ra, và ý chỉ Đức Giê-hô-va nhờ tay người được thạnh vượng. \u003c/span\u003e\n\u003cspan class=\"verse es_53_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người sẽ thấy kết quả của sự khốn khổ linh hồn mình, và lấy làm thỏa mãn. Tôi tớ công bình của ta sẽ lấy sự thông biết về mình làm cho nhiều người được xưng công bình; và người sẽ gánh lấy tội lỗi họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_53_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vậy nên ta sẽ chia phần cho người đồng với người lớn. Người sẽ chia của bắt với những kẻ mạnh, vì người đã đổ mạng sống mình cho đến chết, đã bị kể vào hàng kẻ dữ, đã mang lấy tội lỗi nhiều người, và cầu thay cho những kẻ phạm tội.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 15:28; Lu 22:37\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}