{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\54.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\54.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e54\u003c/h1\u003e\u003ch3\u003eVinh quang của Giê-ru-sa-lem mới, khi Đấng Mê-si trị vì\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_54_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi kẻ son sẻ, không sanh đẻ kia, hãy ca hát. Hỡi ngươi là kẻ chưa biết sự đau đớn sanh nở, hãy hát xướng reo mừng, vì con cái của vợ bị bỏ sẽ đông hơn con cái của đàn bà có chồng, Đức Giê-hô-va phán vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga 4:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_54_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy mở rộng nơi trại ngươi, giương màn chỗ ngươi ở. Chớ để chật hẹp; hãy giăng dây cho dài, đóng cọc cho chắc! \u003c/span\u003e\n\u003cspan class=\"verse es_54_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì ngươi sẽ lan rộng ra bên hữu và bên tả; dòng dõi ngươi sẽ được các nước làm cơ nghiệp, và sẽ làm cho các thành hoang vu đông dân cư. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_54_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đừng sợ chi; vì ngươi sẽ chẳng bị hổ thẹn. Chớ mắc cỡ; vì ngươi chẳng còn xấu hổ nữa. Ngươi sẽ quên điều sỉ nhục lúc còn thơ ấu, và đừng nhớ lại sự nhơ nhuốc trong khi mình đương góa bụa. \u003c/span\u003e\n\u003cspan class=\"verse es_54_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì chồng ngươi tức là Đấng đã tạo thành ngươi; danh Ngài là Đức Giê-hô-va vạn quân. Đấng chuộc ngươi tức là Đấng Thánh của Y-sơ-ra-ên, sẽ được xưng là Đức Chúa Trời của cả đất. \u003c/span\u003e\n\u003cspan class=\"verse es_54_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va đã gọi ngươi, như gọi vợ đã bị bỏ và phiền rầu trong lòng, như vợ cưới lúc còn trẻ và đã bị để, Đức Chúa Trời ngươi phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_54_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ta đã bỏ ngươi trong một lát; nhưng ta sẽ lấy lòng thương xót cả thể mà thâu ngươi lại. \u003c/span\u003e\n\u003cspan class=\"verse es_54_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Trong cơn nóng giận, ta ẩn mặt với ngươi một lúc, nhưng vì lòng nhân từ vô cùng, ta sẽ thương đến ngươi, Đấng cứu chuộc ngươi là Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse es_54_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Điều đó cũng như nước lụt về đời Nô-ê, như khi ta thề rằng nước lụt của Nô-ê sẽ không tràn ra trên đất nữa; thì ta cũng thề rằng ta sẽ không giận ngươi nữa, và cũng không trách phạt ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 9:8-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_54_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Dầu núi dời, dầu đồi chuyển, nhưng lòng nhân từ ta đối với ngươi chẳng dời khỏi ngươi, lời giao ước bình an của ta chẳng chuyển, Đức Giê-hô-va, là Đấng thương xót ngươi, phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_54_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi ngươi đương cùng khốn, bị bão lung lay, mất sự yên ủi, nầy, ta sẽ lấy đơn sa lát đá ngươi, sẽ lập nền ngươi bằng thanh ngọc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 21:18-21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_54_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta sẽ lấy hồng ngọc làm tường xép ngươi, lấy san hô làm các cửa ngươi, và cả bờ cõi ngươi đều làm bằng đá quí. \u003c/span\u003e\n\u003cspan class=\"verse es_54_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hết thảy con cái ngươi sẽ được Đức Giê-hô-va dạy dỗ, và sự bình an của con cái ngươi sẽ lớn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 6:45\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_54_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ngươi sẽ được đứng vững trong sự công bình, tránh khỏi sự hiếp đáp, vì chẳng sợ chi hết. Ngươi sẽ xa sự kinh hãi, vì nó chẳng hề đến gần ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_54_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nầy, nếu người ta lập mưu hại ngươi, ấy chẳng phải bởi ta. Kẻ nào lập mưu hại ngươi sẽ vì cớ ngươi mà sa ngã. \u003c/span\u003e\n\u003cspan class=\"verse es_54_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nầy, chính ta đã tạo thành người thợ rèn thổi lửa than, chế ra khí dụng để dùng; và cũng chính ta đã tạo thành kẻ phá diệt đặng làm sự phá diệt. \u003c/span\u003e\n\u003cspan class=\"verse es_54_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Phàm binh khí chế ra nghịch cùng ngươi sẽ chẳng thạnh lợi, và ngươi sẽ định tội mọi lưỡi dấy lên để xét đoán ngươi. Đức Giê-hô-va phán: Ấy là phần cơ nghiệp của các tôi tớ Đức Giê-hô-va, và sự công bình bởi ta ban cho họ. \u003cbr/\u003e\u003c/span\u003e\n"
}