{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\55.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\55.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e55\u003c/h1\u003e\u003ch3\u003eKhuyên phải nhận sự cứu rỗi của Đức Chúa Trời ban cho nhưng không\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_55_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi những kẻ nào khát, hãy đến suối nước! Và người nào không có tiền bạc, hãy đến, mua mà ăn! Hãy đến, mua rượu và sữa mà không cần tiền, không đòi giá.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 21:6; 22:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_55_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sao các ngươi trả tiền để mua đồ không phải là bánh? Sao các ngươi đem công lao mình đổi lấy vật chẳng làm cho no? Hãy chăm chỉ nghe ta, hãy ăn của ngon, và cho linh hồn các ngươi vui thích trong của béo. \u003c/span\u003e\n\u003cspan class=\"verse es_55_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy nghiêng tai, và đến cùng ta; hãy nghe ta, thì linh hồn các ngươi được sống. Ta sẽ lập với các ngươi một giao ước đời đời tức là sự nhân từ chắc thật đã hứa cùng Đa-vít.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 13:34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_55_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nầy, ta đã lập người lên làm chứng kiến cho các nước, làm quan trưởng và quan tướng cho muôn dân. \u003c/span\u003e\n\u003cspan class=\"verse es_55_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nầy, ngươi sẽ kêu gọi nước mà ngươi chưa hề biết, và nước chưa hề biết ngươi sẽ chạy đến cùng ngươi, vì cớ Giê-hô-va Đức Chúa Trời ngươi, và Đấng Thánh của Y-sơ-ra-ên, là Đấng đã làm vinh hiển ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_55_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hãy tìm kiếm Đức Giê-hô-va đang khi mình gặp được; hãy kêu cầu đang khi Ngài ở gần! \u003c/span\u003e\n\u003cspan class=\"verse es_55_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Kẻ ác khá bỏ đường mình, người bất nghĩa khá bỏ các ý tưởng; hãy trở lại cùng Đức Giê-hô-va, Ngài sẽ thương xót cho, hãy đến cùng Đức Chúa Trời chúng ta, vì Ngài tha thứ dồi dào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_55_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va phán: Ý tưởng ta chẳng phải ý tưởng các ngươi, đường lối các ngươi chẳng phải đường lối ta. \u003c/span\u003e\n\u003cspan class=\"verse es_55_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì các từng trời cao hơn đất bao nhiêu, thì đường lối ta cao hơn đường lối các ngươi, ý tưởng ta cao hơn ý tưởng các ngươi cũng bấy nhiêu. \u003c/span\u003e\n\u003cspan class=\"verse es_55_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vả như mưa và tuyết xuống từ trên trời và không trở lại nữa, mà đượm nhuần đất đai, làm cho sanh ra và kết nụ, đặng có giống cho kẻ gieo, có bánh cho kẻ ăn,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Co 9:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_55_11\"\u003e\u003csup\u003e11\u003c/sup\u003e thì lời nói của ta cũng vậy, đã ra từ miệng ta, thì chẳng trở về luống nhưng, mà chắc sẽ làm trọn điều ta muốn, thuận lợi công việc ta đã sai khiến nó. \u003c/span\u003e\n\u003cspan class=\"verse es_55_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì các ngươi sẽ đi ra vui vẻ, được đưa đi trong sự bình an. Trước mặt các ngươi, núi và đồi sẽ trổi tiếng ca hát, mọi cây cối ngoài đồng sẽ vỗ tay. \u003c/span\u003e\n\u003cspan class=\"verse es_55_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Cây tùng sẽ mọc lên thay cho bụi gai, và cây sim sẽ lớn lên thay cho gai gốc; điều đó sẽ làm cho biết danh Đức Giê-hô-va, và là một dấu đời đời không hề tuyệt diệt. \u003cbr/\u003e\u003c/span\u003e\n"
}