{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\56.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\56.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e56\u003c/h1\u003e\u003ch3\u003eChúa gọi hết thảy mọi dân tộc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_56_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Hãy giữ điều chánh trực, và làm sự công bình; vì sự cứu rỗi của ta gần đến, sự công bình của ta sắp được bày tỏ. \u003c/span\u003e\n\u003cspan class=\"verse es_56_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Phước thay cho người làm điều đó, và con người cầm vững sự đó, giữ ngày Sa-bát đặng đừng làm ô uế, cấm tay mình không làm một điều ác nào! \u003c/span\u003e\n\u003cspan class=\"verse es_56_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người dân ngoại liên hiệp cùng Đức Giê-hô-va chớ nên nói rằng: Đức Giê-hô-va chắc sẽ biệt ta ra khỏi dân Ngài. Kẻ hoạn cũng chớ nên nói rằng: Nầy, ta là cây khô. \u003c/span\u003e\n\u003cspan class=\"verse es_56_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì Đức Giê-hô-va phán như vầy: Những kẻ hoạn hay giữ các ngày Sa-bát ta, lựa điều đẹp lòng ta, cầm vững lời giao ước ta. \u003c/span\u003e\n\u003cspan class=\"verse es_56_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Thì ta sẽ ban cho họ tại trong nhà ta và trong tường ta một chỗ, và một danh tốt hơn danh của con trai con gái; ta lại sẽ ban cho họ một danh đời đời chẳng hề dứt đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_56_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Các người dân ngoại về cùng Đức Giê-hô-va, đặng hầu việc Ngài, đặng yêu mến danh Đức Giê-hô-va, đặng làm tôi tớ Ngài; tức là hết thảy những kẻ giữ ngày Sa-bát cho khỏi làm ô uế, và cầm vững lời giao ước ta, \u003c/span\u003e\n\u003cspan class=\"verse es_56_7\"\u003e\u003csup\u003e7\u003c/sup\u003e thì ta sẽ đem họ lên trên núi thánh ta, làm cho họ vui mừng trong nhà cầu nguyện ta. Của lễ thiêu và hy sinh họ dâng trên bàn thờ ta, sẽ được nhận lấy; vì nhà ta sẽ gọi là nhà cầu nguyện cho mọi dân tộc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 21:13; Mac 11:17; Lu 19:46\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_56_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúa Giê-hô-va, Đấng nhóm dân tan lạc của Y-sơ-ra-ên, phán như vầy: Dân nó đã được nhóm lại rồi, ta sẽ còn nhóm các dân khác lại về cùng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTrách người Y-sơ-ra-ên bất trung\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_56_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi loài thú đồng, loài thú rừng, hết thảy hãy đến mà cắn nuốt. \u003c/span\u003e\n\u003cspan class=\"verse es_56_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Những kẻ canh giữ của Y-sơ-ra-ên đều là đui mù, không biết chi hết. Chúng nó thảy đều là chó câm, chẳng biết sủa, đều chiêm bao, nằm sóng sượt, và ham ngủ; \u003c/span\u003e\n\u003cspan class=\"verse es_56_11\"\u003e\u003csup\u003e11\u003c/sup\u003e lại là chó mê ăn, không biết no. Ấy là những kẻ chăn chiên chẳng khôn sáng: mọi người theo đường riêng mình, mỗi người tìm tư lợi mình, người nào cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse es_56_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nó nói rằng: Hãy đến, ta sẽ lấy rượu, chúng ta say vì rượu mạnh; ngày mai sẽ cũng như ngày nay, trọng thể quá bội. \u003cbr/\u003e\u003c/span\u003e\n"
}