{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\57.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\57.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e57\u003c/h1\u003e\u003ch3\u003eSự nguội lạnh và sự thờ hình tượng của người Y-sơ-ra-ên. – Hứa về sự yên ủi kẻ tin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_57_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Người công bình chết, chẳng ai để ý đến; người nhân đức bị cất đi, chẳng ai suy nghĩ rằng người công bình bị cất đi khỏi tai vạ hầu đến. \u003c/span\u003e\n\u003cspan class=\"verse es_57_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người vào trong sự bình an. Mỗi người đi trong đường ngay thẳng, thì được an nghỉ nơi giường mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_57_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nhưng các ngươi, là con trai của bà bóng, dòng dõi của kẻ gian dâm và người đĩ thõa kia, hãy lại gần đây! \u003c/span\u003e\n\u003cspan class=\"verse es_57_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các ngươi nhạo cười ai? Các ngươi há miệng rộng và lè lưỡi nghịch cùng ai? Các ngươi há chẳng phải con cái bội nghịch, dòng dõi nói dối sao? \u003c/span\u003e\n\u003cspan class=\"verse es_57_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Các ngươi hành dâm với nhau trong cây dẻ, dưới cây rậm, giết con cái nơi trũng, dưới lỗ nẻ vầng đá! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_57_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Những đá bóng láng nơi khe suối, tức là phần riêng ngươi; thật, đó là phần ngươi; nên ngươi làm lễ quán và dâng của lễ chay cho những đá đó! Ta há chẳng giận về những sự đó sao? \u003c/span\u003e\n\u003cspan class=\"verse es_57_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ngươi đặt giường trên núi rất cao, và lên đó đặng dâng của lễ. \u003c/span\u003e\n\u003cspan class=\"verse es_57_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngươi đặt dấu ghi đằng sau cửa và sau các trụ cửa; vì ngươi đã trần mình cho kẻ khác và leo lên; ngươi đã làm rộng giường mình và lập giao ước với chúng nó. Ngươi lại ngó xem giường chúng nó và ưa thích! \u003c/span\u003e\n\u003cspan class=\"verse es_57_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngươi đã đem dầu và gia thêm hương liệu dâng cho vua kia; đã sai sứ giả mình đi phương xa; đã hạ mình xuống đến Âm phủ! \u003c/span\u003e\n\u003cspan class=\"verse es_57_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngươi đã mệt nhọc vì đường dài; mà chưa từng nói rằng: Ấy là vô ích! Ngươi đã thấy sức lực mình được phấn chấn, cho nên ngươi chẳng mòn mỏi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_57_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vậy thì ngươi kiêng ai? ngươi sợ ai, nên mới nói dối, nên mới không nhớ đến ta, và không lo đến sự đó? Có phải tại lâu nay ta làm thinh mãi, nên ngươi không kính sợ ta chăng? \u003c/span\u003e\n\u003cspan class=\"verse es_57_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nầy, chính ta sẽ rao sự công bình ngươi, mọi việc ngươi làm đều là không ích cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_57_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khi ngươi sẽ kêu, hết thảy các thần mà ngươi đã nhóm họp hãy giải cứu ngươi! Gió sẽ đùa các thần ấy đi, một cái thở là làm mất hết thảy. Nhưng kẻ nào ẩn náu nơi ta, sẽ hưởng đất nầy, và được hòn núi thánh của ta làm cơ nghiệp. \u003c/span\u003e\n\u003cspan class=\"verse es_57_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người sẽ nói rằng: Hãy đắp đường, hãy đắp đường! Hãy ban cho bằng! hãy cất lấy sự ngăn trở khỏi đường dân ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_57_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đấng cao cả, ở nơi đời đời vô cùng, danh Ngài là Thánh, có phán như vầy: Ta ngự trong nơi cao và thánh, với người có lòng ăn năn đau đớn và khiêm nhường, đặng làm tươi tỉnh thần linh của những kẻ khiêm nhường, và làm tươi tỉnh lòng người ăn năn đau đớn. \u003c/span\u003e\n\u003cspan class=\"verse es_57_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ta chẳng muốn cãi lẽ đời đời, cũng chẳng tức giận mãi mãi; vì thần linh sẽ mòn mỏi trước mặt ta, và các linh hồn mà ta đã dựng nên cũng vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_57_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Ấy là vì tội tham lam của nó mà ta giận, và đánh nó. Trong cơn giận, ta đã ẩn mặt ta với nó; nhưng nó cứ trở lui đi, theo con đường của lòng mình. \u003c/span\u003e\n\u003cspan class=\"verse es_57_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ta đã xem thấy đường lối nó, ta sẽ chữa lành cho; sẽ dắt đưa và thưởng cho nó sự yên ủi, cùng cho những kẻ lo buồn với nó. \u003c/span\u003e\n\u003cspan class=\"verse es_57_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Giê-hô-va phán rằng: Ta dựng nên trái của môi miếng: bình an, bình an cho kẻ ở xa cùng cho kẻ ở gần; ta sẽ chữa lành kẻ ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 2:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_57_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Song những kẻ ác giống như biển đương động, không yên lặng được, thì nước nó chảy ra bùn lầy. \u003c/span\u003e\n\u003cspan class=\"verse es_57_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Chúa Trời ta đã phán: Những kẻ gian ác chẳng hưởng sự bình an.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 48:22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}