{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\59.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\59.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e59\u003c/h1\u003e\u003ch3\u003eCác trọng tội của Y-sơ-ra-ên. – Lời hứa về Đấng giải cứu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_59_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy, tay Đức Giê-hô-va chẳng trở nên ngắn mà không cứu được; tai Ngài cũng chẳng nặng nề mà không nghe được đâu. \u003c/span\u003e\n\u003cspan class=\"verse es_59_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhưng ấy là sự gian ác các ngươi làm xa cách mình với Đức Chúa Trời; và tội lỗi các ngươi đã che khuất mặt Ngài khỏi các ngươi, đến nỗi Ngài không nghe các ngươi nữa. \u003c/span\u003e\n\u003cspan class=\"verse es_59_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì tay các ngươi đã ô uế bởi máu, ngón tay các ngươi đã ô uế bởi tội ác; môi các ngươi nói dối, lưỡi các ngươi lằm bằm sự xấu xa. \u003c/span\u003e\n\u003cspan class=\"verse es_59_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong các ngươi chẳng có ai lấy lẽ công bình mà kêu rêu; chẳng có ai lấy điều chân thật mà đối nại. Hết thảy đều cậy sự hư không, nói lời dối trá, cưu mang điều ác và đẻ ra tội trọng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_59_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Họ ấp trứng hổ mang và dệt màng nhện; ai ăn những trứng đó sẽ chết, và nếu một cái trứng giập ra, sẽ nở thành rắn lục. \u003c/span\u003e\n\u003cspan class=\"verse es_59_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Những màng họ không dùng làm áo được, không thể mặc được hàng họ đã dệt ra; công việc họ là công việc đáng tội, tay họ làm những việc hung tàn. \u003c/span\u003e\n\u003cspan class=\"verse es_59_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chân họ chạy đến điều ác, nôn nả làm đổ máu vô tội; tư tưởng họ là tư tưởng gian tà, sự phá hại diệt vong là ở trên đường lối họ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 3:15-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_59_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Họ không biết đường bình an, trong đường họ đi không có sự công nghĩa. Họ tự làm những lối quanh quẹo: ai đi trong đó thì chẳng biết sự bình an! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_59_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vậy nên sự công bình đã cách xa chúng ta, sự nhân nghĩa cũng không theo kịp chúng ta. Chúng ta trông mong sự sáng, mà sự tối tăm đây nầy, trông mong sự sáng láng, mà đi trong u ám. \u003c/span\u003e\n\u003cspan class=\"verse es_59_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúng ta đi dọc theo tường như người mù; rờ rẫm như người không có mắt; đúng trưa mà vấp chân như chạng vạng; giữa những kẻ mạnh mẽ mà mình như người chết. \u003c/span\u003e\n\u003cspan class=\"verse es_59_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúng ta cứ rên siết như con gấu, và rầm rì như chim bồ câu; trông sự công bình, mà nó không đến, đợi sự cứu rỗi, mà nó cách xa! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_59_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Phải, sự phạm phép chúng tôi đã thêm nhiều trước mặt Ngài, tội lỗi chúng tôi làm chứng nghịch cùng chúng tôi. Vì sự phạm phép chúng tôi ở cùng chúng tôi, và chúng tôi biết sự gian ác mình. \u003c/span\u003e\n\u003cspan class=\"verse es_59_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chúng tôi đã bạn nghịch, chối Đức Giê-hô-va, và trở lòng chẳng theo Đức Chúa Trời mình. Chúng tôi nói sự bạo ngược và phản loạn, cưu mang những lời giả dối trong lòng và nói ra! \u003c/span\u003e\n\u003cspan class=\"verse es_59_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Cho nên sự công bình trở lui lại, sự nhân nghĩa đứng xa; vì lẽ thật vấp ngã giữa đường phố, và sự ngay thẳng chẳng được vào. \u003c/span\u003e\n\u003cspan class=\"verse es_59_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Lẽ thật đã không còn, ai lánh điều dữ thì phải cướp bắt. Đức Giê-hô-va thấy không có sự công bình thì chẳng đẹp lòng, \u003c/span\u003e\n\u003cspan class=\"verse es_59_16\"\u003e\u003csup\u003e16\u003c/sup\u003e thấy không có người, chẳng ai cầu thay, thì lấy làm lạ lùng. Ngài bèn dùng chính cánh tay mình đem sự cứu rỗi đến; lấy sự công bình mình mà nâng đỡ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 63:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_59_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ngài mặc sự công bình làm giáp, đội sự cứu rỗi trên đầu làm mão trụ; lấy sự báo thù làm áo mà bận, lấy sự sốt sắng làm áo tơi mà choàng mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 6:14,17; 1Te 5:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_59_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngài báo trả cho người ta tùy việc họ làm: sự thạnh nộ cho kẻ đối địch Ngài, sự báo oán cho kẻ thù nghịch; Ngài sẽ báo trả các cù lao. \u003c/span\u003e\n\u003cspan class=\"verse es_59_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người ta sẽ kính sợ danh Đức Giê-hô-va từ phương tây, và sự vinh hiển Ngài từ phương mặt trời mọc lên; vì Ngài sẽ đến như sông tràn dẫy bởi hơi Đức Giê-hô-va thổi giục. \u003c/span\u003e\n\u003cspan class=\"verse es_59_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đấng Cứu chuộc sẽ đến Si-ôn, đến cùng những kẻ thuộc về Gia-cốp, là kẻ bỏ tội lỗi, Đức Giê-hô-va phán vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 11:26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_59_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va phán: Về phần ta, nầy là giao ước ta đã lập với họ. Thần ta ở trên ngươi, cả đến những lời ta đã đặt nơi miệng ngươi, sẽ chẳng lìa khỏi miệng ngươi, miệng dòng dõi ngươi, và miệng dòng dõi của dòng dõi ngươi, từ bây giờ cho đến đời đời! Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}