{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\62.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\62.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e62\u003c/h1\u003e\u003ch3\u003eSự trông cậy và lời hứa về sự cứu rỗi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_62_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta vì cớ Si-ôn sẽ chẳng làm thinh, vì cớ Giê-ru-sa-lem sẽ chẳng an nghỉ, cho đến chừng nào sự công bình nó rực rỡ như sự sáng, và sự cứu rỗi nó chói lòa như ngọn đèn… \u003c/span\u003e\n\u003cspan class=\"verse es_62_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Bấy giờ các nước sẽ thấy sự công bình ngươi, các vua sẽ thấy sự vinh hiển ngươi, ngươi sẽ được xưng bằng tên mới mà miệng Đức Giê-hô-va đặt cho. \u003c/span\u003e\n\u003cspan class=\"verse es_62_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngươi sẽ làm mão triều thiên đẹp đẽ trong tay Đức Giê-hô-va, làm mão miện vua trong tay Đức Chúa Trời ngươi. \u003c/span\u003e\n\u003cspan class=\"verse es_62_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người ta sẽ chẳng gọi ngươi là Kẻ bị bỏ nữa, chẳng gọi đất ngươi là Đất hoang vu nữa; nhưng sẽ gọi ngươi là Kẻ mà ta ưa thích\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Tiếng bổn là Hép-xi-ba\"\u003e⚓\u003c/a\u003e; và đất ngươi sẽ được xưng là Kẻ có chồng\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Bu-la\"\u003e⚓\u003c/a\u003e; vì Đức Giê-hô-va sẽ ưa thích ngươi, và đất ngươi sẽ có chồng. \u003c/span\u003e\n\u003cspan class=\"verse es_62_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Như người trai tráng cưới người nữ đồng trinh, thì các con trai ngươi cũng sẽ cưới ngươi; chàng rể mới vui mừng vì vợ mới mình, Đức Chúa Trời ngươi cũng vui mừng vì ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_62_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi Giê-ru-sa-lem, ta đã đặt các vọng canh trên thành ngươi; cả ngày và đêm chúng nó chẳng hề im lặng. Hỡi các ngươi là kẻ nhắc nhở Đức Giê-hô-va, chớ có nghỉ ngơi chút nào. \u003c/span\u003e\n\u003cspan class=\"verse es_62_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đừng để Ngài an nghỉ cho đến chừng nào đã lập lại Giê-ru-sa-lem và dùng nó làm sự ngợi khen trong cả đất! \u003c/span\u003e\n\u003cspan class=\"verse es_62_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va đã chỉ tay hữu mình và cánh tay quyền năng mình mà thề rằng: Ta chắc sẽ chẳng ban lúa mì ngươi cho kẻ thù ngươi ăn nữa, những người dân ngoại sẽ chẳng còn uống rượu nho mới ngươi mà ngươi đã khó nhọc làm ra. \u003c/span\u003e\n\u003cspan class=\"verse es_62_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Song những kẻ có gặt sẽ ăn hoa lợi mình, và khen ngợi Đức Giê-hô-va; những kẻ có hái nho sẽ uống rượu mình trong hành lang của nơi thánh ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_62_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hãy đi qua, bởi cửa thành đi qua; hãy ban bằng đường của dân; hãy đắp đường, hãy đắp đường cái; bỏ hết đá; dựng một cờ xí cho các dân tộc. \u003c/span\u003e\n\u003cspan class=\"verse es_62_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nầy, Đức Giê-hô-va đã rao truyền ra đến đầu cùng đất rằng: Hãy bảo con gái Si-ôn rằng: Nầy, sự cứu rỗi ngươi đến! Phần thưởng đi theo Ngài, và sự thưởng đi trước Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 40:10; Kh 22:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_62_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người ta sẽ gọi chúng nó là Dân thánh, tức những Kẻ được chuộc của Đức Giê-hô-va; còn ngươi, sẽ được xưng là Thành hay tìm đến, tức Thành không bị bỏ. \u003cbr/\u003e\u003c/span\u003e\n"
}