{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\63.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\63.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e63\u003c/h1\u003e\u003ch3\u003eNgày báo thù và cứu rỗi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_63_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đấng từ Ê-đôm đến, từ Bốt-ra tới, mặc áo nhuộm, bận đồ hoa mĩ, cậy sức mạnh cả thể, kéo bộ cách oai nghiêm, là ai? --- Ấy, chính ta, là Đấng dùng sự công bình mà nói, và có quyền lớn để cứu rỗi! ---\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 34:5-17; Gie 49:7-22; Exe 25:12-14; 35:1-15; Am 1:11-12; Ápđia 1-14; Ma 1:2-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_63_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Áo ngươi có màu đỏ, áo xống của ngươi như của người đạp bàn ép rượu là vì sao? \u003c/span\u003e\n\u003cspan class=\"verse es_63_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chỉ một mình ta đạp bàn ép rượu, trong vòng các dân chẳng từng có ai với ta. Trong cơn giận ta đã đạp lên; đương khi thạnh nộ ta đã nghiền nát ra: máu tươi họ đã vảy ra trên áo ta, áo xống ta đã vấy hết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 14:20; 19:13,15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_63_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì ta đã định ngày báo thù trong lòng ta, và năm cứu chuộc của ta đã đến. \u003c/span\u003e\n\u003cspan class=\"verse es_63_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta đã xem, chẳng có ai đến giúp ta; ta lấy làm lạ vì chẳng có ai nâng đỡ ta! Cánh tay ta bèn cứu ta, sự thạnh nộ ta bèn nâng đỡ ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 59:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_63_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ta đã giày đạp các dân trong cơn giận; đã khiến chúng nó say vì sự thạnh nộ ta, và đã đổ máu tươi chúng nó ra trên đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng thương xót của Đức Chúa Trời và sự bất trung của dân Ngài\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_63_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ta sẽ nói đến những sự nhân từ của Đức Giê-hô-va, và sự ngợi khen Đức Giê-hô-va, y theo mọi sự Đức Giê-hô-va đã ban cho chúng ta, và thuật lại phước lớn Ngài đã ban cho nhà Y-sơ-ra-ên, y theo những sự thương xót và sự nhân từ vô số của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse es_63_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì Ngài có phán: Thật, chúng nó là dân ta, tức con cái sẽ chẳng làm dối; vậy Ngài đã làm Đấng Cứu họ. \u003c/span\u003e\n\u003cspan class=\"verse es_63_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hễ khi dân Ngài bị khốn khổ, chính Ngài cũng khốn khổ, và thiên sứ trước mặt Ngài đã cứu họ rồi. Chính Ngài đã lấy lòng yêu đương thương xót mà chuộc họ. Ngài đã ẵm bồng, và mang họ trong các ngày thuở xưa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_63_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Song họ đã bội nghịch, đã làm cho Thần thánh Ngài buồn rầu, Ngài bèn trở làm cừu thù với họ, và chính mình Ngài chinh chiến cùng họ. \u003c/span\u003e\n\u003cspan class=\"verse es_63_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bấy giờ dân nhớ lại ngày xưa, về Môi-se và dân sự người, mà nói rằng: Nào Đấng đã làm cho dân và người chăn bầy vật mình ra khỏi biển ở đâu? Nào Đấng đã đặt Thần thánh mình giữa dân sự ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse es_63_12\"\u003e\u003csup\u003e12\u003c/sup\u003e là Đấng lấy cánh tay vinh hiển đi bên tay hữu Môi-se; là Đấng đã rẽ nước ra trước mặt họ, đặng rạng danh vô cùng;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 14:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_63_13\"\u003e\u003csup\u003e13\u003c/sup\u003e là Đấng đã dắt dân qua trên sóng đào, như ngựa chạy đồng bằng, và không sẩy bước. \u003c/span\u003e\n\u003cspan class=\"verse es_63_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Thần của Đức Giê-hô-va đã khiến dân sự yên nghỉ, như bầy vật xuống nơi trũng. Cũng vậy, Ngài đã dắt dân mình đi đường, để cho rạng danh vinh hiển mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_63_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Xin Chúa từ trên trời ngó xuống, từ chỗ ở thánh và vinh hiển của Ngài mà nhìn xem! Chớ nào lòng nóng nảy và công việc lớn Ngài ở đâu? Lòng ước ao sốt sắng và sự thương xót của Ngài bị ngăn trở đến cùng tôi. \u003c/span\u003e\n\u003cspan class=\"verse es_63_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Thật Ngài là Cha chúng tôi, dầu Áp-ra-ham chẳng biết chúng tôi, Y-sơ-ra-ên cũng chẳng nhận chúng tôi; hỡi Đức Giê-hô-va, Ngài là Cha chúng tôi, danh Ngài là Đấng Cứu chuộc chúng tôi từ trước đời đời. \u003c/span\u003e\n\u003cspan class=\"verse es_63_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hỡi Đức Giê-hô-va, sao để chúng tôi lầm lạc xa đường Ngài? sao để lòng chúng tôi cứng cỏi đến nỗi chẳng kính sợ Ngài? Xin hãy vì cớ các tôi tớ Ngài và các chi phái của cơ nghiệp Ngài mà trở lại! \u003c/span\u003e\n\u003cspan class=\"verse es_63_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Dân thánh của Ngài được xứ nầy làm kỷ vật chưa bao lâu; mà kẻ thù chúng tôi đã giày đạp nơi thánh của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse es_63_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Từ lâu nay chúng tôi đã như một dân không hề được Ngài cai trị, và không còn đội danh Ngài nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}