{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-sai ",
    "BookNumber": 23,
    "Audio": [
        "\\Audio\\VI1934\\es\\66.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\es\\66.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e66\u003c/h1\u003e\u003ch3\u003eSự vinh hiển của Giê-ru-sa-lem mới. – Sự hủy diệt những kẻ ác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse es_66_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Trời là ngai ta, đất là bệ chân ta. Các ngươi sẽ xây nhà thể nào cho ta? Các ngươi sẽ lấy nơi nào làm chỗ nghỉ ngơi cho ta?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:34-35; 23:22;Cong 7:49-50\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va phán: Mọi sự nầy đều bởi tay ta làm ra, và có như vậy. Nầy là kẻ mà ta đoái đến: tức là kẻ nghèo khó có lòng ăn năn đau đớn, nghe lời nói ta mà run. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Làm thịt một con bò, cũng như giết một người; tế bằng một con chiên con, cũng như bẻ cổ một con chó; dâng của lễ chay, cũng như chọc huyết heo; đốt hương cũng như ngợi khen thần tượng. Vì những kẻ ấy đã chọn đường mình, lòng ưa thích những việc gớm ghiếc, \u003c/span\u003e\n\u003cspan class=\"verse es_66_4\"\u003e\u003csup\u003e4\u003c/sup\u003e thì ta cũng kén chọn những sự phỉnh dỗ, lấy những điều họ sợ mà giáng cho. Vì ta đã gọi mà chẳng ai thưa, ta đã phán mà họ không nghe, lại làm điều ác trước mắt ta, chọn điều ta không vừa ý. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi các ngươi là kẻ nghe lời phán Đức Giê-hô-va mà run, hãy nghe lời Ngài: Anh em các ngươi ghét các ngươi, vì cớ danh ta bỏ các ngươi, từng nói rằng: Xin Đức Giê-hô-va được vinh hiển, đặng chúng ta thấy sự vui mừng các ngươi; nhưng chính họ sẽ bị hổ thẹn. \u003c/span\u003e\n\u003cspan class=\"verse es_66_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Có tiếng om sòm nổi lên từ trong thành; có tiếng la lối vang ra từ đền thờ; là tiếng của Đức Giê-hô-va, Ngài báo trả cho kẻ thù nghịch mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nó chưa ở cữ đã sanh nở; chưa chịu đau đớn, đã đẻ một trai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 12:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ai đã hề nghe một sự thể nầy? Ai đã hề thấy sự gì giống như vậy? Nước há dễ sanh ra trong một ngày, dân tộc há dễ sanh ra trong một chặp? Mà Si-ôn mới vừa nằm nơi, đã sanh con cái. \u003c/span\u003e\n\u003cspan class=\"verse es_66_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán: Ta là Đấng đã mở lòng mẹ ra, há chẳng săn sóc sự sanh đẻ hay sao? Đức Chúa Trời ngươi phán: Ta là Đấng đã khiến sanh đẻ, há lại làm cho son sẻ hay sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Các ngươi là kẻ yêu Giê-ru-sa-lem, hãy vui với nó, hãy mừng vì nó! Các ngươi là kẻ đã khóc vì Giê-ru-sa-lem, hãy cùng nó hớn hở vui cười; \u003c/span\u003e\n\u003cspan class=\"verse es_66_11\"\u003e\u003csup\u003e11\u003c/sup\u003e hầu cho các ngươi sẽ được bú và no bởi vú của sự yên ủi nó; được vắt sữa và lấy làm vui sướng bởi sự dư dật của vinh quang nó. \u003c/span\u003e\n\u003cspan class=\"verse es_66_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì Đức Giê-hô-va phán như vầy: nầy, ta sẽ làm cho sự bình an chảy đến nó như một con sông, và sự vinh hiển của các dân như nước vỡ bờ; các ngươi sẽ được bú, được bồng trên hông, và mơn trớn trên đầu gối. \u003c/span\u003e\n\u003cspan class=\"verse es_66_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta sẽ yên ủi các ngươi như mẹ yên ủi con, và ấy là tại trong Giê-ru-sa-lem mà các ngươi sẽ được yên ủi. \u003c/span\u003e\n\u003cspan class=\"verse es_66_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các ngươi sẽ thấy mọi điều đó, thì trong lòng được sự vui vẻ, và xương cốt các ngươi sẽ nẩy nở như cỏ non; tay Đức Giê-hô-va sẽ tỏ ra cùng tôi tớ Ngài, và Ngài sẽ giận nghịch cùng kẻ cừu địch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nầy, Đức Giê-hô-va sẽ đến với lừa, và xe cộ Ngài giống như gió lốc, hầu cho cơn giận của Ngài thêm nóng nảy, và sự quở trách của Ngài biến thành ngọn lửa hừng. \u003c/span\u003e\n\u003cspan class=\"verse es_66_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va sẽ lấy lửa và gươm làm sự xét đoán Ngài trên mọi xác thịt, và số những kẻ phải chết bởi Đức Giê-hô-va là nhiều lắm. \u003c/span\u003e\n\u003cspan class=\"verse es_66_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Những kẻ biệt mình riêng ra và tự làm sạch mình để đến các vườn, ở đằng sau một cái cây giữa đó, ăn thịt heo, thịt chuột, và những đồ ăn gớm ghiếc, thì sẽ chết với nhau, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Về phần ta, ta biết việc làm và ý tưởng chúng nó; kỳ đến mà ta sẽ nhóm các nước và các thứ tiếng; chúng nó sẽ đến và thấy sự vinh hiển ta. \u003c/span\u003e\n\u003cspan class=\"verse es_66_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ta sẽ đặt một dấu hiệu giữa họ; những kẻ trong vòng họ đã tránh khỏi nạn, thì ta sẽ sai đến khắp các nước, tức là đến Ta-rê-si, Phun, Lút là dân có tài bắn cung, Tu-banh và Gia-van, cho đến trong các cù lao xa, là nơi chưa hề nghe danh tiếng ta, và chưa từng thấy sự vinh hiển ta. Bấy giờ chúng sẽ rao truyền sự vinh hiển ta ra trong các nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đức Giê-hô-va phán: Các dân ngoại sẽ đem hết thảy anh em các ngươi cỡi ngựa, xe, kiệu, la, lạc đà một gu, từ các nước mà đem đến núi thánh ta, là Giê-ru-sa-lem, đặng dâng họ cho Đức Giê-hô-va làm của lễ, cũng như con cái Y-sơ-ra-ên đem của lễ trong đồ đựng sạch sẽ mà vào đền thờ Đức Giê-hô-va vậy. \u003c/span\u003e\n\u003cspan class=\"verse es_66_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va phán: Ta lại từ trong đám họ lựa kẻ làm thầy tế lễ và làm người Lê-vi. \u003c/span\u003e\n\u003cspan class=\"verse es_66_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va phán: Vì như trời mới đất mới mà ta hầu dựng, sẽ cứ còn trước mặt ta thể nào, thì dòng giống và danh hiệu các ngươi cũng sẽ cứ còn thể ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 65:17; 2Phi 3:13; Kh 21:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse es_66_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va phán: Từ ngày trăng mới nầy đến ngày trăng mới khác, từ ngày Sa-bát nọ đến ngày Sa-bát kia, mọi xác thịt sẽ đến thờ lạy trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse es_66_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khi dân sự ra ngoài, sẽ thấy thây của những người đã bội nghịch cùng ta; vì sâu chúng nó chẳng hề chết, lửa chúng nó chẳng hề tắt; chúng nó sẽ làm sự gớm ghiếc cho mọi xác thịt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 9:48\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}