{
    "Translation": "VI1934",
    "BookName": "I Giăng ",
    "BookNumber": 62,
    "Audio": [
        "\\Audio\\VI1934\\1gi\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1gi\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1gi\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời chứng của Giăng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Điều có từ trước hết, là điều chúng tôi đã nghe, điều mắt chúng tôi đã thấy, điều chúng tôi đã ngắm và tay chúng tôi đã rờ, về Lời sự sống; --- \u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 1:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e vì sự sống đã bày tỏ ra, chúng tôi có thấy, và đang làm chứng cho, chúng tôi rao truyền cho anh em sự sống đời đời vốn ở cùng Đức Chúa Cha và đã bày tỏ ra cho chúng tôi rồi; ---\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 1:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e chúng tôi lấy điều đã thấy đã nghe mà truyền cho anh em, hầu cho anh em cũng được giao thông với chúng tôi. Vả, chúng tôi vẫn được giao thông với Đức Chúa Cha, và với Con Ngài là Đức Chúa Jêsus Christ. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chúng tôi viết những điều đó cho anh em, hầu cho sự vui mừng của chúng tôi được đầy dẫy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự giao thông với Đức Chúa Trời và sự tha tội bởi Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nầy là lời truyền giảng mà chúng tôi đã nghe nơi Ngài và truyền lại cho anh em rằng Đức Chúa Trời là sự sáng, trong Ngài chẳng có sự tối tăm đâu. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ví bằng chúng ta nói mình được giao thông với Ngài, mà còn đi trong sự tối tăm, ấy là chúng ta nói dối và không làm theo lẽ thật. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng, nếu chúng ta đi trong sự sáng cũng như chính mình Ngài ở trong sự sáng, thì chúng ta giao thông cùng nhau; và huyết của Đức Chúa Jêsus, Con Ngài, làm sạch mọi tội chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ví bằng chúng ta nói mình không có tội chi hết, ấy là chính chúng ta lừa dối mình, và lẽ thật không ở trong chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Còn nếu chúng ta xưng tội mình, thì Ngài là thành tín công bình để tha tội cho chúng ta, và làm cho chúng ta sạch mọi điều gian ác. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhược bằng chúng ta nói mình chẳng từng phạm tội, ấy là chúng ta cho Ngài là kẻ nói dối, lời Ngài không ở trong chúng ta. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}