{
    "Translation": "VI1934",
    "BookName": "I Giăng ",
    "BookNumber": 62,
    "Audio": [
        "\\Audio\\VI1934\\1gi\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1gi\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1gi\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi con cái bé mọn ta, ta viết cho các con những điều nầy, hầu cho các con khỏi phạm tội. Nếu có ai phạm tội, thì chúng ta có Đấng cầu thay ở nơi Đức Chúa Cha, là Đức Chúa Jêsus Christ, tức là Đấng công bình. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ấy chính Ngài làm của lễ chuộc tội lỗi chúng ta, không những vì tội lỗi chúng ta thôi đâu, mà cũng vì tội lỗi cả thế gian nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eAi nhận biết Đức Chúa Jêsus Christ thì giữ các điều răn Ngài\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_2_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nầy tại sao chúng ta biết mình đã biết Ngài, ấy là tại chúng ta giữ các điều răn của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Kẻ nào nói: Ta biết Ngài, mà không giữ điều răn Ngài, là người nói dối, lẽ thật\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: chân lý\"\u003e⚓\u003c/a\u003e quyết không ở trong người. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng ai giữ lời phán Ngài, thì lòng kính mến Đức Chúa Trời thật là trọn vẹn trong người ấy. Bởi đó, chúng ta biết mình ở trong Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ai nói mình ở trong Ngài, thì cũng phải làm theo như chính Ngài đã làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng yêu thương đối với anh em\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_2_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi kẻ rất yêu dấu, ấy chẳng phải là điều răn mới mà ta viết cho anh em, bèn là điều răn cũ anh em đã nhận lấy từ lúc ban đầu; điều răn cũ nầy tức là lời anh em đã nghe.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 13:34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Song le, ta cũng viết cho anh em điều răn mới, là điều chân thật trong Chúa và trong anh em, vì sự tối tăm đã tan rồi, và sự sáng thật đã soi sáng. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Kẻ nào nói mình ở trong sự sáng, mà ghét anh em mình, thì còn ở trong sự tối tăm. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ai yêu mến anh em mình, thì ở trong sự sáng, nơi người đó chẳng có điều chi gây cho vấp phạm. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng ai ghét anh em mình, thì ở trong sự tối tăm, làm những việc tối tăm, và không biết mình đi đâu, vì bóng tối tăm đã làm mù mắt người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBa hạng tuổi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi các con cái bé mọn ta, ta viết cho các con, vì tội lỗi các con đã nhờ danh Chúa được tha cho. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi các phụ lão, tôi viết cho các ông, vì các ông đã biết Đấng có từ lúc ban đầu. Hỡi kẻ trẻ tuổi, ta viết cho các ngươi, vì các ngươi đã thắng được ma quỉ. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hỡi con trẻ, ta đã viết cho các con, vì các con đã biết Đức Chúa Cha. Hỡi phụ lão, tôi đã viết cho các ông, vì các ông đã biết Đấng có từ lúc ban đầu. Hỡi kẻ trẻ tuổi, ta đã viết cho các ngươi, vì các ngươi là mạnh mẽ, lời Đức Chúa Trời ở trong các ngươi, và các ngươi đã thắng được ma quỉ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng yêu thế gian với lòng yêu Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_2_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Chớ yêu thế gian, cũng đừng yêu các vật ở thế gian nữa; nếu ai yêu thế gian, thì sự kính mến Đức Chúa Cha chẳng ở trong người ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì mọi sự trong thế gian, như sự mê tham của xác thịt, mê tham của mắt, và sự kiêu ngạo của đời, đều chẳng từ Cha mà đến, nhưng từ thế gian mà ra. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vả thế gian với sự tham dục nó đều qua đi, song ai làm theo ý muốn của Đức Chúa Trời thì còn lại đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNhững kẻ địch lại Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Hỡi các con cái ta, giờ cuối cùng là đây rồi, các con đã nghe nói rằng Kẻ địch lại Đấng Christ phải đến. Vừa lúc bây giờ, có nhiều kẻ địch lại Đấng Christ; bởi đó, chúng ta biết rằng ấy là giờ cuối cùng. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng nó đã từ giữa chúng ta mà ra, nhưng vốn chẳng phải thuộc về chúng ta; vì nếu chúng nó thuộc về chúng ta, thì đã ở cùng chúng ta; song điều đó đã xảy đến, hầu cho tỏ ra rằng mọi kẻ ấy chẳng thuộc về chúng ta vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Về phần các con, đã chịu xức dầu từ nơi Đấng thánh, thì đã biết mọi sự rồi. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ta đã viết cho các con, chẳng phải vì các con không biết lẽ thật, nhưng vì các con biết lẽ thật, và hiểu rằng chẳng có sự dối trá nào bởi lẽ thật mà ra. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ai là kẻ nói dối, há chẳng phải kẻ chối Đức Chúa Jêsus là Đấng Christ sao? Ấy đó là Kẻ địch lại Đấng Christ, tức là kẻ chối Đức Chúa Cha và Đức Chúa Con! \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ai chối Con, thì cũng không có Cha: ai xưng Con, thì cũng có Cha nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Còn như các con, điều mình đã nghe từ lúc ban đầu phải ở trong các con. Nếu điều các con đã nghe từ lúc ban đầu ở trong mình, thì các con cũng sẽ ở trong Con và trong Cha. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Lời hứa mà chính Ngài đã hứa cùng chúng ta, ấy là sự sống đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Ta đã viết cho các con những điều nầy, chỉ về những kẻ lừa dối các con. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Về phần các con, sự xức dầu đã chịu từ nơi Chúa vẫn còn trong mình, thì không cần ai dạy cho hết; song vì sự xức dầu của Ngài dạy các con đủ mọi việc, mà sự ấy là thật, không phải dối, thì hãy ở trong Ngài, theo như sự dạy dỗ mà các con đã nhận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vậy bây giờ, hỡi các con cái bé mọn ta, hãy ở trong Ngài, hầu cho, nếu Ngài hiện đến, chúng ta cũng đầy sự vững lòng, không bị hổ thẹn và quăng xa khỏi Ngài trong kỳ Ngài ngự đến. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_2_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ví bằng các con biết Ngài là công bình, thì hãy biết rằng người nào làm theo sự công bình, ấy là kẻ bởi Ngài mà sanh ra. \u003cbr/\u003e\u003c/span\u003e\n"
}