{
    "Translation": "VI1934",
    "BookName": "I Giăng ",
    "BookNumber": 62,
    "Audio": [
        "\\Audio\\VI1934\\1gi\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1gi\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1gi\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eSự trông cậy và sự thanh sạch của con cái Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy xem Đức Chúa Cha đã tỏ cho chúng ta sự yêu thương dường nào, mà cho chúng ta được xưng là con cái Đức Chúa Trời; và chúng ta thật là con cái Ngài. Ấy là vì đó mà thế gian chẳng biết chúng ta, vì họ chẳng từng biết Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 1:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hỡi kẻ rất yêu dấu, chính lúc bây giờ chúng ta là con cái Đức Chúa Trời, còn về sự chúng ta sẽ ra thể nào, thì điều đó chưa được bày tỏ. Chúng ta biết rằng khi Ngài hiện đến, chúng ta sẽ giống như Ngài, vì sẽ thấy Ngài như vốn có thật vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ai có sự trông cậy đó trong lòng, thì tự mình làm nên thanh sạch, cũng như Ngài là thanh sạch. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Còn ai phạm tội tức là trái luật pháp; và sự tội lỗi tức là sự trái luật pháp. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vả, các con biết Đức Chúa Jêsus Christ đã hiện ra để cất tội lỗi đi, và biết trong Ngài không có tội lỗi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 1:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ai ở trong Ngài thì không phạm tội; còn ai phạm tội, thì chẳng từng thấy Ngài và chẳng từng biết Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi các con cái bé mọn, chớ để cho ai lừa dối mình: kẻ làm sự công bình là người công bình, như chính mình Chúa là công bình. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Kẻ nào phạm tội là thuộc về ma quỉ; vì ma quỉ phạm tội từ lúc ban đầu. Vả, Con Đức Chúa Trời đã hiện ra để hủy phá công việc của ma quỉ. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ai sanh bởi Đức Chúa Trời, thì chẳng phạm tội, vì hột giống\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: bản chất\"\u003e⚓\u003c/a\u003e của Đức Chúa Trời ở trong người, và người không thể phạm tội được, vì đã sanh bởi Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bởi đó, người ta nhận biết con cái Đức Chúa Trời và con cái ma quỉ: ai chẳng làm điều công bình là không thuộc về Đức Chúa Trời, kẻ chẳng yêu anh em mình cũng vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTình yêu anh em của con cái Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_3_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vả, lời rao truyền mà các con đã nghe từ lúc ban đầu, ấy là chúng ta phải yêu thương lẫn nhau.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 13:34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chớ làm như Ca-in, là kẻ thuộc về ma quỉ, đã giết em mình. Vì sao người giết đi? Bởi việc làm của người là dữ, còn việc làm của em người là công bình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 4:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi anh em, nếu thế gian ghen ghét anh em, thì chớ lấy làm lạ. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chúng ta biết rằng mình đã vượt khỏi sự chết qua sự sống, vì chúng ta yêu anh em mình. Còn ai chẳng yêu thì ở trong sự chết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 5:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ai ghét anh em mình, là kẻ giết người; anh em biết rằng chẳng một kẻ nào giết người có sự sống đời đời ở trong mình. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bởi đó chúng ta nhận biết lòng yêu thương, ấy là Chúa đã vì chúng ta bỏ sự sống; chúng ta cũng nên bỏ sự sống vì anh em mình vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nếu ai có của cải đời nầy, thấy anh em mình đương cùng túng mà chặt dạ, thì lòng yêu mến Đức Chúa Trời thể nào ở trong người ấy được! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự tin chắc của con cái Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_3_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Hỡi các con cái bé mọn, chớ yêu mến bằng lời nói và lưỡi, nhưng bằng việc làm và lẽ thật. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Bởi đó, chúng ta biết mình là thuộc về lẽ thật, và giục lòng vững chắc ở trước mặt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì nếu lòng mình cáo trách mình, thì Đức Chúa Trời lại lớn hơn lòng mình nữa, và biết cả mọi sự. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hỡi kẻ rất yêu dấu, ví bằng lòng mình không cáo trách, thì chúng ta có lòng rất dạn dĩ, đặng đến gần Đức Chúa Trời: \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e và chúng ta xin điều gì mặc dầu, thì nhận được điều ấy, bởi chúng ta vâng giữ các điều răn của Ngài và làm những điều đẹp ý Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vả, nầy là điều răn của Ngài: là chúng ta phải tin đến danh Con Ngài, tức là Đức Chúa Jêsus Christ, và chúng ta phải yêu mến lẫn nhau như Ngài đã truyền dạy ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 13:34; 15:12,17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ai vâng giữ các điều răn Ngài thì ở trong Đức Chúa Trời, và Đức Chúa Trời ở trong người ấy; chúng ta biết Ngài ở trong lòng chúng ta, là nhờ Đức Thánh Linh mà Ngài đã ban cho chúng ta. \u003cbr/\u003e\u003c/span\u003e\n"
}