{
    "Translation": "VI1934",
    "BookName": "I Giăng ",
    "BookNumber": 62,
    "Audio": [
        "\\Audio\\VI1934\\1gi\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1gi\\5.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1gi\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eĐức tin trong Đấng Christ được lập lên trên lời chứng của Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ai tin Đức Chúa Jêsus là Đấng Christ, thì sanh bởi Đức Chúa Trời; và ai yêu Đức Chúa Trời là Đấng đã sanh ra, thì cũng yêu kẻ đã sanh ra bởi Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng ta biết mình yêu con cái Đức Chúa Trời, khi chúng ta yêu Đức Chúa Trời và giữ vẹn các điều răn Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì nầy là sự yêu mến Đức Chúa Trời, tức là chúng ta vâng giữ điều răn Ngài. Điều răn của Ngài chẳng phải là nặng nề,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 14:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e vì hễ sự gì sanh bởi Đức Chúa Trời, thì thắng hơn thế gian; và sự thắng hơn thế gian, ấy là đức tin của chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ai là người thắng hơn thế gian, há chẳng phải kẻ tin Đức Chúa Jêsus là Con Đức Chúa Trời hay sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Ấy chính Đức Chúa Jêsus Christ đã lấy nước và huyết mà đến, chẳng những lấy nước mà thôi, bèn là lấy nước và huyết; \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e ấy là Đức Thánh Linh đã làm chứng, vì Đức Thánh Linh tức là lẽ thật. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì có ba làm chứng: Đức Thánh Linh, nước và huyết; ba ấy hiệp một. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ví bằng chúng ta nhận chứng của loài người, thì chứng của Đức Chúa Trời trọng hơn; vả, chứng của Đức Chúa Trời, ấy là chứng mà Ngài làm về Con Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ai tin đến Con Đức Chúa Trời, thì có chứng ấy trong mình; còn ai không tin Đức Chúa Trời, thì cho Ngài là nói dối, vì chẳng tin đến chứng Đức Chúa Trời đã làm về Con Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chứng ấy tức là Đức Chúa Trời đã ban sự sống đời đời cho chúng ta, và sự sống ấy ở trong Con Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 3:36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ai có Đức Chúa Con thì có sự sống; ai không có Con Đức Chúa Trời thì không có sự sống. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta đã viết những điều nầy cho các con, hầu cho các con biết mình có sự sống đời đời, là kẻ nào tin đến danh Con Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời cầu xin được nhậm. – Cầu thay cho kẻ có tội. – Đức Chúa Trời chân thật\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1gi_5_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nầy là điều chúng ta dạn dĩ ở trước mặt Chúa, nếu chúng ta theo ý muốn Ngài mà cầu xin việc gì, thì Ngài nghe chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nếu chúng ta biết không cứ mình xin điều gì, Ngài cũng nghe chúng ta, thì chúng ta biết mình đã nhận lãnh điều mình xin Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ví có kẻ thấy anh em mình phạm tội, mà tội không đến nỗi chết, thì hãy cầu xin, và Đức Chúa Trời sẽ ban sự sống cho, tức là ban cho những kẻ phạm tội mà chưa đến nỗi chết. Cũng có tội đến nỗi chết; ấy chẳng phải vì tội đó mà ta nói nên cầu xin. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Mọi sự không công bình đều là tội; mà cũng có tội không đến nỗi chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Chúng ta biết rằng ai sanh bởi Đức Chúa Trời, thì hẳn chẳng phạm tội; nhưng ai sanh bởi Đức Chúa Trời, thì tự giữ lấy mình, ma quỉ chẳng làm hại người được. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng ta biết mình thuộc về Đức Chúa Trời, còn cả thế gian đều phục dưới quyền ma quỉ. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng chúng ta biết Con Đức Chúa Trời đã đến, Ngài đã ban trí khôn cho chúng ta đặng chúng ta biết Đấng chân thật, và chúng ta ở trong Đấng chân thật, là ở trong Đức Chúa Jêsus Christ, Con của Ngài. Ấy chính Ngài là Đức Chúa Trời chân thật và là sự sống đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 1gi_5_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hỡi các con cái bé mọn, hãy giữ mình về hình tượng! \u003cbr/\u003e\u003c/span\u003e\n"
}