{
    "Translation": "VI1934",
    "BookName": "Phi-líp ",
    "BookNumber": 50,
    "Audio": [
        "\\Audio\\VI1934\\phi\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phi\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\phi\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phao-lô và Ti-mô-thê, tôi tớ của Đức Chúa Jêsus Christ, gởi cho hết thảy các thánh đồ trong Đức Chúa Jêsus Christ, ở thành Phi-líp, cùng cho các giám mục và các chấp sự:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 16:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nguyền xin anh em được ân điển\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e và sự bình an ban cho bởi Đức Chúa Trời, Cha chúng ta, và bởi Đức Chúa Jêsus Christ! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng yêu thương của Phao-lô đối với người Phi-líp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Mỗi khi tôi nhớ đến anh em, thì cảm tạ Đức Chúa Trời tôi, \u003c/span\u003e\n\u003cspan class=\"verse phi_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e và mỗi khi cầu nguyện, tôi hằng cầu cho hết thảy anh em cách hớn hở, \u003c/span\u003e\n\u003cspan class=\"verse phi_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì cớ từ buổi ban đầu cho đến bây giờ, anh em đã được thông công trong sự tấn tới của đạo Tin lành; \u003c/span\u003e\n\u003cspan class=\"verse phi_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e tôi tin chắc rằng Đấng đã khởi làm việc lành trong anh em, sẽ làm trọn hết cho đến ngày của Đức Chúa Jêsus Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_1_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Tôi nghĩ đến hết thảy anh em dường ấy, là phải lắm; vì anh em ở trong lòng tôi, dầu trong vòng xiềng xích tôi, hoặc trong khi binh vực và làm chứng đạo Tin lành, thì anh em cũng có dự phần ân điển đã ban cho tôi. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Chúa Trời cũng chứng rằng tôi lấy lòng yêu dấu của Đức Chúa Jêsus Christ mà tríu mến anh em. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Lại, điều tôi xin trong khi cầu nguyện, ấy là lòng thương yêu của anh em càng ngày càng chan chứa hơn, trong sự thông biết và sự suy hiểu, \u003c/span\u003e\n\u003cspan class=\"verse phi_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e để nghiệm thử những sự tốt lành hơn, hầu cho anh em được tinh sạch không chỗ trách được, cho đến ngày Đấng Christ, \u003c/span\u003e\n\u003cspan class=\"verse phi_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e được đầy trái công bình đến bởi Đức Chúa Jêsus Christ, làm cho sáng danh và khen ngợi Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô bị xiềng xích có ích lợi cho sự tấn tới đạo Tin lành\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi anh em, tôi muốn anh em biết rằng điều xảy đến cho tôi đã giúp thêm sự tấn tới cho đạo Tin lành, \u003c/span\u003e\n\u003cspan class=\"verse phi_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e đến nỗi chốn công đường và các nơi khác đều rõ tôi vì Đấng Christ mà chịu xiềng xích.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 28:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Phần nhiều trong anh em nhân tôi bị xiềng xích mà có lòng tin rất lớn trong Đấng Christ, dám truyền đạo Đức Chúa Trời chẳng sợ hãi gì. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Thật có một đôi người vì lòng ganh tị và cãi lẫy mà rao truyền Đấng Christ, nhưng cũng có kẻ lấy ý tốt mà rao truyền. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Những người nầy làm bởi lòng yêu mến, biết rằng tôi được lập lên để binh vực đạo Tin lành. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Còn những người kia, vì ý phe đảng xui giục, có lòng rao truyền Đấng Christ cách không ngay thật, tưởng thêm khổ não cho sự xiềng xích tôi. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Song có hề gì! Dẫu thế nào đi nữa, hoặc làm bộ, hoặc thật thà, Đấng Christ cũng được rao truyền; ấy vì đó tôi đương mừng rỡ, và sẽ còn mừng rỡ nữa. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vì tôi biết rằng nhờ anh em cầu nguyện, và nhờ Thánh Linh của Đức Chúa Jêsus Christ giúp đỡ, thì điều nầy sẽ trở làm ích cho sự rỗi\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: sự giải thoát\"\u003e⚓\u003c/a\u003e tôi. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Tôi có lòng trông cậy chắc chắn nầy, việc chi tôi cũng chẳng hổ thẹn cả, nhưng bao giờ cũng thế, tôi nói cách tự do mọi bề, như vậy, dầu tôi sống hay chết, Đấng Christ sẽ được cả sáng trong mình tôi. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì Đấng Christ là sự sống của tôi, và sự chết là điều ích lợi cho tôi vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_1_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ví thử tôi cứ sống trong xác thịt, là ích lợi cho công khó tôi, thì tôi chẳng biết nên lựa điều chi. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Tôi bị ép giữa hai bề muốn đi ở với Đấng Christ, là điều rất tốt hơn; \u003c/span\u003e\n\u003cspan class=\"verse phi_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e nhưng tôi cứ ở trong xác thịt, ấy là sự cần hơn cho anh em. \u003c/span\u003e\n\u003cspan class=\"verse phi_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Trong sự tin chắc đó, tôi biết rằng tôi sẽ cứ còn lại và ở với hết thảy anh em, để giúp đức tin anh em được tấn tới và vui vẻ; \u003c/span\u003e\n\u003cspan class=\"verse phi_1_26\"\u003e\u003csup\u003e26\u003c/sup\u003e hầu cho khi tôi lại đến cùng anh em, anh em sẽ nhân tôi mà có nhiều cớ khoe mình luôn trong Đức Chúa Jêsus Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên phải bền đỗ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_1_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Duy anh em phải ăn ở một cách xứng đáng với đạo Tin lành của Đấng Christ, để hoặc khi đến thăm anh em, hoặc khi vắng mặt, tôi cũng biết rằng anh em một lòng đứng vững, đồng tâm chống cự vì đức tin của đạo Tin lành, phàm sự chẳng để cho kẻ thù nghịch ngăm dọa mình: \u003c/span\u003e\n\u003cspan class=\"verse phi_1_28\"\u003e\u003csup\u003e28\u003c/sup\u003e điều đó là một chứng nghiệm chúng nó phải hư mất, còn anh em được cứu rỗi; và ấy là từ nơi Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse phi_1_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ngài nhân Đấng Christ, ban ơn cho anh em, không những tin Đấng Christ mà thôi, lại phải chịu khổ vì Ngài nữa, \u003c/span\u003e\n\u003cspan class=\"verse phi_1_30\"\u003e\u003csup\u003e30\u003c/sup\u003e là phải chịu cùng một cuộc chiến tranh như anh em đã thấy ở nơi tôi và hiện nay còn nghe nói có nơi tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 16:19-40\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}