{
    "Translation": "VI1934",
    "BookName": "Phi-líp ",
    "BookNumber": 50,
    "Audio": [
        "\\Audio\\VI1934\\phi\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phi\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\phi\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eNhân từ và khiêm nhượng theo gương Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy nếu trong Đấng Christ có điều yên ủi nào, nếu vì lòng yêu thương có điều cứu giúp nào, nếu có sự thông công nơi Thánh Linh, nếu có lòng yêu mến và lòng thương xót, \u003c/span\u003e\n\u003cspan class=\"verse phi_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì anh em hãy hiệp ý với nhau, đồng tình yêu thương, đồng tâm, đồng tư tưởng mà làm cho tôi vui mừng trọn vẹn. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chớ làm sự chi vì lòng tranh cạnh hoặc vì hư vinh, nhưng hãy khiêm nhường, coi người khác như tôn trọng hơn mình. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Mỗi một người trong anh em chớ chăm về lợi riêng mình, nhưng phải chăm về lợi kẻ khác nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hãy có đồng một tâm tình như Đấng Christ đã có, \u003c/span\u003e\n\u003cspan class=\"verse phi_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngài vốn có hình\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: bản thể\"\u003e⚓\u003c/a\u003e Đức Chúa Trời, song chẳng coi sự bình đẳng mình với Đức Chúa Trời là sự nên nắm giữ; \u003c/span\u003e\n\u003cspan class=\"verse phi_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e chính Ngài đã tự bỏ mình đi, lấy hình tôi tớ và trở nên giống như loài người; \u003c/span\u003e\n\u003cspan class=\"verse phi_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngài đã hiện ra như một người, tự hạ mình xuống, vâng phục cho đến chết, thậm chí chết trên cây thập tự. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Cũng vì đó nên Đức Chúa Trời đã đem Ngài lên rất cao, và ban cho Ngài danh trên hết mọi danh, \u003c/span\u003e\n\u003cspan class=\"verse phi_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e hầu cho nghe đến danh Đức Chúa Jêsus, mọi đầu gối trên trời, dưới đất, bên dưới đất, thảy đều quì xuống, \u003c/span\u003e\n\u003cspan class=\"verse phi_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e và mọi lưỡi thảy đều xưng Jêsus Christ là Chúa, mà tôn vinh Đức Chúa Trời, là Đức Chúa Cha.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 45:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCố bền đỗ để đạt đến sự trọn lành\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ấy vậy, hỡi những kẻ rất yêu dấu của tôi, như anh em đã vâng lời luôn luôn, chẳng những khi tôi có mặt mà thôi, lại bây giờ là lúc tôi vắng mặt, hãy càng hơn nữa, mà lấy lòng sợ sệt run rẩy làm nên sự cứu chuộc mình. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì ấy chính Đức Chúa Trời cảm động lòng anh em vừa muốn vừa làm theo ý tốt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Phàm làm việc gì chớ nên lằm bằm và lưỡng lự,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd:cãi cọ\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e hầu cho anh em ở giữa dòng dõi hung ác ngang nghịch, được nên con cái của Đức Chúa Trời, không vít, không tì, không chỗ trách được, lại giữa dòng dõi đó, giữ lấy đạo sự sống, chiếu sáng như đuốc trong thế gian;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 32:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e cho đến nỗi tới ngày của Đấng Christ, tôi có thể khoe mình rằng chẳng đã chạy vô ích và khó nhọc luống công. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ví dầu huyết tôi phải dùng để tưới trên của tế lễ và của dâng đức tin anh em, tôi cũng vui lòng, lại đồng vui với anh em hết thảy. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Anh em cũng vậy, hãy vui lòng về điều đó, và hãy cùng vui với tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô gởi gắm Ti-mô-thê và Ép-ba-phô-đích\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_2_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vả, tôi mong rằng nhờ ơn Đức Chúa Jêsus, kíp sai Ti-mô-thê đến cùng anh em, để tới phiên tôi, tôi nghe tin anh em, mà được yên lòng. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Thật vậy, tôi không có ai như người đồng tình với tôi để thật lòng lo về việc anh em: \u003c/span\u003e\n\u003cspan class=\"verse phi_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e ai nấy đều tìm lợi riêng của mình, chớ không tìm của Đức Chúa Jêsus Christ. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng anh em đã biết sự trung tín từng trải của người; và biết người là trung thành với tôi về việc Tin lành, như con ở với cha vậy. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nên tôi mong sai người đến nơi anh em liền, vừa khi tôi sẽ rõ sự tình tôi ra thể nào; \u003c/span\u003e\n\u003cspan class=\"verse phi_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e tôi lại có lòng trông cậy nầy trong Chúa, là chính mình tôi không bao lâu sẽ đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_2_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Trong khi chờ đợi, tôi tưởng cần phải sai Ép-ba-phô-đích, anh em tôi, bạn cùng làm việc và cùng chiến trận với tôi, đến cùng anh em, người cũng là ủy viên của anh em ở kề tôi, đặng cung cấp mọi sự cần dùng cho tôi vậy. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vì người rất ước ao thấy anh em hết thảy, và đã lo về anh em nghe mình bị đau ốm. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vả, người mắc bịnh gần chết; nhưng Đức Chúa Trời đã thương xót người, và chẳng những người mà thôi, cả đến tôi nữa, đặng tôi khỏi buồn rầu càng thêm buồn rầu. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy, tôi đã sai người đi rất kíp, hầu cho anh em lại thấy người thì mừng rỡ, và tôi cũng bớt buồn rầu. \u003c/span\u003e\n\u003cspan class=\"verse phi_2_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Thế thì, hãy lấy sự vui mừng trọn vẹn mà tiếp rước người trong Chúa, và tôn kính những người như vậy; \u003c/span\u003e\n\u003cspan class=\"verse phi_2_30\"\u003e\u003csup\u003e30\u003c/sup\u003e bởi, ấy là vì công việc của Đấng Christ mà người đã gần chết, liều sự sống mình để bù lại các việc mà chính anh em không thể giúp tôi. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}