{
    "Translation": "VI1934",
    "BookName": "Phi-líp ",
    "BookNumber": 50,
    "Audio": [
        "\\Audio\\VI1934\\phi\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phi\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\phi\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, sau hết, anh em hãy vui mừng trong Chúa! Tôi chẳng hề sợ phiền mà lại viết những điều nầy cho anh em nữa, vì ấy là có ích cho anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác giáo sư giả\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_3_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hãy coi chừng loài chó; hãy coi chừng kẻ làm công gian ác; hãy coi chừng phép cắt bì giả.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: cắt da thịt\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì, ấy chính chúng ta là kẻ chịu phép cắt bì thật, là kẻ cậy Thánh Linh Đức Chúa Trời mà hầu việc Đức Chúa Trời, khoe mình trong Đấng Christ, và không để lòng tin cậy trong xác thịt bao giờ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô vì Đấng Christ liều bỏ mọi sự\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_3_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ấy chẳng phải tôi không có thể cậy mình trong xác thịt đâu. Ví bằng kẻ khác tưởng rằng có thể cậy mình trong xác thịt, thì tôi lại có thể bội phần nữa, \u003c/span\u003e\n\u003cspan class=\"verse phi_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e tôi chịu phép cắt bì ngày thứ tám, về dòng Y-sơ-ra-ên, chi phái Bên-gia-min, người Hê-bơ-rơ, con của người Hê-bơ-rơ; về luật pháp, thì thuộc phe Pha-ri-si;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 3:7][gt=Ro 11:1; Cong 23:6; 26:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e về lòng sốt sắng, thì là kẻ bắt bớ Hội thánh; còn như về sự công bình của luật pháp, thì không chỗ trách được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 8:3; 22:4; 26:9-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng vì cớ Đấng Christ, tôi đã coi sự lời cho tôi như là sự lỗ vậy. \u003c/span\u003e\n\u003cspan class=\"verse phi_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Tôi cũng coi hết thảy mọi sự như là sự lỗ, vì sự nhận biết Đức Chúa Jêsus Christ là quí hơn hết, Ngài là Chúa tôi, và tôi vì Ngài mà liều bỏ mọi điều lợi đó. Thật, tôi xem những điều đó như rơm rác, hầu cho được Đấng Christ \u003c/span\u003e\n\u003cspan class=\"verse phi_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e và được ở trong Ngài, được sự công bình, không phải công bình của tôi bởi luật pháp mà đến, bèn là bởi tin đến Đấng Christ mà được, tức là công bình đến bởi Đức Chúa Trời và đã lập lên trên đức tin; \u003c/span\u003e\n\u003cspan class=\"verse phi_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e cho đến nỗi tôi được biết Ngài, và quyền phép sự sống lại của Ngài, và sự thông công thương khó của Ngài, làm cho tôi nên giống như Ngài trong sự chết Ngài, \u003c/span\u003e\n\u003cspan class=\"verse phi_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e mong cho tôi được đến sự sống lại từ trong kẻ chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ấy không phải tôi đã giựt giải rồi, hay là đã đến nơi trọn lành rồi đâu, nhưng tôi đương chạy hầu cho giựt được, vì chính tôi đã được Đức Chúa Jêsus Christ giựt lấy rồi. \u003c/span\u003e\n\u003cspan class=\"verse phi_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi anh em, về phần tôi, tôi không tưởng rằng đã đạt đến mục đích, \u003c/span\u003e\n\u003cspan class=\"verse phi_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nhưng tôi cứ làm một điều: quên lửng sự ở đằng sau, mà bươn theo sự ở đằng trước, tôi nhắm mục đích mà chạy, để giựt giải về sự kêu gọi trên trời của Đức Chúa Trời trong Đức Chúa Jêsus Christ. \u003c/span\u003e\n\u003cspan class=\"verse phi_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy, hễ những người trọn vẹn trong chúng ta, phải có ý tưởng đó; và nếu anh em tưởng đàng khác, Đức Chúa Trời cũng sẽ lấy sự đó soi sáng cho anh em. \u003c/span\u003e\n\u003cspan class=\"verse phi_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Duy chúng ta đã đạt đến bậc nào, thì chúng ta phải đồng đi vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô khuyên phải theo gương mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phi_3_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hỡi anh em, hãy bắt chước tôi, lại xem những kẻ ăn ở theo mẫu mực mà anh em thấy trong chúng tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 4:16; 11:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phi_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì tôi đã thường nói điều nầy cho anh em, nay tôi lại khóc mà nói nữa: lắm người có cách ăn ở như là kẻ thù nghịch thập tự giá của Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse phi_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Sự cuối cùng của họ là hư mất; họ lấy bụng mình làm chúa mình, và lấy sự xấu hổ của mình làm vinh hiển, chỉ tư tưởng về các việc thế gian mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse phi_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng chúng ta là công dân trên trời; ấy là từ nơi đó mà chúng ta trông đợi Cứu Chúa mình là Đức Chúa Jêsus Christ, \u003c/span\u003e\n\u003cspan class=\"verse phi_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ngài sẽ biến hóa thân thể hèn mạt chúng ta ra giống như thân thể vinh hiển Ngài, y theo quyền phép Ngài có để phục muôn vật. \u003cbr/\u003e\u003c/span\u003e\n"
}