{
    "Translation": "VI1934",
    "BookName": "II Cô-rinh-tô ",
    "BookNumber": 47,
    "Audio": [
        "\\Audio\\VI1934\\2co\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2co\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2co\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phao-lô, theo ý muốn Đức Chúa Trời, làm sứ đồ Đức Chúa Jêsus Christ, cùng người anh em chúng ta là Ti-mô-thê, gởi cho Hội thánh của Đức Chúa Trời ở thành Cô-rinh-tô, và cho hết thảy thánh đồ ở khắp xứ A-chai:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 18:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nguyền xin anh em được ân điển và sự bình an ban cho bởi Đức Chúa Trời, Cha chúng ta, và bởi Đức Chúa Jêsus Christ! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eI. Phao-lô kể cho tín đồ tại Cô-rinh-tô nghe về công việc sứ đồ của mình và chức vụ đạo Tin lành\u003c/h2\u003e\u003cp\u003e(Từ 1:3 đến đoạn 7)\u003c/p\u003e\u003ch3\u003eSự yên ủi của Phao-lô trong cơn khốn nạn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chúc tạ Đức Chúa Trời, Cha Đức Chúa Jêsus Christ chúng ta, là Cha hay thương xót, là Đức Chúa Trời ban mọi sự yên ủi, \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngài yên ủi chúng tôi trong mọi sự khốn nạn, hầu cho nhân sự yên ủi mà Ngài đã yên ủi chúng tôi, thì chúng tôi cũng có thể yên ủi kẻ khác trong sự khốn nạn nào họ gặp! \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì như những sự đau đớn của Đấng Christ chan chứa trong chúng tôi thể nào, thì sự yên ủi của chúng tôi bởi Đấng Christ mà chứa chan cũng thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Như vậy, hoặc chúng tôi gặp hoạn nạn, ấy là cho anh em được yên ủi và được rỗi; hoặc chúng tôi được yên ủi ấy là cho anh em được yên ủi, mà sự yên ủi đó được hiện ra bởi anh em chịu cách nhịn nhục những sự đau đớn mà chúng tôi cùng chịu. \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sự trông cậy của chúng tôi về anh em thật vững vàng; vì biết rằng bởi anh em có phần trong sự đau đớn, thì cũng có phần trong sự yên ủi vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vả, hỡi anh em, chúng tôi không muốn để anh em chẳng biết sự khốn nạn đã xảy đến cho chúng tôi trong xứ A-si, và chúng tôi đã bị đè nén quá chừng, quá sức mình, đến nỗi mất lòng trông cậy giữ sự sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 15:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chúng tôi lại hình như đã nhận án xử tử, hầu cho chúng tôi không cậy mình, nhưng cậy Đức Chúa Trời là Đấng khiến kẻ chết sống lại. \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ấy chính Ngài đã cứu chúng tôi khỏi sự chết lớn dường ấy, và sẽ cứu chúng tôi; phải, chúng tôi còn mong Ngài sẽ cứu chúng tôi nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chính anh em lấy lời cầu nguyện mà giúp đỡ chúng tôi, hầu cho chúng tôi nhờ nhiều người cầu nguyện mà được ơn, thì cũng nên dịp cho nhiều người vì cớ chúng tôi mà tạ ơn nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng thật thà của Phao-lô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Còn như cái điều làm vẻ vang cho chúng tôi, ấy là lương tâm chúng tôi làm chứng rằng mình lấy sự thánh sạch và thật thà đến bởi Đức Chúa Trời mà ăn ở trong thế gian nầy, nhứt là đối với anh em, không cậy sự khôn ngoan theo tánh xác thịt, nhưng cậy ơn của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì chúng tôi chẳng viết cho anh em sự gì khác hơn những điều anh em đọc trong thơ chúng tôi và chính mình anh em nhận biết; và tôi lại mong anh em nhận biết cho đến cuối cùng, \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e cũng như anh em đã nhận biết ít nhiều rồi: Ấy là chúng tôi làm vẻ vang cho anh em, khác nào anh em cũng làm vẻ vang cho chúng tôi trong ngày Đức Chúa Jêsus chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVì những lẽ gì mà Phao-lô chưa về thành Cô-rinh-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Bởi sự trông cậy đó, trước đây tôi có định đi thăm anh em, hầu giúp cho anh em được ơn bội phần. \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Tôi định trải qua nơi anh em rồi đi xứ Ma-xê-đoan, lại từ Ma-xê-đoan trở về nơi anh em, tại nơi đó, anh em cho đưa tôi qua xứ Giu-đê.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 19:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Tôi định ý như vậy, nào có phải bởi tôi nhẹ dạ sao? Hay là tôi theo xác thịt mà quyết định, đến nỗi ở nơi tôi khi thì phải khi thì chăng sao? \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Thật như Đức Chúa Trời là thành tín, lời chúng tôi nói với anh em cũng chẳng phải khi thì phải khi thì chăng vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_1_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Con Đức Chúa Trời, là Đức Chúa Jêsus Christ, mà chúng tôi, tức là tôi với Sin-vanh và Ti-mô-thê, đã giảng ra trong anh em, chẳng phải là vừa phải vừa chăng đâu; nhưng trong Ngài chỉ có phải mà thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 18:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì chưng cũng như các lời hứa của Đức Chúa Trời đều là phải trong Ngài cả, ấy cũng bởi Ngài mà chúng tôi nói “A-men,” làm sáng danh Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vả, Đấng làm cho bền vững chúng tôi với anh em trong Đấng Christ, và đã xức dầu cho chúng tôi, ấy là Đức Chúa Trời; \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngài cũng lấy ấn mình mà đóng cho chúng tôi và ban của tin Đức Thánh Linh trong lòng chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_1_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Tôi cầu Đức Chúa Trời lấy linh hồn tôi làm chứng rằng, ấy là tại nể anh em mà tôi chưa đi đến thành Cô-rinh-tô; \u003c/span\u003e\n\u003cspan class=\"verse 2co_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e chớ không phải chúng tôi muốn cai trị đức tin anh em, nhưng chúng tôi muốn giúp thêm sự vui của anh em, vì anh em đứng vững vàng trong đức tin. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}