{
    "Translation": "VI1934",
    "BookName": "II Cô-rinh-tô ",
    "BookNumber": 47,
    "Audio": [
        "\\Audio\\VI1934\\2co\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2co\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2co\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy, chính tôi đã quyết định không trở lại cùng anh em để làm cho anh em buồn rầu; \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e vì nếu tôi làm cho anh em buồn rầu, thì thể nào tôi được trông cậy sự vui bởi kẻ mà chính tôi đã làm cho buồn rầu? \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Tôi đã viết cho anh em như thế, hầu cho khi tôi đến nơi, sẽ không buồn bởi kẻ đáng làm cho tôi vui: Tôi tin cậy ở hết thảy anh em rằng, anh em ai nấy đều lấy sự vui của tôi mà làm vui mình. \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, ấy là đương trong cơn khốn nạn lớn, tấm lòng quặn thắt, nước mắt dầm dề, mà tôi đã viết thơ cho anh em, nào phải để cho anh em âu sầu, nhưng để làm cho anh em biết tình yêu dấu riêng của tôi đối với anh em vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKẻ có tội được tha thứ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nếu kẻ nào làm cớ buồn rầu, ấy chẳng phải chỉ làm cho tôi buồn rầu mà thôi, nhưng đã làm cho anh em thảy đều buồn rầu ít nhiều, tôi chẳng muốn nói quá làm gì. \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Kẻ đó đã bị phần nhiều người trong anh em quở trách, ấy là đủ rồi; \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e thà nay anh em tha thứ yên ủi, hầu cho người khỏi bị sa ngã vì sự buồn rầu quá lớn. \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy tôi xin anh em hãy bày tỏ lòng yêu thương đối với người đó. \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bởi chưng tôi viết thơ cho anh em, cốt để thử anh em xem có vâng lời trong cả mọi sự cùng chăng. \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng anh em tha thứ ai, thì tôi cũng tha thứ. Vả, nếu tôi đã tha, là vì anh em mà tha, ở trước mặt Đấng Christ, \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e hầu đừng để cho quỉ Sa-tan thắng chúng ta, vì chúng ta chẳng phải là không biết mưu chước của nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTin lành, mùi của sự sống và sự chết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Lại khi tôi đã đến thành Trô-ách đặng giảng Tin lành của Đấng Christ, dầu Chúa đã mở cửa cho tôi ở đó,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 20:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e mà vì tôi không gặp anh em tôi là Tít, nên chẳng được yên lòng. Vậy sau khi từ giã các tín đồ, thì tôi qua xứ Ma-xê-đoan. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_2_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Song tạ ơn Đức Chúa Trời, Ngài làm cho chúng tôi được thắng trong Đấng Christ luôn luôn, và bởi chúng tôi, Ngài rải mùi thơm về sự nhận biết Ngài khắp chốn! \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì chúng tôi ở trước mặt Đức Chúa Trời là mùi thơm của Đấng Christ, ở giữa kẻ được cứu, và ở giữa kẻ bị hư mất: \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Cho kẻ nầy, mùi của sự chết làm cho chết; cho kẻ kia, mùi của sự sống làm cho sống. --- Ai xứng đáng cho những sự nầy? --- \u003c/span\u003e\n\u003cspan class=\"verse 2co_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vả, chúng tôi chẳng giả mạo\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: bán dạo\"\u003e⚓\u003c/a\u003e lời của Đức Chúa Trời như nhiều kẻ khác; nhưng chúng tôi lấy lòng chân thật, theo như đạo từ Đức Chúa Trời đến thể nào, thì giảng ra thể ấy trước mặt Đức Chúa Trời, trong Đấng Christ. \u003cbr/\u003e\u003c/span\u003e\n"
}