{
    "Translation": "VI1934",
    "BookName": "II Cô-rinh-tô ",
    "BookNumber": 47,
    "Audio": [
        "\\Audio\\VI1934\\2co\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2co\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2co\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eTin lành che khuất cho kẻ nầy tỏ ra cho kẻ khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy nên, chúng tôi nhờ sự thương xót đã ban cho, mà được chức vụ nầy, thì chúng tôi chẳng ngã lòng; \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e nhưng chúng tôi từ bỏ mọi điều hổ thẹn giấu kín. Chúng tôi chẳng theo sự dối gạt, và chẳng giả mạo\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: xuyên tạc\"\u003e⚓\u003c/a\u003e lời Đức Chúa Trời, nhưng trước mặt Đức Chúa Trời chúng tôi tỏ bày lẽ thật, khiến lương tâm mọi người cho chúng tôi là đáng chuộng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: chúng tôi để cho mọi người nhận định về chúng tôi\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nếu Tin lành của chúng tôi còn che khuất, là chỉ che khuất cho những kẻ hư mất, \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e cho những kẻ chẳng tin mà chúa đời nầy đã làm mù lòng họ, hầu cho họ không trông thấy sự vinh hiển chói lói của Tin lành Đấng Christ, là ảnh tượng của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vả, chúng tôi chẳng rao giảng chính mình chúng tôi, nhưng rao giảng Đức Chúa Jêsus Christ, tức là Chúa; và vì tình yêu mến Đức Chúa Jêsus mà chúng tôi xưng mình là tôi tớ của anh em. \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì Đức Chúa Trời, --- là Đấng có phán: Sự sáng phải soi từ trong sự tối tăm! --- đã làm cho sự sáng Ngài chói lòa trong lòng chúng tôi, đặng sự thông biết về vinh hiển Đức Chúa Trời soi sáng nơi mặt Đức Chúa Jêsus Christ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 1:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eQuyền phép của đức tin trong mọi sự thử thách\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nhưng chúng tôi đựng của quí nầy trong chậu bằng đất, hầu cho tỏ quyền phép lớn dường ấy là bởi Đức Chúa Trời mà ra, chớ chẳng phải bởi chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng tôi bị ép đủ cách, nhưng không đến cùng; bị túng thế, nhưng không ngã lòng; \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e bị bắt bớ, nhưng không đến bỏ; bị đánh đập, nhưng không đến chết mất. \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúng tôi thường mang sự chết của Đức Chúa Jêsus trong thân thể mình, hầu cho sự sống của Đức Chúa Jêsus cũng tỏ ra trong thân thể chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bởi chúng tôi là kẻ sống, vì cớ Đức Chúa Jêsus mà hằng bị nộp cho sự chết, hầu cho sự sống của Đức Chúa Jêsus cũng được tỏ ra trong xác thịt hay chết của chúng tôi; \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e vậy thì sự chết làm trong chúng tôi, còn sự sống trong anh em. \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì chúng tôi có đồng một lòng tin, y như lời Kinh thánh rằng: Ta đã tin, cho nên ta nói,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 116:10\"\u003e⚓\u003c/a\u003e cũng vậy, chúng tôi tin, cho nên mới nói, \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e vì biết rằng Đấng đã khiến Đức Chúa Jêsus sống lại cũng sẽ làm cho chúng tôi sống lại với Đức Chúa Jêsus, và làm cho chúng tôi ứng hầu với anh em trước mặt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Bởi chưng mọi điều đó xảy đến vì cớ anh em, hầu cho ân điển rải ra cách dư dật, khiến sự tạ ơn nơi nhiều người hơn cũng dư dật, mà thêm vinh hiển cho Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_4_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vậy nên chúng ta chẳng ngã lòng, dầu người bề ngoài hư nát, nhưng người bề trong cứ đổi mới càng ngày càng hơn. \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vì sự hoạn nạn nhẹ và tạm của chúng ta sanh cho chúng ta sự vinh hiển cao trọng đời đời, vô lượng vô biên, \u003c/span\u003e\n\u003cspan class=\"verse 2co_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e bởi chúng ta chẳng chăm sự thấy được, nhưng chăm sự không thấy được; vì những sự thấy được chỉ là tạm thời, mà sự không thấy được là đời đời không cùng vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}