{
    "Translation": "VI1934",
    "BookName": "II Cô-rinh-tô ",
    "BookNumber": 47,
    "Audio": [
        "\\Audio\\VI1934\\2co\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2co\\8.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2co\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch2\u003eII. Phao-lô khuyên góp tiền cho Hội thánh Giê-ru-sa-lem\u003c/h2\u003e\u003cp\u003e(Đoạn 8 và 9)\u003c/p\u003e\u003ch3\u003eLòng rộng rãi của người Ma-xê-đoan\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, chúng tôi muốn anh em biết ơn Đức Chúa Trời đã làm cho các Hội thánh ở xứ Ma-xê-đoan:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 15:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đang khi họ chịu nhiều hoạn nạn thử thách, thì lòng quá vui mừng, và cơn rất nghèo khó của họ đã rải rộng ra sự dư dật của lòng rộng rãi mình. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì tôi làm chứng cho họ rằng họ đã tự ý quyên tiền theo sức mình, hoặc cũng quá sức nữa, \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e và nài xin chúng tôi làm ơn cho họ có phần vào sự giùm giúp các thánh đồ. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Họ lại làm quá lòng trông cậy của chúng tôi, vì trước hết đã dâng chính mình cho Chúa, và sau lại cho chúng tôi, theo ý muốn Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy nên chúng tôi đã khuyên Tít đi đến nơi anh em để làm trọn việc nhân đức nầy, như người đã khởi sự làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên phải cứu giúp cho nhiều\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_8_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vậy thì, như anh em đều trổi hơn về mọi việc, tức là về đức tin, về lời giảng, về sự vâng lời, về mọi sự sốt sắng, về tình yêu chúng tôi, thì cũng hãy chú ý làm cho trổi hơn về việc nhân đức nầy. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Tôi nói điều đó chẳng phải truyền dạy anh em; nhưng bởi kẻ khác làm gương sốt sắng, thì tôi cũng muốn thử xem sự thành thực của lòng yêu thương anh em là thể nào. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì anh em biết ơn của Đức Chúa Jêsus Christ chúng ta, Ngài vốn giàu, vì anh em mà tự làm nên nghèo, hầu cho bởi sự nghèo của Ngài, anh em được nên giàu. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ấy là ý tôi ngỏ cho anh em; ý đó có ích cho anh em, vì từ năm trước, anh em đã là người thứ nhứt, chẳng những ra tay làm việc nầy, lại vui lòng mà làm nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy bây giờ, hãy làm trọn công việc của anh em, hầu cho như anh em đã sẵn lòng thể nào thì làm cho trọn theo tài năng mình. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì nếu mình lấy lòng tốt mà làm, thì được đẹp ý theo điều mình có, chớ chẳng theo điều mình không có. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Tôi chẳng khuyên bảo anh em chịu túng thiếu để giúp đỡ kẻ khác, nhưng tôi muốn có sự bằng nhau. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Theo cảnh bây giờ, anh em có dư thì bù cho họ lúc túng thiếu, hầu cho họ có dư cũng bù lại lúc túng thiếu cho anh em, như vậy là bằng nhau, \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e theo lời chép rằng: Kẻ đã thâu nhiều cũng chẳng dư, kẻ thâu ít cũng chẳng thiếu chi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 16:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSai Tít đi và hai người anh em khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_8_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Tạ ơn Đức Chúa Trời về sự Ngài đã xui lòng Tít cũng ân cần với anh em thể ấy; \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e vì người nghe lời tôi khuyên, và cũng bởi lòng sốt sắng, thì người tự ý đi đến thăm anh em. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúng tôi có sai một người anh em cùng đi, là người có tiếng khen đồn khắp trong các Hội thánh, tại những điều người đã làm vì đạo Tin lành. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả lại, người đã được các Hội thánh chọn lựa, để làm bạn đi đường cùng chúng tôi trong việc nhân đức nầy, là việc chúng tôi làm trọn để tỏ vinh hiển chính mình Chúa ra, và để làm chứng về ý tốt của chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Chúng tôi nhờ đó tránh khỏi tiếng trách móc về sự dùng tiền góp nhiều như vậy; \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e vì chúng tôi tìm tòi điều lành, chẳng những ở trước mặt Chúa, mà cũng ở trước mặt người ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Chúng tôi lại sai một người trong anh em chúng tôi đi với họ, là người có lòng sốt sắng mà đòi phen chúng tôi đã thử thách trong nhiều dịp; lần nầy, vì cớ người có lòng rất tin cậy anh em, thì chắc là càng sốt sắng hơn. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ấy vậy, nói về Tít, thì là bạn bè tôi, và là người cùng làm việc với tôi ở nơi anh em; còn như hai anh em kia, là sứ giả của các Hội thánh, tức là sự vinh hiển của Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse 2co_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vậy, anh em ở trước mặt các Hội thánh, hãy tỏ chứng cớ của sự yêu thương mình, và bày ra cho họ biết chúng tôi có cớ khoe mình nơi họ vì anh em. \u003cbr/\u003e\u003c/span\u003e\n"
}