{
    "Translation": "VI1934",
    "BookName": "II Cô-rinh-tô ",
    "BookNumber": 47,
    "Audio": [
        "\\Audio\\VI1934\\2co\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2co\\9.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2co\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eDịp tiện về sự làm phước\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả lại, về sự giúp đỡ thánh đồ, thì không cần viết thêm cho anh em nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì tôi biết anh em sẵn lòng, và tôi khoe mình về anh em với người Ma-xê-đoan, nói rằng người A-chai đã sắm sẵn từ năm ngoái; lòng sốt sắng của anh em lại đã giục lòng nhiều người khác. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Song tôi đã sai các anh em kia đến cùng anh em, hầu cho lời tôi khen anh em khỏi ra vô ích trong điều nầy, và hầu cho anh em sẵn sàng như lời tôi đã nói. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Tôi e rằng nếu người Ma-xê-đoan đến với tôi, thấy anh em không sẵn, thì sự tin cậy đó đổi nên điều hổ thẹn cho chúng tôi chăng, còn anh em không kể đến. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy tôi nghĩ cần phải xin các anh em kia đi trước chúng tôi đến cùng anh em, và cần phải sắm sẵn của bố thí mà anh em đã hứa, hầu cho của ấy sẵn sàng như một việc bởi lòng thành, chẳng phải bởi ý gắng gượng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_9_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hãy biết rõ điều đó, hễ ai gieo ít thì gặt ít, ai gieo nhiều thì gặt nhiều. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Mỗi người nên tùy theo lòng mình đã định mà quyên ra, không phải phàn nàn hay là vì ép uổng; vì Đức Chúa Trời yêu kẻ dâng của cách vui lòng. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Chúa Trời có quyền ban cho anh em đủ mọi thứ ơn đầy dẫy, hầu cho anh em hằng đủ điều cần dùng trong mọi sự, lại còn có rời rộng nữa để làm các thứ việc lành, \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e như có chép rằng: \u003cbr/\u003e Người đã rải ra, đã thí cho kẻ nghèo; \u003cbr/\u003e Sự công bình của người còn đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 112:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_9_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đấng phát hột giống cho kẻ gieo giống và bánh để nuôi mình, cũng sẽ phát hột giống cho anh em và làm cho sanh hóa ra nhiều, Ngài lại sẽ thêm nhiều trái của sự công bình anh em nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 55:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Như vậy, anh em được giàu trong mọi sự, để làm đủ mọi cách bố thí, hầu cho người khác bởi chúng tôi mà tạ ơn Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì việc phát tiền bố thí dường ấy chẳng những đỡ ngặt cho các thánh đồ mà thôi, lại xui nhiều người càng thêm lòng tạ ơn Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bởi việc đó họ đã biết lòng rộng rãi của anh em, thì ngợi khen Đức Chúa Trời vì anh em từng vâng phục trong sự làm chứng về đạo Tin lành của Đấng Christ, và vì cớ lòng rộng rãi về sự bố thí của anh em đối với họ cùng với mọi người. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Họ lại cầu nguyện cho anh em, yêu anh em cách âu yếm, vì cớ Đức Chúa Trời đã ban cho anh em ân điển quá đỗi. \u003c/span\u003e\n\u003cspan class=\"verse 2co_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Tạ ơn Đức Chúa Trời, vì sự ban cho của Ngài không xiết kể! \u003cbr/\u003e\u003c/span\u003e\n"
}