{
    "Translation": "VI1934",
    "BookName": "II Cô-rinh-tô ",
    "BookNumber": 47,
    "Audio": [
        "\\Audio\\VI1934\\2co\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2co\\13.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2co\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch2\u003eIV. Kết luận của bức thơ\u003c/h2\u003e\u003ch3\u003eLời khuyên và chào\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2co_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là lần thứ ba mà tôi sẽ đi đến nơi anh em. Mọi việc sẽ định cứ lời khai của hai hoặc ba người làm chứng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:6; 19:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Điều đó tôi đã nói rồi, bây giờ lại nói trước nữa, ngày nay tôi dầu vắng mặt, nhưng chẳng khác lúc tôi ở với anh em lần thứ hai: Tôi rao cho kẻ trước có phạm tội và cho mọi kẻ khác rằng, nếu tôi lại đến, thì chẳng dung thứ chi hết, \u003c/span\u003e\n\u003cspan class=\"verse 2co_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e vì anh em phải có một bằng cớ rằng Đấng Christ phán bởi tôi, tức là Đấng đối với anh em chẳng phải là yếu đuối đâu, bèn là mạnh mẽ ở giữa anh em vậy. \u003c/span\u003e\n\u003cspan class=\"verse 2co_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bởi vì, dầu Ngài nhân sự yếu đuối đã bị đóng đinh vào thập tự giá, nhưng Ngài sống bởi quyền phép Đức Chúa Trời; chúng tôi cũng vậy, dầu là yếu đuối trong Ngài, nhưng nhờ quyền phép Đức Chúa Trời thì cũng sẽ sống với Ngài, đặng làm việc giữa anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_13_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Chính anh em hãy tự xét để xem mình có đức tin chăng. Hãy tự thử mình: Anh em há không nhận biết rằng có Đức Chúa Jêsus Christ ở trong anh em sao? Miễn là anh em không đáng bị bỏ. \u003c/span\u003e\n\u003cspan class=\"verse 2co_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Song tôi mong anh em nhận biết rằng chúng tôi chẳng đáng bị bỏ. \u003c/span\u003e\n\u003cspan class=\"verse 2co_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng chúng ta cầu xin Đức Chúa Trời cho anh em đừng làm việc ác nào, chẳng phải để tỏ ra chính chúng tôi được ưng chịu, song hầu cho anh em làm điều thiện, mặc dầu chúng tôi như đáng bị bỏ. \u003c/span\u003e\n\u003cspan class=\"verse 2co_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì chúng tôi chẳng có thể nghịch cùng lẽ thật, nhưng chỉ có thể thuận theo lẽ thật. \u003c/span\u003e\n\u003cspan class=\"verse 2co_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Dầu chúng tôi yếu đuối, miễn là anh em được mạnh mẽ thì chúng tôi cũng vui mừng; và điều chúng tôi cầu xin, ấy là cho anh em được nên trọn vẹn. \u003c/span\u003e\n\u003cspan class=\"verse 2co_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy nên khi vắng mặt, tôi viết những điều nầy, để khi tôi có mặt, không dùng thẳng phép, theo quyền Chúa ban cho tôi, để gây dựng chớ không phải để hủy diệt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_13_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Rốt lại, hỡi anh em, hãy mừng rỡ; khá theo đến sự trọn lành; hãy yên ủi mình, hiệp một tâm tình, ở cho hòa thuận, thì Đức Chúa Trời sự yêu thương và sự bình an sẽ ở cùng anh em. \u003c/span\u003e\n\u003cspan class=\"verse 2co_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hãy lấy cái hôn thánh mà chào nhau. Hết thảy thánh đồ chào anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2co_13_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nguyền xin ơn của Đức Chúa Jêsus Christ, sự yêu thương của Đức Chúa Trời, và sự giao thông của Đức Thánh Linh ở với anh em hết thảy! \u003cbr/\u003e\u003c/span\u003e\n"
}