{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus nói chuyện với Ni-cô-đem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong vòng người Pha-ri-si,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 3:7\"\u003e⚓\u003c/a\u003e có người tên là Ni-cô-đem, là một người trong những kẻ cai trị dân Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ban đêm, người nầy đến cùng Đức Chúa Jêsus mà nói rằng: Thưa thầy, chúng tôi biết thầy là giáo sư từ Đức Chúa Trời đến; vì những phép lạ thầy đã làm đó, nếu Đức Chúa Trời chẳng ở cùng, thì không ai làm được. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Chúa Jêsus cất tiếng đáp rằng: Quả thật, quả thật, ta nói cùng ngươi, nếu một người chẳng sanh lại, thì không thể thấy được nước Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ni-cô-đem thưa rằng: Người đã già thì sanh lại làm sao được? Có thể nào trở vào lòng mẹ và sanh lần thứ hai sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Quả thật, quả thật, ta nói cùng ngươi, nếu một người chẳng nhờ nước và Thánh Linh mà sanh, thì không được vào nước Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hễ chi sanh bởi xác thịt là xác thịt; hễ chi sanh bởi Thánh Linh là thần. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chớ lấy làm lạ về điều ta đã nói với ngươi: Các ngươi phải sanh lại. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Gió muốn thổi đâu thì thổi, ngươi nghe tiếng động; nhưng chẳng biết gió đến từ đâu và cũng không biết đi đâu. Hễ người nào sanh bởi Thánh Linh thì cũng như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_3_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ni-cô-đem lại nói: Điều đó làm thể nào được? \u003c/span\u003e\n\u003cspan class=\"verse gi_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Ngươi là giáo sư của dân Y-sơ-ra-ên, mà không hiểu biết những điều đó sao! \u003c/span\u003e\n\u003cspan class=\"verse gi_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Quả thật, quả thật, ta nói cùng ngươi, chúng ta nói điều mình biết, làm chứng điều mình đã thấy; còn các ngươi chẳng hề nhận lấy lời chứng của chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ví bằng ta nói với các ngươi những việc thuộc về đất, các ngươi còn chẳng tin thay; huống chi ta nói những việc thuộc về trời, thì các ngươi tin sao được? \u003c/span\u003e\n\u003cspan class=\"verse gi_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chưa hề có ai lên trời, trừ ra Đấng từ trời xuống, ấy là Con người vốn ở trên trời. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Xưa Môi-se treo con rắn lên nơi đồng vắng thể nào, thì Con người cũng phải bị treo lên dường ấy,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 21:9 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e hầu cho hễ ai tin đến Ngài đều được sự sống đời đời. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì Đức Chúa Trời yêu thương thế gian, đến nỗi đã ban Con một của Ngài, hầu cho hễ ai tin Con ấy không bị hư mất mà được sự sống đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_3_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vả, Đức Chúa Trời đã sai Con Ngài xuống thế gian, chẳng phải để đoán xét thế gian đâu, nhưng hầu cho thế gian nhờ Con ấy mà được cứu. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ai tin Ngài thì chẳng bị đoán xét đâu; ai không tin thì đã bị đoán xét rồi, vì không tin đến danh Con một Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả, sự đoán xét đó là như vầy: Sự sáng đã đến thế gian, mà người ta ưa sự tối tăm hơn sự sáng, vì việc làm của họ là xấu xa. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bởi vì phàm ai làm ác thì ghét sự sáng và không đến cùng sự sáng, e rằng công việc của mình phải trách móc chăng. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nhưng kẻ nào làm theo lẽ thật thì đến cùng sự sáng, hầu cho các việc của mình được bày tỏ ra, vì đã làm trong Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiăng Báp-tít làm chứng nữa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_3_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Kế đó, Đức Chúa Jêsus đi với môn đồ đến đất Giu-đê; Ngài ở với môn đồ tại đó, và làm phép báp-têm. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Giăng cũng làm phép báp-têm tại Ê-nôn, gần Sa-lim, vì ở đó có nhiều nước, và người ta đến đặng chịu phép báp-têm. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Bấy giờ Giăng chưa bị bỏ vào ngục.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 14:3; Mac 6:17; Lu 3:19-20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_3_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vả, môn đồ của Giăng có cãi lẫy với một người Giu-đa về lễ tinh sạch. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Họ đến cùng Giăng và nói rằng: Thưa thầy, kìa, người ở cùng thầy bên kia sông Giô-đanh, mà thầy đã làm chứng cho, bây giờ đương làm phép báp-têm, và ai nấy đều đến cùng người. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Giăng trả lời rằng: Ví chẳng từ trên trời ban cho, thì không một người nào có thể lãnh chi được. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chính các ngươi làm chứng cho ta rằng ta đã nói: Ấy không phải ta là Đấng Christ, nhưng ta đã được sai đến trước Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 1:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_3_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ai mới cưới vợ, nấy là chàng rể, nhưng bạn của chàng rể đứng gần và nghe người, khi nghe tiếng của chàng rể thì rất đỗi vui mừng; ấy là sự vui mừng trọn vẹn của ta đó. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ngài phải dấy lên, ta phải hạ xuống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_3_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Đấng từ trên cao đến là trên hết mọi loài. Kẻ từ đất đến là thuộc về đất, và nói ra cũng như là thuộc về đất; còn Đấng từ trời đến thì trên hết mọi loài. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ngài làm chứng về điều Ngài đã thấy và nghe; song không có ai nhận lấy lời chứng của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Ai đã nhận lấy lời chứng của Ngài thì làm chứng chắc rằng Đức Chúa Trời là thật. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vì Đấng mà Đức Chúa Trời đã sai đến thì rao truyền lời của Đức Chúa Trời, bởi Đức Chúa Trời ban Thánh Linh cho Ngài không chừng mực. \u003c/span\u003e\n\u003cspan class=\"verse gi_3_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Cha yêu Con, và đã giao hết mọi vật trong tay Con.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 11:27; Lu 10:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_3_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ai tin Con, thì được sự sống đời đời; ai không chịu tin Con, thì chẳng thấy sự sống đâu, nhưng cơn thạnh nộ của Đức Chúa Trời vẫn ở trên người đó. \u003cbr/\u003e\u003c/span\u003e\n"
}