{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eNgười đàn bà Sa-ma-ri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Chúa đã hay rằng người Pha-ri-si có nghe đồn Ngài gọi và làm phép báp-têm được nhiều môn đồ hơn Giăng, \u003c/span\u003e\n\u003cspan class=\"verse gi_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e (kỳ thiệt không phải chính Đức Chúa Jêsus làm phép báp-têm, nhưng là môn đồ Ngài), \u003c/span\u003e\n\u003cspan class=\"verse gi_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e thì Ngài lìa xứ Giu-đê trở về xứ Ga-li-lê. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, Ngài phải đi ngang qua xứ Sa-ma-ri. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy Ngài đến một thành thuộc về xứ Sa-ma-ri, gọi là Si-kha, gần đồng ruộng mà Gia-cốp cho Giô-sép là con mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 33:19; Gios 24:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Tại đó có cái giếng Gia-cốp. Nhân đi đàng mỏi mệt, Đức Chúa Jêsus ngồi gần bên giếng; bấy giờ độ chừng giờ thứ sáu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là mười hai giờ trưa\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Một người đàn bà Sa-ma-ri đến múc nước. Đức Chúa Jêsus phán rằng: Hãy cho ta uống. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì môn đồ Ngài đã đi ra phố đặng mua đồ ăn. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người đàn bà Sa-ma-ri thưa rằng: Ủa kìa! Ông là người Giu-đa, mà lại xin uống nước cùng tôi, là một người đàn bà Sa-ma-ri sao? (Số là, dân Giu-đa chẳng hề giao thiệp với dân Sa-ma-ri.)\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exo 4:1-5; Ne 4:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Ví bằng ngươi biết sự ban cho của Đức Chúa Trời, và biết người nói: “Hãy cho ta uống” là ai, thì chắc ngươi sẽ xin người cho uống, và người sẽ cho ngươi nước sống. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người đàn bà thưa: Hỡi Chúa, Chúa không có gì mà múc, và giếng thì sâu, vậy bởi đâu có nước sống ấy? \u003c/span\u003e\n\u003cspan class=\"verse gi_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Tổ phụ chúng tôi là Gia-cốp để giếng nầy lại cho chúng tôi, chính người uống giếng nầy, cả đến con cháu cùng các bầy vật người nữa, vậy Chúa há lớn hơn Gia-cốp sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Phàm ai uống nước nầy vẫn còn khát mãi; \u003c/span\u003e\n\u003cspan class=\"verse gi_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nhưng uống nước ta sẽ cho, thì chẳng hề khát nữa. Nước ta cho sẽ thành một mạch nước trong người đó, văng ra cho đến sự sống đời đời. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người đàn bà thưa: Lạy Chúa, xin cho tôi nước ấy, để cho tôi không khát và không đến đây múc nước nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Hãy đi, gọi chồng ngươi, rồi trở lại đây. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người đàn bà thưa rằng: Tôi không có chồng. Đức Chúa Jêsus lại phán: Ngươi nói rằng: Tôi không có chồng, là phải lắm; \u003c/span\u003e\n\u003cspan class=\"verse gi_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e vì ngươi đã có năm đời chồng, còn người mà ngươi hiện có, chẳng phải là chồng ngươi; điều đó ngươi đã nói thật vậy. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người đàn bà thưa rằng: Lạy Chúa, tôi nhìn thấy Chúa là một đấng tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Tổ phụ chúng tôi đã thờ lạy trên hòn núi nầy; còn dân Giu-đa lại nói rằng nơi đáng thờ lạy là tại thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Hỡi người đàn bà, hãy tin ta, giờ đến, khi các ngươi thờ lạy Cha, chẳng tại trên hòn núi nầy, cũng chẳng tại thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Các ngươi thờ lạy sự các ngươi không biết, chúng ta thờ lạy sự chúng ta biết, vì sự cứu rỗi bởi người Giu-đa mà đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng giờ hầu đến, và đã đến rồi, khi những kẻ thờ phượng thật lấy tâm thần và lẽ thật mà thờ phượng Cha: Ấy đó là những kẻ thờ phượng mà Cha ưa thích vậy. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đức Chúa Trời là Thần, nên ai thờ lạy Ngài thì phải lấy tâm thần và lẽ thật\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: sự chân thật\"\u003e⚓\u003c/a\u003e mà thờ lạy. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Người đàn bà thưa: Tôi biết rằng Đấng Mê-si (nghĩa là Đấng Christ) phải đến; khi Ngài đã đến, sẽ rao truyền mọi việc cho chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Ta, người đang nói với ngươi đây, chính là Đấng đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Khi đó, môn đồ tới, đều sững sờ về Ngài nói với một người đàn bà; nhưng chẳng ai hỏi rằng: Thầy hỏi người ấy điều chi? Hay là: Sao thầy nói với người? \u003c/span\u003e\n\u003cspan class=\"verse gi_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người đàn bà bèn bỏ cái vò của mình lại và vào thành, nói với người tại đó rằng: \u003c/span\u003e\n\u003cspan class=\"verse gi_4_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Hãy đến xem một người đã bảo tôi mọi điều tôi đã làm; ấy chẳng phải là Đấng Christ sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Chúng bèn từ trong thành ra và đến cùng Đức Chúa Jêsus. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Song le, môn đồ nài nỉ một bên Ngài mà rằng: Thưa thầy, xin hãy ăn. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ngài đáp rằng: Ta có một thứ lương thực để nuôi mình mà các ngươi không biết. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vậy môn đồ nói với nhau rằng: Có ai đã đem chi cho thầy ăn chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_4_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Đồ ăn của ta tức là làm theo ý muốn của Đấng sai ta đến, và làm trọn công việc Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Các ngươi há chẳng nói rằng còn bốn tháng nữa thì tới mùa gặt sao? Song ta nói với các ngươi: Hãy nhướng mắt lên và xem đồng ruộng, đã vàng\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nguyên bổn nói: Đã trắng\"\u003e⚓\u003c/a\u003e sẵn cho mùa gặt. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Con gặt đã lãnh tiền công mình và thâu chứa hoa lợi cho sự sống đời đời, hầu cho người gieo giống và con gặt được cùng nhau vui vẻ. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Vì đây người ta có thể nói rằng: Người nầy thì gieo, người kia thì gặt, là rất phải. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Ta đã sai các ngươi gặt nơi mình không làm; kẻ khác đã làm, còn các ngươi thì đã vào tiếp lấy công lao của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Có nhiều người Sa-ma-ri ở thành đó tin Ngài, vì cớ lời đàn bà đã làm chứng về Ngài mà rằng: Ngài đã bảo tôi mọi điều tôi đã làm. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vậy, các người Sa-ma-ri đã đến cùng Ngài, xin Ngài vào trọ nơi mình; Ngài bèn ở lại đó hai ngày. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Khi đã nghe lời Ngài rồi, người tin Ngài càng đông hơn nữa. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Họ nói với người đàn bà rằng: Ấy không còn phải vì điều ngươi đã nói với chúng ta mà chúng ta tin đâu; vì chính chúng ta đã nghe Ngài, và biết rằng chính Ngài thật là Cứu Chúa của thế gian. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus trở về xứ Ga-li-lê. – Sự chữa lành con trai quan thị vệ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_4_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Khỏi hai ngày ấy, Đức Chúa Jêsus từ đó đi qua xứ Ga-li-lê \u003c/span\u003e\n\u003cspan class=\"verse gi_4_44\"\u003e\u003csup\u003e44\u003c/sup\u003e (vì chính Ngài đã phán rằng một người tiên tri chẳng bao giờ được tôn kính trong quê hương mình).\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 13:57; Mac 6:4; Lu 4:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Khi đã đến xứ Ga-li-lê, Ngài được dân xứ ấy tiếp rước tử tế, bởi dân đó đã thấy mọi điều Ngài làm tại thành Giê-ru-sa-lem trong ngày lễ; vì họ cũng có đi dự lễ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 2:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Vậy, Ngài lại đến thành Ca-na, trong xứ Ga-li-lê, là nơi Ngài đã hóa nước thành rượu. Nguyên ở tại thành Ca-bê-na-um, có một quan thị vệ kia, con trai người mắc bệnh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 2:1-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_4_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Quan đó nghe Đức Chúa Jêsus đã từ xứ Giu-đê đến xứ Ga-li-lê, bèn tìm đến và xin Ngài xuống đặng chữa cho con mình gần chết. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Nếu các ngươi không thấy phép lạ và điềm lạ, thì các ngươi chẳng tin! \u003c/span\u003e\n\u003cspan class=\"verse gi_4_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Quan thị vệ trả lời rằng: Lạy Chúa, xin Chúa xuống trước khi con tôi chưa chết! \u003c/span\u003e\n\u003cspan class=\"verse gi_4_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Hãy đi, con của ngươi sống. Người đó tin lời Đức Chúa Jêsus đã phán cho mình, bèn đi. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Người đang đi dọc đàng, các đầy tớ người đến đón mà rằng. Con trai chủ sống. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Người bèn hỏi họ con trai mình đã thấy khá nhằm giờ nào. Họ trả lời rằng: Bữa qua, hồi giờ thứ bảy,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là một giờ chiều\"\u003e⚓\u003c/a\u003e cơn rét lui khỏi. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Người cha nhận biết rằng ấy là chính giờ đó Đức Chúa Jêsus đã phán cùng mình rằng: Con của ngươi sống; thì người với cả nhà đều tin. \u003c/span\u003e\n\u003cspan class=\"verse gi_4_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Ấy là phép lạ thứ hai mà Đức Chúa Jêsus đã làm, khi Ngài từ xứ Giu-đê trở về xứ Ga-li-lê. \u003cbr/\u003e\u003c/span\u003e\n"
}