{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\5.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus tại Giê-ru-sa-lem. – Kẻ bại ở Bê-tết-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế đó, có một ngày lễ của dân Giu-đa, Đức Chúa Jêsus lên thành Giê-ru-sa-lem, \u003c/span\u003e\n\u003cspan class=\"verse gi_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Số là, tại thành Giê-ru-sa-lem, gần cửa Chiên, có một cái ao, tiếng Hê-bơ-rơ gọi là Bê-tết-đa, xung quanh ao có năm cái vòm cửa. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Những kẻ đau ốm, mù quáng, tàn tật, bại xuội nằm tại đó rất đông, (chờ khi nước động; \u003c/span\u003e\n\u003cspan class=\"verse gi_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e vì một thiên sứ thỉnh thoảng giáng xuống trong ao, làm cho nước động; lúc nước đã động rồi, ai xuống ao trước hết, bất kỳ mắc bịnh gì, cũng được lành).\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Các bản chính không có mấy câu trong hai móc nầy\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nơi đó, có một người bị bịnh đã được ba mươi tám năm. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Chúa Jêsus thấy người nằm, biết rằng đau đã lâu ngày, thì phán: Ngươi có muốn lành chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người bịnh thưa rằng: Lạy Chúa, tôi chẳng có ai để quăng tôi xuống ao trong khi nước động; lúc tôi đi đến, thì kẻ khác đã xuống ao trước tôi rồi. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Hãy đứng dậy, vác giường ngươi và đi. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Tức thì người ấy được lành, vác giường mình và đi. Vả, bấy giờ là ngày Sa-bát. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDân Giu-đa tố cáo; Đức Chúa Jêsus giảng thuyết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_5_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Các người Giu-đa bèn nói với kẻ được chữa lành rằng: Nay là ngày Sa-bát, ngươi không phép mang giường mình đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ne 13:19; Gie 17:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người trả lời rằng: Chính người đã chữa tôi được lành biểu tôi rằng: Hãy vác giường ngươi và đi. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Họ hỏi rằng: Người đã biểu ngươi: Hãy vác giường và đi, là ai? \u003c/span\u003e\n\u003cspan class=\"verse gi_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng người đã được chữa lành không biết là ai: Vì Đức Chúa Jêsus đã lẩn trong đám đông tại chỗ đó. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Sau lại, Đức Chúa Jêsus gặp người đó trong đền thờ, bèn phán rằng: Kìa, ngươi đã lành rồi, đừng phạm tội nữa, e có sự gì càng xấu xa xảy đến cho ngươi chăng. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người đó đi nói với các người Giu-đa rằng ấy là Đức Chúa Jêsus đã chữa lành cho mình. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhân đó dân Giu-đa bắt bớ Đức Chúa Jêsus, vì cớ Ngài làm những sự ấy trong ngày Sa-bát. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng Ngài phán cùng họ rằng: Cha ta làm việc cho đến bây giờ, ta đây cũng làm việc như vậy. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bởi cớ đó, dân Giu-đa càng kiếm cách nữa để giết Ngài, chẳng những vì Ngài phạm ngày Sa-bát thôi, mà lại vì Ngài gọi Đức Chúa Trời là Thân Phụ mình, làm ra mình bằng Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_5_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vậy, Đức Chúa Jêsus cất tiếng phán cùng họ rằng: Quả thật, quả thật, ta nói cùng các ngươi, Con chẳng tự mình làm việc gì được; chỉ làm điều chi mà Con thấy Cha làm; vì mọi điều Cha làm, Con cũng làm y như vậy. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Cha yêu Con và tỏ cho mọi điều Cha làm: Cha sẽ tỏ cho Con công việc lớn lao hơn những việc nầy nữa, để các ngươi lấy làm lạ lùng. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vả, Cha khiến những kẻ chết sống lại và ban sự sống cho họ thể nào, thì Con cũng ban sự sống cho kẻ Con muốn thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Cha cũng chẳng xét đoán ai hết, nhưng đã giao trọn quyền phán xét cho Con, \u003c/span\u003e\n\u003cspan class=\"verse gi_5_23\"\u003e\u003csup\u003e23\u003c/sup\u003e đặng ai nấy đều tôn kính Con, cũng như tôn kính Cha vậy. Ai không tôn kính Con, ấy là không tôn kính Cha, là Đấng đã sai Con đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_5_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Quả thật, quả thật, ta nói cùng các ngươi, ai nghe lời ta mà tin Đấng đã sai ta, thì được sự sống đời đời, và không đến sự phán xét, song vượt khỏi sự chết mà đến sự sống. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Quả thật, quả thật, ta nói cùng các ngươi, giờ đến, và đã đến rồi, khi những kẻ chết sẽ nghe tiếng của Con Đức Chúa Trời, và những kẻ nghe sẽ được sống. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vì như Cha có sự sống trong mình, thì Cha cũng đã ban cho Con có sự sống trong mình vậy. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Cha đã ban quyền thi hành sự phán xét cho Con, vì là Con người. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chớ lấy điều đó làm lạ; vì giờ đến, khi mọi người ở trong mồ mả nghe tiếng Ngài và ra khỏi; \u003c/span\u003e\n\u003cspan class=\"verse gi_5_29\"\u003e\u003csup\u003e29\u003c/sup\u003e ai đã làm lành thì sống lại để được sống, ai đã làm dữ thì sống lại để bị xét đoán.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 12:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_5_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ta không thể tự mình làm nổi việc gì; ta xét đoán theo điều ta nghe, và sự xét đoán ta là công bình, vì ta chẳng tìm ý muốn của ta, nhưng tìm ý muốn của Đấng đã sai ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_5_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Nếu ta tự mình làm chứng lấy, thì sự làm chứng ấy không đáng tin. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Có người khác làm chứng cho ta, và ta biết rằng chứng người đó làm cho ta là đáng tin. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Các ngươi có sai sứ đến cùng Giăng, thì người đã làm chứng cho lẽ thật.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 1:19-27; 3:27-30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_5_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Còn ta, lời chứng mà ta nhận lấy chẳng phải bởi người ta; nhưng ta nói vậy, đặng các ngươi được cứu. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Giăng là đuốc đã thắp và sáng, các ngươi bằng lòng vui tạm nơi ánh sáng của người. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Nhưng ta có một chứng lớn hơn chứng của Giăng; vì các việc Cha đã giao cho ta làm trọn, tức là các việc ta làm đó, làm chứng cho ta rằng Cha đã sai ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Chính Cha, là Đấng đã sai ta, cũng làm chứng về ta. Các ngươi chưa hề nghe tiếng Ngài, chưa hề thấy mặt Ngài,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:17; Mac 1:11; Lu 3:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_5_38\"\u003e\u003csup\u003e38\u003c/sup\u003e và đạo Ngài không ở trong các ngươi, vì các ngươi không tin Đấng mà Ngài đã sai đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Các ngươi dò xem Kinh thánh, vì tưởng bởi đó được sự sống đời đời: Ấy là Kinh thánh làm chứng về ta vậy. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Các ngươi không muốn đến cùng ta để được sự sống! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_5_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Ta chẳng cầu vinh hiển bởi người ta mà đến đâu; \u003c/span\u003e\n\u003cspan class=\"verse gi_5_42\"\u003e\u003csup\u003e42\u003c/sup\u003e nhưng ta biết rằng các ngươi chẳng có sự yêu mến Đức Chúa Trời ở trong các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Ta đã nhân danh Cha ta mà đến, các ngươi không nhận lấy ta. Nếu có kẻ khác lấy danh riêng mình mà đến, thì các ngươi sẽ nhận lấy. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Các ngươi vẫn chịu vinh hiển lẫn của nhau, không tìm kiếm vinh hiển bởi một mình Đức Chúa Trời đến, thì thể nào các ngươi tin được? \u003c/span\u003e\n\u003cspan class=\"verse gi_5_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Chớ ngờ rằng ấy là ta sẽ tố cáo các ngươi trước mặt Cha, người sẽ tố cáo các ngươi, là Môi-se, là người mà các ngươi đã trông cậy. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Vì nếu các ngươi tin Môi-se, cũng sẽ tin ta; bởi ấy là về ta mà người đã chép. \u003c/span\u003e\n\u003cspan class=\"verse gi_5_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Nhưng nếu các ngươi chẳng tin những lời người chép, các ngươi há lại tin lời ta sao? \u003cbr/\u003e\u003c/span\u003e\n"
}