{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\7.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus tại Giê-ru-sa-lem trong ngày lễ Lều tạm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế đó, Đức Chúa Jêsus đi khắp xứ Ga-li-lê. Ngài không ưng đi trong xứ Giu-đê, bởi dân Giu-đa vẫn tìm phương giết Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Vả, ngày lễ của dân Giu-đa, gọi là lễ Lều tạm gần đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 23:34; Phu 16:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Anh em Ngài nói rằng: Hãy đi khỏi đây, và qua xứ Giu-đê, để cho các môn đồ cũng được xem công việc thầy làm. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi nào người ta muốn tỏ mình ra, thì không ai làm kín giấu việc gì. Vì thầy làm những sự đó, hãy tỏ mình cho thiên hạ. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bởi chưng chính các anh em Ngài không tin Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Chúa Jêsus phán cùng anh em rằng: Thì giờ ta chưa đến; còn về các ngươi, thì giờ được tiện luôn luôn. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Thế gian chẳng ghét các ngươi được; nhưng ghét ta, vì ta làm chứng nầy về họ rằng công việc họ là ác. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các ngươi hãy lên dự lễ nầy, còn ta chưa lên dự lễ đó, vì thì giờ ta chưa trọn. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngài nói xong, cứ ở lại xứ Ga-li-lê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Lúc anh em Ngài đã lên dự lễ rồi, thì Ngài cũng lên, nhưng đi cách kín giấu, không tố lộ. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, các người Giu-đa tìm Ngài trong ngày lễ, và nói rằng: Nào người ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Trong đám đông có tiếng xôn xao bàn về Ngài. Người thì nói: Ấy là một người lành; kẻ thì nói: Không phải; người phỉnh dỗ dân chúng! \u003c/span\u003e\n\u003cspan class=\"verse gi_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Song chẳng ai dám nói về Ngài tỏ tường, vì sợ dân Giu-đa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus dạy dỗ trong đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_7_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Giữa kỳ lễ, Đức Chúa Jêsus lên đền thờ dạy dỗ. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Các người Giu-đa sững sờ mà nói rằng: Người nầy chưa từng học, làm sao biết được Kinh thánh? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Đạo lý của ta chẳng phải bởi ta, nhưng bởi Đấng đã sai ta đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nếu ai khứng làm theo ý muốn của Đức Chúa Trời, thì sẽ biết đạo lý ta có phải là bởi Đức Chúa Trời, hay là ta nói theo ý ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Kẻ nói theo ý mình, thì tìm vinh hiển riêng mình; nhưng kẻ tìm vinh hiển của Đấng đã sai mình đến, mới là chân thật, và chắc trong mình không có điều gì không công bình đâu. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Môi-se há chẳng ban luật pháp cho các ngươi sao? Mà trong các ngươi không có một ai tuân theo luật pháp! Cớ sao các ngươi kiếm thế giết ta? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Dân chúng trả lời rằng: Ngươi bị quỉ ám, nào ai là người tìm thế giết ngươi? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Chúa Jêsus đáp lại rằng: Ta đã làm một việc, các ngươi thảy đều lấy làm lạ. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Môi-se đã truyền phép cắt bì cho các ngươi (phép đó không phải bởi Môi-se, nhưng bởi tổ tông), và các ngươi làm phép cắt bì cho người đàn ông trong ngày Sa-bát!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 12:3; Sa 17:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nếu người đàn ông chịu phép cắt bì ngày Sa-bát, cho khỏi phạm luật pháp Môi-se, thì sao ta chữa cho cả mình người bịnh được lành trong ngày Sa-bát, mà các ngươi lại nổi giận?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 5:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đừng cứ bề ngoài mà xét đoán, nhưng phải xét đoán theo lẽ công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDư luận dân Giu-đa về Đức Chúa Jêsus. – Sự định bắt Chúa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_7_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Có mấy kẻ trong dân thành Giê-ru-sa-lem nói rằng: Đó có phải là người mà người ta tìm giết chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Kìa, người nói tự do, mà không ai nói chi người hết. Dễ thường các quan đã nhận thật người là Đấng Christ? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Thế mà, chúng ta biết người nầy từ đâu lại; song khi Đấng Christ sẽ đến, thì không ai biết Ngài từ đâu đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Bấy giờ, Đức Chúa Jêsus đang dạy trong đền thờ, thì kêu lên rằng: Các ngươi quen ta, các ngươi biết ta từ đâu lại! Ta đã đến chẳng phải tự ta, nhưng Đấng đã sai ta đến là thật, mà các ngươi không biết Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ta thì biết Ngài; vì ta từ Ngài đến, và Ngài là Đấng đã sai ta đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vậy, họ kiếm thế bắt Ngài; nhưng không ai tra tay trên Ngài, vì giờ Ngài chưa đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Song trong vòng dân chúng nhiều kẻ tin Ngài, nói rằng: Khi Đấng Christ đến, sẽ có làm nhiều phép lạ hơn người nầy đã làm chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người Pha-ri-si nghe lời đoàn dân nghị luận về Ngài, thì mấy thầy tế lễ cả đồng tình với họ, cắt lính đi bắt Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Đức Chúa Jêsus bèn phán rằng: Ta còn ở với các ngươi ít lâu nữa; rồi ta đi về cùng Đấng sai ta đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Các ngươi sẽ kiếm ta mà chẳng thấy, và nơi ta ở, các ngươi không thể đến được. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Các người Giu-đa nói với nhau rằng: Thế thì người sẽ đi đâu mà ta không tìm được? Có phải người sẽ đi đến cùng những kẻ lưu lạc trong dân Gờ-réc và dạy dân Gờ-réc chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Người đã nói rằng: Các ngươi sẽ tìm ta, mà chẳng thấy, và nơi ta ở, các ngươi không thể đến được, ấy là nghĩa làm sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Ngày sau cùng, là ngày trọng thể trong kỳ lễ, Đức Chúa Jêsus ở đó, đứng kêu lên rằng: Nếu người nào khát, hãy đến cùng ta mà uống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 23:36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Kẻ nào tin ta thì sông nước hằng sống sẽ chảy từ trong lòng mình, y như Kinh thánh đã chép vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 47:1; Xa 14:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Ngài phán điều đó chỉ về Đức Thánh Linh mà người nào tin Ngài sẽ nhận lấy; bởi bấy giờ Đức Thánh Linh chưa ban xuống, vì Đức Chúa Jêsus chưa được vinh hiển. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Trong đoàn dân có nhiều người nghe những lời đó, thì nói: Người nầy thật là đấng tiên tri. Người khác thì nói: Ấy là Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Người khác nữa lại nói: Đấng Christ há từ Ga-li-lê mà đến sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Kinh thánh há chẳng nói rằng Đấng Christ phải ra từ dòng dõi vua Đa-vít, làng Bết-lê-hem, là làng vua Đa-vít sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 7:12; Mi 5:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Vậy, dân chúng cãi lẽ nhau về Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_7_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Có mấy kẻ trong đám dân muốn bắt Ngài, nhưng không ai đặt tay trên mình Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Vậy bọn lính trở về cùng các thầy tế lễ cả và các người Pha-ri-si. Những người nầy hỏi họ rằng: Sao các ngươi không điệu người đến? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Bọn lính thưa rằng: Chẳng hề có người nào đã nói như người nầy! \u003c/span\u003e\n\u003cspan class=\"verse gi_7_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Những người Pha-ri-si nói rằng: Các ngươi cũng đã bị phỉnh dỗ sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Có một người nào trong các quan hay là trong những người Pha-ri-si tin đến người đó chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Song lũ dân nầy không biết luật chi cả, thật là dân đáng rủa! \u003c/span\u003e\n\u003cspan class=\"verse gi_7_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Ni-cô-đem (là người trước có đến cùng Đức Chúa Jêsus và là một người trong đám họ) nói rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 3:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Luật chúng ta há bắt tội một người nào chưa tra hỏi đến, và chưa biết điều người ấy đã làm, hay sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_7_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Họ trả lời rằng: Ngươi cũng là người Ga-li-lê sao? Ngươi hãy tra xét, sẽ thấy rằng chẳng có tiên tri nào từ xứ Ga-li-lê mà ra hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_7_53\"\u003e \u003csup\u003e53\u003c/sup\u003e (Ai nấy đều trở về nhà mình. \u003cbr/\u003e\u003c/span\u003e\n"
}