{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\8.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eNgười đàn bà tà dâm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus lên trên núi Ô-li-ve. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Nhưng đến tảng sáng, Ngài trở lại đền thờ; cả dân sự đều đến cùng Ngài, Ngài bèn ngồi dạy dỗ họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Bấy giờ, các thầy thông giáo và các người Pha-ri-si dẫn lại cho Ngài một người đàn bà đã bị bắt đang khi phạm tội tà dâm; họ để người giữa đám đông, \u003c/span\u003e\n\u003cspan class=\"verse gi_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e mà nói cùng Đức Chúa Jêsus rằng: Thưa thầy, người đàn bà nầy bị bắt quả tang về tội tà dâm. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vả, trong luật pháp Môi-se có truyền cho chúng ta rằng nên ném đá những hạng người như vậy; --- còn thầy, thì nghĩ sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 20:10; Phu 22:22-24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Họ nói vậy để thử Ngài, hầu cho có thể kiện Ngài. Nhưng Đức Chúa Jêsus cúi xuống, lấy ngón tay viết trên đất. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì họ cứ hỏi nữa, thì Ngài ngước lên và phán rằng: Ai trong các ngươi là người vô tội, hãy trước nhứt ném đá vào người. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Rồi Ngài lại cúi xuống cứ viết trên mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Khi chúng nghe lời đó, thì kế nhau mà đi ra, những người có tuổi đi trước; Đức Chúa Jêsus ở lại một mình với người đàn bà, người vẫn đương đứng chính giữa đó. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Chúa Jêsus bấy giờ lại ngước lên, không thấy ai hết, chỉ có người đàn bà, bèn phán rằng: Hỡi mụ kia, những kẻ cáo ngươi ở đâu? Không ai định tội ngươi sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người thưa rằng: Lạy Chúa, không ai hết. Đức Chúa Jêsus phán rằng: Ta cũng không định tội ngươi; hãy đi, đừng phạm tội nữa.)\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Các bản cũ nhứt không có những câu trong hai móc nầy\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus lại làm chứng về mình trước mặt dân Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_8_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đức Chúa Jêsus lại cất tiếng phán cùng chúng rằng: Ta là sự sáng của thế gian; người nào theo ta, chẳng đi trong nơi tối tăm, nhưng có ánh sáng của sự sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:14; Gi 9:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người Pha-ri-si bèn nói rằng: Thầy tự làm chứng về mình, thì lời chứng thầy không đáng tin.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 5:31\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Dẫu ta tự làm chứng về mình, nhưng lời chứng ta là đáng tin, vì ta biết mình đã từ đâu mà đến và đi đâu; song các ngươi không biết ta từ đâu mà đến, cũng chẳng hay ta đi đâu. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Các ngươi xét đoán theo xác thịt; ta thì không xét đoán người nào hết. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nếu ta xét đoán ai, sự xét đoán của ta đúng với lẽ thật; vì ta không ở một mình, nhưng Cha là Đấng đã sai ta đến vẫn ở cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vả, có chép trong luật pháp của các ngươi rằng lời chứng hai người là đáng tin:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 19:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ta tự làm chứng cho ta, và Cha là Đấng đã sai ta đến cũng làm chứng cho ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng thưa cùng Ngài rằng: Cha của thầy ở đâu? Đức Chúa Jêsus đáp rằng: Các ngươi chẳng biết ta, và cũng chẳng biết Cha ta. Nếu các ngươi biết ta, thì cũng biết Cha ta nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đức Chúa Jêsus phán mọi lời đó tại nơi Kho, đương khi dạy dỗ trong đền thờ; và không ai tra tay trên Ngài, vì giờ Ngài chưa đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ngài lại phán cùng chúng rằng: Ta đi, các ngươi sẽ tìm ta; và các ngươi sẽ chết trong tội lỗi mình. Các ngươi không thể đến được nơi ta đi. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người Giu-đa bèn nói rằng: Người đã nói: Các ngươi không thể đến được nơi ta đi, vậy người sẽ tự tử sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_8_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ngài phán rằng: Các ngươi bởi dưới mà có; còn ta bởi trên mà có. Các ngươi thuộc về thế gian nầy; còn ta không thuộc về thế gian nầy. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nên ta đã bảo rằng các ngươi sẽ chết trong tội lỗi mình; vì nếu các ngươi chẳng tin ta là Đấng đó, thì chắc sẽ chết trong tội lỗi các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Chúng bèn hỏi Ngài rằng: Vậy thầy là ai? Đức Chúa Jêsus đáp rằng: Như lời ta đã nói với các ngươi từ ban đầu. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ta có nhiều sự nói và đoán xét về các ngươi; nhưng Đấng đã sai ta đến là thật, và điều chi ta nghe bởi Ngài, ta truyền lại cho thế gian. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Chúng không hiểu rằng Ngài phán về Cha. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy Đức Chúa Jêsus phán rằng: Khi các ngươi treo Con người lên, bấy giờ sẽ biết ta là ai, và biết ta không tự mình làm điều gì, nhưng nói điều Cha ta đã dạy ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đấng đã sai ta đến vẫn ở cùng ta, chẳng để ta ở một mình, vì ta hằng làm sự đẹp lòng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Bởi Đức Chúa Jêsus nói như vậy, nên có nhiều kẻ tin Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Bấy giờ Ngài phán cùng những người Giu-đa đã tin Ngài, rằng: Nếu các ngươi hằng ở trong đạo ta, thì thật là môn đồ ta; \u003c/span\u003e\n\u003cspan class=\"verse gi_8_32\"\u003e\u003csup\u003e32\u003c/sup\u003e các ngươi sẽ biết lẽ thật, và lẽ thật sẽ buông tha các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Người Giu-đa thưa rằng: Chúng tôi là dòng dõi Áp-ra-ham, chưa hề làm tôi mọi ai, vậy sao thầy nói rằng: Các ngươi sẽ trở nên tự do?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:9; Lu 3:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Quả thật, quả thật, ta nói cùng các ngươi, ai phạm tội lỗi là tôi mọi của tội lỗi. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Vả, tôi mọi không ở luôn trong nhà, mà con thì ở đó luôn. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Vậy nếu Con buông tha các ngươi, các ngươi sẽ thật được tự do. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ta biết rằng các ngươi là dòng dõi Áp-ra-ham, nhưng các ngươi tìm thế để giết ta, vì đạo ta không được chỗ nào ở trong lòng các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Ta nói điều ta đã thấy nơi Cha ta; còn các ngươi cứ làm điều đã học nơi cha mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Chúng trả lời rằng: Cha chúng tôi tức là Áp-ra-ham, Đức Chúa Jêsus phán rằng: Nếu các ngươi là con Áp-ra-ham, thì chắc sẽ làm công việc của Áp-ra-ham. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Nhưng hiện nay, các ngươi tìm mưu giết ta, là người lấy lẽ thật đã nghe nơi Đức Chúa Trời mà nói với các ngươi; Áp-ra-ham chưa hề làm điều đó! \u003c/span\u003e\n\u003cspan class=\"verse gi_8_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Các ngươi làm công việc của cha mình. Chúng nói rằng: Chúng tôi chẳng phải là con ngoại tình; chúng tôi chỉ có một Cha, là Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Ví bằng Đức Chúa Trời là Cha các ngươi thì các ngươi sẽ yêu ta, vì ta bởi Đức Chúa Trời mà ra và từ Ngài mà đến; bởi chưng ta chẳng phải đã đến tự mình đâu, nhưng ấy chính Ngài đã sai ta đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Tại sao các ngươi không hiểu lời ta? Ấy là bởi các ngươi chẳng có thể nghe được đạo của ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Các ngươi bởi cha mình, là ma quỉ, mà sanh ra; và các ngươi muốn làm nên sự ưa muốn của cha mình. Vừa lúc ban đầu nó đã là kẻ giết người, chẳng bền giữ được lẽ thật, vì không có lẽ thật trong nó đâu. Khi nó nói dối, thì nói theo tánh riêng mình, vì nó vốn là kẻ nói dối và là cha sự nói dối. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Nhưng vì ta nói lẽ thật, nên các ngươi không tin ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Trong các ngươi có ai bắt ta thú tội được chăng?… Nếu ta nói lẽ thật, sao các ngươi không tin ta? \u003c/span\u003e\n\u003cspan class=\"verse gi_8_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Ai ra bởi Đức Chúa Trời, thì nghe lời Đức Chúa Trời; cho nên các ngươi chẳng nghe, tại các ngươi không thuộc về Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_8_48\"\u003e \u003csup\u003e48\u003c/sup\u003e Người Giu-đa thưa rằng: Chúng tôi nói thầy là người Sa-ma-ri, và bị quỉ ám, há không phải sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_8_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Ta chẳng phải bị quỉ ám, nhưng ta tôn kính Cha ta, còn các ngươi làm nhục ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Ta chẳng tìm sự vinh hiển ta, có một Đấng tìm và đoán xét. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Quả thật, quả thật, ta nói cùng các ngươi, nếu kẻ nào giữ lời ta, sẽ chẳng thấy sự chết bao giờ. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Người Giu-đa nói rằng: Bây giờ chúng tôi thấy rõ thầy bị quỉ ám; Áp-ra-ham đã chết, các đấng tiên tri cũng vậy, mà thầy nói: Nếu kẻ nào giữ lời ta sẽ chẳng hề chết! \u003c/span\u003e\n\u003cspan class=\"verse gi_8_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Thầy lại trọng hơn cha chúng tôi, Áp-ra-ham, là người đã chết sao? Các đấng tiên tri cũng đã chết; thầy mạo xưng mình là ai? \u003c/span\u003e\n\u003cspan class=\"verse gi_8_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Nếu ta tự tôn vinh, thì sự vinh hiển ta chẳng ra gì; ấy là Cha ta làm vinh hiển ta, là Đấng các ngươi xưng là Đức Chúa Trời của mình. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Dầu vậy, các ngươi chưa biết Ngài đâu; còn ta thì biết. Và nếu ta nói rằng ta không biết Ngài, ta sẽ cũng nói dối như các ngươi vậy; song ta biết Ngài, và ta giữ lời Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Cha các ngươi là Áp-ra-ham đã nức lòng nhìn thấy ngày của ta; người đã thấy rồi, và mừng rỡ. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Người Giu-đa nói rằng: Thầy chưa đầy năm mươi tuổi, mà đã thấy Áp-ra-ham! \u003c/span\u003e\n\u003cspan class=\"verse gi_8_58\"\u003e\u003csup\u003e58\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Quả thật, quả thật, ta nói cùng các ngươi, trước khi chưa có Áp-ra-ham, đã có ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_8_59\"\u003e\u003csup\u003e59\u003c/sup\u003e Bấy giờ chúng lấy đá đặng quăng vào Ngài; nhưng Đức Chúa Jêsus đi lén trong chúng, ra khỏi đền thờ. \u003cbr/\u003e\u003c/span\u003e\n"
}