{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\9.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eNgười mù được chữa lành; lời chứng và đức tin của người. – Sự cứng lòng của người Pha-ri-si\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus vừa đi qua, thấy một người mù từ thuở sanh ra. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Môn đồ hỏi Ngài rằng: Thưa thầy, ai đã phạm tội, người hay là cha mẹ người, mà người sanh ra thì mù như vậy? \u003c/span\u003e\n\u003cspan class=\"verse gi_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Đó chẳng phải tại người hay tại cha mẹ đã phạm tội; nhưng ấy để cho những việc Đức Chúa Trời được tỏ ra trong người. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong khi còn ban ngày, ta phải làm trọn những việc của Đấng đã sai ta đến; tối lại, thì không ai làm việc được. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đương khi ta còn ở thế gian, ta là sự sáng của thế gian.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:14; Gi 8:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_9_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Nói xong, Ngài nhổ xuống đất, lấy nước miếng trộn thành bùn, và đem xức trên mắt người mù. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đoạn, Ngài phán cùng người rằng: Hãy đi, rửa nơi ao Si-lô-ê (nghĩa là chịu sai đi). Vậy, người đi đến ao đó, rửa, và trở lại, thì được thấy rõ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_9_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Xóm giềng người mù và những kẻ trước kia từng thấy người đi ăn mày đều nói rằng: Nầy có phải là người vẫn ngồi ăn xin đó chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người thì nói: Ấy là hắn; kẻ lại nói: Không phải, song một người nào giống hắn. Người mù nói rằng: Chính tôi đây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_9_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chúng bèn hỏi người rằng: Tại sao mắt ngươi đã mở được? \u003c/span\u003e\n\u003cspan class=\"verse gi_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người trả lời rằng: Người tên gọi là Jêsus kia đã hòa bùn, xức mắt tôi, và nói rằng: Hãy đi đến rửa nơi ao Si-lô-ê. Vậy, tôi đi đến, rửa tại đó, rồi thấy được. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng hỏi rằng: Người ấy ở đâu? Người trả lời rằng: Tôi không biết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_9_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Chúng dẫn người trước đã mù đó đến cùng người Pha-ri-si. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vả, ấy là ngày Sa-bát mà Đức Chúa Jêsus đã hòa bùn và mở mắt cho người đó. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người Pha-ri-si lại hỏi người thế nào được sáng mắt lại. Người rằng: Người ấy rà bùn vào mắt tôi, tôi rửa rồi thấy được. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Có mấy kẻ trong những người Pha-ri-si bèn nói rằng: Người nầy không phải từ Đức Chúa Trời đến đâu, vì không giữ ngày Sa-bát. Nhưng kẻ khác rằng: Một kẻ có tội làm phép lạ như vậy thể nào được? Rồi họ bèn chia phe ra. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Bấy giờ chúng hỏi người mù nữa rằng: Còn ngươi, về người đã làm sáng mắt ngươi đó, thì ngươi nói làm sao? Người trả lời rằng: Ấy là một đấng tiên tri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_9_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Song le, người Giu-đa không tin rằng người ấy trước đã mù mà được sáng lại, cho đến khi gọi cha mẹ người đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Họ gạn hỏi rằng: Đây có quả thật là con trai các ngươi mà các ngươi nói rằng nó mù từ thuở sanh ra chăng? Thế thì, sao bây giờ nó sáng vậy? \u003c/span\u003e\n\u003cspan class=\"verse gi_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Cha mẹ người trả lời rằng: Chúng tôi nhìn biết là con trai chúng tôi đó đã mù từ thuở sanh ra; \u003c/span\u003e\n\u003cspan class=\"verse gi_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e nhưng hiện nay tại làm sao thấy được, thì chúng tôi không rõ. Chúng tôi cũng không biết ai mở mắt nó nữa. Hãy hỏi nó, nó đã đủ tuổi, chính nó sẽ nói cho. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Cha mẹ người nói vậy, vì sợ dân Giu-đa; bởi dân Giu-đa đã định rằng hễ ai xưng Đức Chúa Jêsus là Đấng Christ, thì phải bị đuổi ra khỏi nhà hội. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ấy vì cớ đó nên cha mẹ người nói rằng: Nó đã đủ tuổi, hãy hỏi nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_9_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Vậy, người Pha-ri-si gọi người trước đã mù một lần nữa, mà nói rằng: Hãy ngợi khen Đức Chúa Trời, chúng ta biết người đó là kẻ có tội. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Người trả lời rằng: Tôi chẳng biết người có phải là kẻ có tội chăng, chỉ biết một điều, là tôi đã mù mà bây giờ lại sáng. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Họ lại hỏi rằng: Người đã làm điều gì cho ngươi? Mở mắt ngươi thể nào? \u003c/span\u003e\n\u003cspan class=\"verse gi_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người trả lời rằng: Tôi đã nói với các ông rồi, mà các ông chẳng nghe tôi. Cớ sao các ông muốn nghe lại lần nữa? Há cũng muốn làm môn đồ người chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_9_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Họ bèn mắng nhiếc người, mà rằng: Ấy, chính ngươi là môn đồ người; còn chúng ta là môn đồ của Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Chúng ta biết Đức Chúa Trời đã phán cùng Môi-se, nhưng người nầy, thì chúng ta chẳng biết bởi đâu đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Người trả lời rằng: Người đã mở mắt tôi, mà các ông chẳng biết người bởi đâu đến, ấy là sự lạ lắm! \u003c/span\u003e\n\u003cspan class=\"verse gi_9_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Chúng ta vẫn biết Đức Chúa Trời chẳng nhậm lời kẻ có tội, mà nếu ai kính sợ Đức Chúa Trời, làm theo ý muốn Ngài, thì Ngài nhậm lời. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người ta chẳng bao giờ nghe nói có ai mở mắt kẻ mù từ thuở sanh ra. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nếu người nầy chẳng phải đến từ Đức Chúa Trời, thì không làm gì được hết. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Chúng trả lời rằng: Cả mình ngươi sanh ra trong tội lỗi, lại muốn dạy dỗ chúng ta sao! Đoạn, họ đuổi người ra ngoài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_9_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Đức Chúa Jêsus nghe họ đã đuổi người ra, và Ngài có gặp người, bèn phán hỏi rằng: Ngươi có tin đến Con Đức Chúa Trời chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_9_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Người thưa rằng: Thưa Chúa, người là ai, hầu cho tôi tin đến? \u003c/span\u003e\n\u003cspan class=\"verse gi_9_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Ngươi đã thấy người, và ấy là chính người đương nói cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Người thưa rằng: Lạy Chúa, tôi tin; bèn sấp mình xuống trước mặt Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_9_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Đức Chúa Jêsus bèn phán rằng: Ta đã đến thế gian đặng làm sự phán xét nầy: Hễ ai chẳng thấy, thì thấy; còn ai thấy, lại hóa mù. \u003c/span\u003e\n\u003cspan class=\"verse gi_9_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Mấy người Pha-ri-si bên cạnh Ngài, nghe điều đó, thì nói với Ngài rằng: Còn chúng ta cũng là kẻ mù chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_9_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Nếu các ngươi là kẻ mù, thì không có tội lỗi chi hết; nhưng vì các ngươi nói rằng: Chúng ta thấy, nên tội lỗi các ngươi vẫn còn lại. \u003cbr/\u003e\u003c/span\u003e\n"
}