{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\10.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eNgười chăn chiên hiền lành\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Quả thật, quả thật, ta nói cùng các ngươi, kẻ nào chẳng bởi cửa mà vào chuồng chiên, nhưng trèo vào từ nơi khác, thì người đó là trộm cướp. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhưng kẻ bởi cửa mà vào, là người chăn chiên. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người canh cửa mở cho, chiên nghe tiếng người chăn; người chăn kêu tên chiên mình mà dẫn ra ngoài. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi người đã đem chiên ra hết, thì đi trước, chiên theo sau, vì chiên quen tiếng người. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng chiên chẳng theo người lạ; trái lại, nó chạy trốn, vì chẳng quen tiếng người lạ. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Chúa Jêsus phán lời ví dụ đó, nhưng chúng không hiểu Ngài muốn nói chi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_10_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Chúa Jêsus lại phán cùng họ rằng: Quả thật, quả thật, ta nói cùng các ngươi, ta là cửa của chiên. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hết thảy những kẻ đã đến trước ta đều là quân trộm cướp; nhưng chiên không nghe chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta là cái cửa: Nếu ai bởi ta mà vào, thì sẽ được cứu rỗi; họ sẽ vào ra và gặp đồng cỏ. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Kẻ trộm chỉ đến để cướp giết và hủy diệt; còn ta đã đến, hầu cho chiên được sự sống, và được sự sống dư dật. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_10_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ta là người chăn hiền lành; người chăn hiền lành vì chiên mình phó sự sống mình. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Kẻ chăn thuê chẳng phải là người chăn, và chiên không phải thuộc về nó, nếu thấy muông sói đến, thì nó bỏ chiên chạy trốn; muông sói cướp lấy chiên và làm cho tản lạc. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ấy vì nó là kẻ chăn thuê, chẳng lo lắng chi đến chiên. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta là người chăn hiền lành, ta quen chiên ta, và chiên ta quen ta, \u003c/span\u003e\n\u003cspan class=\"verse gi_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e cũng như Cha biết ta, và ta biết Cha vậy; ta vì chiên ta phó sự sống mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 11:27; Lu 10:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_10_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ta còn có chiên khác chẳng thuộc về chuồng nầy; ta cũng phải dẫn nó về nữa, chiên đó sẽ nghe tiếng ta, rồi sẽ chỉ có một bầy, và một người chăn mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nầy, tại sao Cha yêu ta: Ấy vì ta phó sự sống mình, để được lấy lại. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chẳng có ai cất sự sống ta đi, nhưng tự ta phó cho; ta có quyền phó sự sống, và có quyền lấy lại; ta đã lãnh mạng lịnh nầy nơi Cha ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_10_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Nhân những lời đó, người Giu-đa lại chia phe ra nữa. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Phần nhiều trong đám họ nói rằng: Người bị quỉ ám, người là điên; sao các ngươi nghe làm chi? \u003c/span\u003e\n\u003cspan class=\"verse gi_10_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Kẻ khác nói rằng: Ấy đó chẳng phải là lời nói của một kẻ bị quỉ ám. Quỉ há có thể mở mắt kẻ mù được sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus tại Giê-ru-sa-lem trong kỳ lễ Khánh thành đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_10_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Tại thành Giê-ru-sa-lem có giữ lễ Khánh thành đền thờ. Bấy giờ là mùa đông; \u003c/span\u003e\n\u003cspan class=\"verse gi_10_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Chúa Jêsus đi dạo trong đền thờ, dưới hiên cửa Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người Giu-đa nhóm xung quanh Ngài mà nói rằng: Thầy để chúng tôi nghĩ vơ vẩn mãi cho đến khi nào? Nếu thầy là Đấng Christ, hãy nói rõ cho chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Ta đã bảo các ngươi, mà các ngươi không tin; những việc ta nhân danh Cha ta mà làm đều làm chứng cho ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng các ngươi không tin ta, vì các ngươi chẳng phải là chiên của ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Chiên ta nghe tiếng ta, ta quen nó, và nó theo ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ta ban cho nó sự sống đời đời; nó chẳng chết mất bao giờ, và chẳng ai cướp nó khỏi tay ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Cha ta là Đấng lớn hơn hết đã cho ta chiên đó, và chẳng ai cướp nổi chiên đó khỏi tay Cha. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ta với Cha là một. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười Giu-đa muốn ném đá Đức Chúa Jêsus. – Ngài qua bên kia sông Giô-đanh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_10_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Người Giu-đa lại lượm đá đặng ném Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Ta đã làm trước mắt các ngươi lắm việc lành bởi Cha đến; vì việc chi mà các ngươi ném đá ta? \u003c/span\u003e\n\u003cspan class=\"verse gi_10_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Người Giu-đa trả lời rằng: Ấy chẳng phải vì một việc lành mà chúng ta ném đá ngươi, nhưng vì lỗi lộng ngôn: Ngươi là người, mà tự xưng là Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 24:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_10_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Trong luật pháp của các ngươi há chẳng chép rằng: Ta đã phán: Các ngươi là các thần,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 82:6\"\u003e⚓\u003c/a\u003e hay sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_10_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Nếu luật pháp gọi những kẻ được lời Đức Chúa Trời phán đến là các thần, và nếu Kinh thánh không thể bỏ được, \u003c/span\u003e\n\u003cspan class=\"verse gi_10_36\"\u003e\u003csup\u003e36\u003c/sup\u003e thì ta đây, là Đấng Cha đã biệt ra thánh, và sai xuống thế gian, nói: Ta là Con Đức Chúa Trời, cớ sao các ngươi cáo ta là nói lộng ngôn? \u003c/span\u003e\n\u003cspan class=\"verse gi_10_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ví bằng ta không làm những việc của Cha ta, thì các ngươi chớ tin ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Còn nếu ta làm, thì, dầu các ngươi chẳng tin ta, hãy tin những việc ta, để các ngươi hiểu và biết rằng Cha ở trong ta và ta ở trong Cha. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_10_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Chúng còn kiếm cách để bắt Ngài nữa; nhưng Ngài tránh khỏi tay họ. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Đoạn, Ngài lại sang bên kia sông Giô-đanh, đến nơi Giăng đã làm phép báp-têm trước hết, và trú tại đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 1:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_10_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Có nhiều kẻ đến cùng Ngài, mà nói rằng: Giăng chưa làm một phép lạ nào, nhưng mọi điều Giăng đã nói về người nầy là thật. \u003c/span\u003e\n\u003cspan class=\"verse gi_10_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Tại đó có nhiều người tin Ngài. \u003cbr/\u003e\u003c/span\u003e\n"
}