{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\11.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eSự sống lại của La-xa-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có một người đau, tên là La-xa-rơ, ở Bê-tha-ni, là làng của Ma-ri và chị người là Ma-thê.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 10:38-39\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ma-ri là người đã xức dầu thơm cho Chúa, và lấy tóc mình lau chân Ngài; chính anh người là La-xa-rơ đương đau.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 12:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, hai chị em sai người đến thưa cùng Đức Chúa Jêsus rằng: Lạy Chúa, nầy, kẻ Chúa yêu mắc bịnh. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Chúa Jêsus vừa nghe lời đó, bèn phán rằng: Bịnh nầy không đến chết đâu, nhưng vì sự vinh hiển của Đức Chúa Trời, hầu cho Con Đức Chúa Trời bởi đó được sáng danh. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vả, Đức Chúa Jêsus yêu Ma-thê, em người, và La-xa-rơ. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Khi Ngài nghe người nầy đau, bèn ở lại hai ngày nữa trong nơi Ngài đương ở. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_11_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Rồi đó, Ngài phán cùng môn đồ rằng: Chúng ta hãy trở về xứ Giu-đê. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Môn đồ thưa rằng: Thưa thầy, hôm trước dân Giu-đa tìm ném đá thầy, thầy còn trở lại nơi họ sao! \u003c/span\u003e\n\u003cspan class=\"verse gi_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Trong ban ngày há chẳng phải có mười hai giờ sao? Nếu ai đi ban ngày, thì không vấp, vì thấy sự sáng của thế gian nầy. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng nếu ai đi ban đêm, thì vấp, vì không có sự sáng. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ngài phán như vậy, rồi tiếp rằng: La-xa-rơ, bạn ta, đương ngủ; nhưng ta đi đánh thức người. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Môn đồ thưa rằng: Thưa Chúa, nếu người ngủ, chắc sẽ được lành. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vả, Đức Chúa Jêsus phán lời đó chỉ về sự chết của La-xa-rơ; song môn đồ tưởng nói về giấc ngủ thường. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Chúa Jêsus bèn nói tỏ tường cùng môn đồ rằng: La-xa-rơ chết rồi. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta vì các ngươi mừng không có ta tại đó, để cho các ngươi tin; nhưng chúng ta hãy đi đến cùng người. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhân đó, Thô-ma, gọi là Đi-đim,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Đi-đim có nghĩa làsinh đôi\"\u003e⚓\u003c/a\u003e nói với môn đồ khác rằng: Chúng ta cũng hãy đi tới đó đặng chết với Ngài! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_11_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Khi Đức Chúa Jêsus đến nơi, thấy đã chôn La-xa-rơ trong mộ bốn ngày rồi. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vả, thành Bê-tha-ni cách thành Giê-ru-sa-lem chỉ độ mười lăm ếch-ta-đơ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Khoảng 3 km\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Có nhiều người Giu-đa đã đến đó đặng yên ủi Ma-thê và Ma-ri về sự anh chết. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Lúc Ma-thê nghe Đức Chúa Jêsus đến, thì đi đón Ngài; nhưng Ma-ri thì ngồi tại nhà. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ma-thê thưa cùng Đức Chúa Jêsus rằng: Lạy Chúa, nếu Chúa có đây, thì anh tôi không chết; \u003c/span\u003e\n\u003cspan class=\"verse gi_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e mà bây giờ tôi cũng biết mọi điều Ngài sẽ xin Đức Chúa Trời, Đức Chúa Trời ắt ban cho. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Anh ngươi sẽ sống lại. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ma-thê thưa rằng: Tôi vẫn biết rằng đến sự sống lại ngày cuối cùng, anh tôi sẽ sống lại. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Ta là sự sống lại và sự sống; kẻ nào tin ta thì sẽ sống, mặc dầu đã chết rồi. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Còn ai sống và tin ta thì không hề chết. Ngươi tin điều đó chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người thưa rằng: Lạy Chúa, phải, tôi tin Chúa là Đấng Christ, Con Đức Chúa Trời, là Đấng phải đến thế gian. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_11_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Người nói xong, liền về, lén kêu em là Ma-ri, mà rằng: Thầy ở đằng kia, đương gọi em lại. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ma-ri vừa nghe mấy lời, vội vàng đứng dậy đến cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vả, Đức Chúa Jêsus chưa vào trong làng, nhưng còn đứng nơi Ma-thê đến đón Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Khi những người Giu-đa đương ở trong nhà với Ma-ri và yên ủi người, thấy người đứng dậy đi ra vội vã như vậy, thì theo sau, vì nghĩ rằng người đến mộ đặng khóc. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nhưng Ma-ri, lúc đã tới nơi Đức Chúa Jêsus đứng, vừa thấy Ngài, thì sấp mình xuống chân Ngài mà nói rằng: Lạy Chúa, nếu có Chúa đây, thì anh tôi không chết! \u003c/span\u003e\n\u003cspan class=\"verse gi_11_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Đức Chúa Jêsus thấy người khóc, và những người Giu-đa đi với người cũng khóc, bèn đau lòng cảm động mà phán rằng: Các ngươi đã chôn người ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse gi_11_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Chúng thưa rằng: Lạy Chúa, xin hãy lại coi. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Đức Chúa Jêsus khóc. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Người Giu-đa bèn nói rằng: Kìa, người yêu La-xa-rơ là dường nào! \u003c/span\u003e\n\u003cspan class=\"verse gi_11_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Có một vài người trong chúng nói: Người đã mở mắt kẻ mù được, há chẳng có thể cũng làm cho người nầy không chết sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_11_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Bấy giờ, Đức Chúa Jêsus lại đau lòng nữa, bèn đến phần mộ: Mộ bằng một cái hang, trước cửa hang có một hòn đá chận lại. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Hãy lăn hòn đá đi. Ma-thê, là em gái kẻ chết, thưa rằng: Lạy Chúa, đã có mùi, vì người nằm đó bốn ngày rồi. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Đức Chúa Jêsus lại phán: Ta há chẳng từng nói với ngươi rằng nếu ngươi tin thì sẽ thấy sự vinh hiển của Đức Chúa Trời sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_11_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Vậy, họ lăn hòn đá đi. Đức Chúa Jêsus bèn nhướng mắt lên trời mà rằng: Thưa Cha, tôi tạ ơn Cha, vì đã nhậm lời tôi. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Tôi biết rõ rằng Cha nhậm lời tôi luôn, nhưng tôi nói vậy là vì cớ đoàn dân nầy đứng chung quanh tôi, hầu cho họ tin rằng ấy chính Cha là Đấng đã sai tôi đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Khi Ngài nói xong, bèn kêu lên một tiếng lớn rằng: Hỡi La-xa-rơ, hãy ra! \u003c/span\u003e\n\u003cspan class=\"verse gi_11_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Người chết đi ra, chân tay buộc bằng vải liệm và mặt thì phủ khăn. Đức Chúa Jêsus phán cùng chúng rằng: Hãy mở cho người, và để người đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_11_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Có nhiều người Giu-đa đã đến cùng Ma-ri và thấy sự Đức Chúa Jêsus làm, bèn tin Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Nhưng một vài người trong bọn đó đi tìm người Pha-ri-si, mách cho họ sự Đức Chúa Jêsus đã làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMưu nghịch cùng Đức Chúa Jêsus. – Ngài về thành Ép-ra-im\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_11_47\"\u003e \u003csup\u003e47\u003c/sup\u003e Các thầy tế lễ cả và người Pha-ri-si nhóm tòa công luận, bàn rằng: Người nầy làm phép lạ nhiều lắm, chúng ta tính thế nào? \u003c/span\u003e\n\u003cspan class=\"verse gi_11_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Nếu chúng ta để cho người làm, thì thiên hạ tin người, rồi dân Rô-ma sẽ đến diệt nơi nầy và cả nước chúng ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Nhưng một người trong bọn họ, tên là Cai-phe, làm thầy cả thượng phẩm đương niên, nói rằng: Các ngươi chẳng biết gì hết! \u003c/span\u003e\n\u003cspan class=\"verse gi_11_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Các ngươi chẳng xét rằng thà một người vì dân chịu chết, còn hơn cả nước bị hư mất. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Vả, người nói điều đó chẳng phải tự mình, nhưng bởi làm thầy cả thượng phẩm đương niên, người nói tiên tri về Đức Chúa Jêsus sẽ vì dân mà chết; \u003c/span\u003e\n\u003cspan class=\"verse gi_11_52\"\u003e\u003csup\u003e52\u003c/sup\u003e và không những vì dân thôi, mà cũng để nhóm con cái Đức Chúa Trời đã tản lạc lại làm một đoàn. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Từ ngày đó, chúng lập mưu giết Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_11_54\"\u003e \u003csup\u003e54\u003c/sup\u003e Cho nên, Đức Chúa Jêsus không tỏ mình rõ ràng trong vòng dân Giu-đa nữa, song Ngài đi trong miền gần đồng vắng, nơi một thành gọi là Ép-ra-im; và ở lại đó với môn đồ. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Lễ Vượt qua của dân Giu-đa gần đến, có lắm người trong xứ lên thành Giê-ru-sa-lem trước ngày lễ để tẩy uế. \u003c/span\u003e\n\u003cspan class=\"verse gi_11_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Vậy, chúng kiếm Đức Chúa Jêsus, và đứng trong đền thờ, nói với nhau rằng: Các ngươi tưởng thế nào? Người không đến giữ lễ hay sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_11_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Vả, các thầy tế lễ cả và người Pha-ri-si đã ra lịnh, nếu ai biết Đức Chúa Jêsus ở đâu, thì phải mách với họ, để họ bắt Ngài. \u003cbr/\u003e\u003c/span\u003e\n"
}