{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\12.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus tại thành Bê-tha-ni. – Ma-ri lấy dầu thơm xức chân Ngài\u003c/h3\u003e\u003cp\u003e(Mat 26:6-13; Mac 14:3-9)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sáu ngày trước lễ Vượt qua, Đức Chúa Jêsus đến thành Bê-tha-ni, nơi La-xa-rơ ở, là người Ngài đã khiến sống lại từ kẻ chết. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người ta đãi tiệc Ngài tại đó, và Ma-thê hầu hạ; La-xa-rơ là một người trong đám ngồi đồng bàn với Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bấy giờ, Ma-ri lấy một cân\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một cân La Mã nặng khoảng 326g\"\u003e⚓\u003c/a\u003e dầu cam tùng hương thật, rất quí giá, xức chân Đức Chúa Jêsus, và lấy tóc mình mà lau; cả nhà thơm nức mùi dầu đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 7:37-38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng Giu-đa Ích-ca-ri-ốt, là một môn đồ về sau phản Ngài, nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse gi_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Sao không bán dầu thơm đó lấy ba trăm đơ-ni-ê đặng bố thí cho kẻ nghèo? --- \u003c/span\u003e\n\u003cspan class=\"verse gi_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người nói vậy, chẳng phải lo cho kẻ nghèo đâu, song vì người vốn là tay trộm cắp, và giữ túi bạc, trộm lấy của người ta để ở trong. --- \u003c/span\u003e\n\u003cspan class=\"verse gi_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Hãy để mặc người, người đã để dành dầu thơm nầy cho ngày chôn xác ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì các ngươi thường có kẻ nghèo ở với mình, còn ta, các ngươi không có ta luôn luôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 15:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Một bọn người Giu-đa nghe Đức Chúa Jêsus có tại đó, bèn đến, chẳng những vì Ngài thôi, lại cũng để xem La-xa-rơ, là người Ngài đã khiến từ kẻ chết sống lại. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các thầy tế lễ cả bèn định giết luôn La-xa-rơ nữa, \u003c/span\u003e\n\u003cspan class=\"verse gi_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e vì có nhiều người Giu-đa nhân cớ người mà chia rẽ họ và tin theo Đức Chúa Jêsus. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus vào thành Giê-ru-sa-lem\u003c/h3\u003e\u003cp\u003e(Mat 21:1-11; Mac 11:1-11; Lu 19:28-40)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_12_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Qua ngày sau, có một đám dân đông đến đặng dự lễ, biết Đức Chúa Jêsus lên thành Giê-ru-sa-lem, \u003c/span\u003e\n\u003cspan class=\"verse gi_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e bèn lấy những lá kè ra đón Ngài, và reo lên rằng: Hô-sa-na! Chúc phước cho Đấng nhân danh Chúa mà đến, là Vua của Y-sơ-ra-ên!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:25-26 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Chúa Jêsus gặp một con lừa con, bèn lên cỡi, y như lời chép rằng: \u003c/span\u003e\n\u003cspan class=\"verse gi_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hỡi con gái thành Si-ôn, chớ sợ chi, nầy, Vua ngươi đến, cỡi trên lừa con của lừa cái.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa 9:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Môn đồ trước vốn không hiểu điều đó; nhưng đến khi Đức Chúa Jêsus đã được vinh hiển, mới nhớ lại những sự đó đã chép về Ngài, và người ta đã làm thành cho Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đoàn dân ở cùng Ngài, khi Ngài kêu La-xa-rơ ra khỏi mộ và khiến từ kẻ chết sống lại, đều làm chứng về Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ấy cũng tại điều đó mà đoàn dân đi đón Ngài, vì có nghe rằng Ngài đã làm phép lạ ấy. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nhân đó, người Pha-ri-si nói với nhau rằng: Các ngươi thấy mình chẳng làm nổi chi hết; kìa, cả thiên hạ đều chạy theo người! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMấy người Gờ-réc xin ra mắt Đức Chúa Jêsus. – Chúa phán về sự chết mình gần đến\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_12_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vả, trong đám đã lên đặng thờ lạy trong kỳ lễ, có mấy người Gờ-réc, \u003c/span\u003e\n\u003cspan class=\"verse gi_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e đến tìm Phi-líp, là người ở thành Bết-sai-đa, thuộc xứ Ga-li-lê, mà xin rằng: Thưa chúa, chúng tôi muốn ra mắt Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Phi-líp đi nói với Anh-rê; rồi Anh-rê với Phi-líp đến thưa cùng Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Chúa Jêsus bèn đáp rằng: Giờ đã đến, khi Con Người sẽ được vinh hiển. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Quả thật, quả thật, ta nói cùng các ngươi, nếu hột giống lúa mì kia, chẳng chết sau khi gieo xuống đất, thì cứ ở một mình; nhưng nếu chết đi, thì kết quả được nhiều. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ai yêu sự sống mình thì sẽ mất đi, ai ghét sự sống mình trong đời nầy thì sẽ giữ lại đến sự sống đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:39; 16:25; Mac 8:35; Lu 9:24; 17:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nếu ai hầu việc ta, thì phải theo ta, và ta ở đâu, thì kẻ hầu việc ta cũng sẽ ở đó; nếu ai hầu việc ta, thì Cha ta ắt tôn quí người… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Hiện nay tâm thần ta bối rối; ta sẽ nói gì?… Lạy Cha, xin cứu Con khỏi giờ nầy! Nhưng ấy cũng vì sự đó mà Con đến giờ nầy! \u003c/span\u003e\n\u003cspan class=\"verse gi_12_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Cha ơi, xin làm sáng danh Cha! Bấy giờ có tiếng từ trên trời phán xuống rằng: Ta đã làm sáng danh rồi, ta còn làm cho sáng danh nữa! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Đoàn dân ở tại đó nghe tiếng, thì nói rằng ấy là tiếng sấm; có kẻ khác nói: Một vị thiên sứ nào nói với Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đức Chúa Jêsus cất tiếng phán rằng: Ấy chẳng phải vì ta mà tiếng nầy vang ra, nhưng vì các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Hiện bây giờ, có sự phán xét thế gian nầy, và hiện nay vua chúa của thế gian nầy phải bị xua đuổi. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Còn ta, khi ta đã được treo lên khỏi đất, ta sẽ kéo mọi người đến cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Ngài phán vậy để chỉ mình phải chết cách nào. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đoàn dân thưa rằng: Chúng tôi có học trong luật pháp rằng Đấng Christ còn đời đời, vậy sao thầy nói Con Người phải bị treo lên? Con Người đó là ai?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 110:4; Es 9:7; Exe 37:25; Da 7:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Đức Chúa Jêsus bèn đáp rằng: Sự sáng còn ở giữa các ngươi ít lâu; hãy đi trong khi các ngươi còn có sự sáng, e rằng sự tối tăm đến thình lình cùng các ngươi chăng; kẻ đi trong nơi tối tăm thì chẳng biết mình đi đâu. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Các ngươi đương có sự sáng, hãy tin sự sáng, hầu cho trở nên con cái của sự sáng. \u003cbr/\u003e Đức Chúa Jêsus phán như vậy, rồi đi, và ẩn mình cách xa họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự không tin của dân Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_12_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Vả, dẫu Ngài đã làm bấy nhiêu phép lạ trước mặt chúng, họ cũng không tin Ngài, \u003c/span\u003e\n\u003cspan class=\"verse gi_12_38\"\u003e\u003csup\u003e38\u003c/sup\u003e để được ứng nghiệm lời nầy của đấng tiên tri Ê-sai: \u003cbr/\u003e Lạy Chúa, ai đã tin lời giảng chúng tôi, \u003cbr/\u003e Và cánh tay Chúa đã tỏ ra cho ai?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 53:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Vả lại, chúng không thể tin, vì Ê-sai lại có nói rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Ngài đã khiến mắt họ mù, lòng họ cứng, \u003cbr/\u003e Hầu cho mắt chẳng thấy, lòng chẳng hiểu, \u003cbr/\u003e Không tự hối cải, \u003cbr/\u003e Và ta chẳng chữa lành cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 6:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Ê-sai nói điều đó, khi thấy sự vinh hiển của Ngài và nói về Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Nhưng, trong hàng quan trưởng cũng có nhiều người tin Đức Chúa Jêsus; song vì cớ người Pha-ri-si, nên không xưng Ngài ra, sợ bị đuổi khỏi nhà hội chăng. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Vì họ chuộng danh vọng bởi người ta đến hơn là danh vọng bởi Đức Chúa Trời đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_12_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Tuy vậy, Đức Chúa Jêsus cất tiếng phán rằng: Ai tin ta, chẳng phải tin ta, nhưng tin Đấng đã sai ta đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Còn ai thấy ta, là thấy Đấng đã sai ta đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Ta là sự sáng đã đến thế gian, để ai tin ta, chẳng ở nơi tối tăm nữa. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Lại nếu kẻ nào nghe lời ta mà không vâng giữ, ấy chẳng phải ta xét đoán kẻ đó; vì ta đến chẳng để xét đoán thế gian, nhưng để cứu chuộc. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Người nào bỏ ta ra và không nhận lãnh lời ta, đã có kẻ xét đoán rồi; lời ta đã rao giảng, chính lời đó sẽ xét đoán họ nơi ngày sau cùng. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Bởi ta chẳng nói theo ý riêng ta; nhưng Cha sai ta đến, đã truyền lịnh cho ta phải nói điều chi và phải nói thể nào. \u003c/span\u003e\n\u003cspan class=\"verse gi_12_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Ta biết mạng lịnh Cha, ấy là sự sống đời đời. Vậy, những điều ta nói, thì nói theo như Cha ta đã dặn. \u003cbr/\u003e\u003c/span\u003e\n"
}