{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\14.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eNhà của Cha. – Câu hỏi về sứ đồ. – Đức Chúa Jêsus hứa ban Đức Thánh Linh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lòng các ngươi chớ hề bối rối; hãy tin Đức Chúa Trời, cũng hãy tin ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trong nhà Cha ta có nhiều chỗ ở; bằng chẳng vậy, ta đã nói cho các ngươi rồi. Ta đi sắm sẵn cho các ngươi một chỗ. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Khi ta đã đi, và đã sắm sẵn cho các ngươi một chỗ rồi, ta sẽ trở lại đem các ngươi đi với ta, hầu cho ta ở đâu thì các ngươi cũng ở đó. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các ngươi biết ta đi đâu, và biết đường đi nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_14_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Thô-ma thưa rằng: Lạy Chúa, chúng tôi chẳng biết Chúa đi đâu; làm sao biết đường được? \u003c/span\u003e\n\u003cspan class=\"verse gi_14_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy Đức Chúa Jêsus đáp rằng: Ta là đường đi, lẽ thật, và sự sống; chẳng bởi ta thì không ai được đến cùng Cha. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ví bằng các ngươi biết ta, thì cũng biết Cha ta; và từ bây giờ các ngươi biết và đã thấy Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_14_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Phi-líp thưa rằng: Lạy Chúa, xin chỉ Cha cho chúng tôi, thì đủ rồi. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Hỡi Phi-líp, ta ở cùng các ngươi đã lâu thay, mà ngươi chưa biết ta! Ai đã thấy ta, tức là đã thấy Cha. Sao ngươi lại nói rằng: Xin chỉ Cha cho chúng tôi? \u003c/span\u003e\n\u003cspan class=\"verse gi_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngươi há không tin rằng ta ở trong Cha và Cha ở trong ta, hay sao? Những lời ta nói với các ngươi, chẳng phải ta tự nói; ấy là Cha ở trong ta, chính Ngài làm trọn việc riêng của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Khi ta nói rằng ta ở trong Cha và Cha ở trong ta, thì hãy tin ta; bằng chẳng, hãy tin bởi công việc ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Quả thật, quả thật, ta nói cùng các ngươi, kẻ nào tin ta, cũng sẽ làm việc ta làm; lại cũng làm việc lớn hơn nữa, vì ta đi về cùng Cha. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các ngươi nhân danh ta mà cầu xin điều chi mặc dầu, ta sẽ làm cho, để Cha được sáng danh nơi Con. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nếu các ngươi nhân danh ta xin điều chi, ta sẽ làm cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_14_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nếu các ngươi yêu mến ta, thì giữ gìn các điều răn ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ta lại sẽ nài xin Cha, Ngài sẽ ban cho các ngươi một Đấng Yên ủi khác, để ở với các ngươi đời đời, \u003c/span\u003e\n\u003cspan class=\"verse gi_14_17\"\u003e\u003csup\u003e17\u003c/sup\u003e tức là Thần lẽ thật, mà thế gian không thể nhận lãnh được, vì chẳng thấy và chẳng biết Ngài; nhưng các ngươi biết Ngài, vì Ngài vẫn ở với các ngươi và sẽ ở trong các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ta không để cho các ngươi mồ côi đâu, ta sẽ đến cùng các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Còn ít lâu, thế gian chẳng thấy ta nữa, nhưng các ngươi sẽ thấy ta; vì ta sống thì các ngươi cũng sẽ sống. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nội ngày đó, các ngươi sẽ nhận biết rằng ta ở trong Cha ta; các ngươi ở trong ta, và ta ở trong các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ai có các điều răn của ta và vâng giữ lấy, ấy là kẻ yêu mến ta; người nào yêu mến ta sẽ được Cha ta yêu lại, ta cũng sẽ yêu người, và tỏ cho người biết ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_14_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Giu-đe, chớ không phải là Ích-ca-ri-ốt, thưa Ngài rằng: Lạy Chúa, vì sao Chúa sẽ tỏ mình cho chúng tôi, mà không tỏ mình cho thế gian? \u003c/span\u003e\n\u003cspan class=\"verse gi_14_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Nếu ai yêu mến ta, thì vâng giữ lời ta, Cha ta sẽ thương yêu người, chúng ta đều đến cùng người và ở trong người. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Còn kẻ nào chẳng yêu mến ta, thì không vâng giữ lời ta; và lời các ngươi nghe đó, chẳng phải bởi ta, nhưng bởi Cha, là Đấng đã sai ta đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_14_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ta đã nói những điều đó với các ngươi đang khi ta còn ở cùng các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng Đấng Yên ủi, tức là Đức Thánh Linh mà Cha sẽ nhân danh ta sai xuống, Đấng ấy sẽ dạy dỗ các ngươi mọi sự, nhắc lại cho các ngươi nhớ mọi điều ta đã phán cùng các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ta để sự bình an lại cho các ngươi; ta ban sự bình an ta cho các ngươi; ta cho các ngươi sự bình an chẳng phải như thế gian cho. Lòng các ngươi chớ bối rối và đừng sợ hãi. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Các ngươi từng nghe ta nói rằng: Ta đi, và ta trở lại cùng các ngươi. Nếu các ngươi yêu mến ta, thì sẽ vui mừng về điều ta đi đến cùng Cha, bởi vì Cha tôn trọng hơn ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Hiện nay ta đã nói những điều đó với các ngươi trước khi xảy đến, để khi những điều đó xảy đến thì các ngươi tin. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ta sẽ chẳng nói chi với các ngươi nữa, vì vua chúa thế gian nầy hầu đến; người chẳng có chi hết nơi ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_14_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nhưng thế gian phải biết rằng ta yêu mến Cha, và làm theo điều Cha đã phán dặn. Hãy đứng dậy, chúng ta phải đi khỏi đây… \u003cbr/\u003e\u003c/span\u003e\n"
}