{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\15.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eGốc nho và nhánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta là gốc nho thật, Cha ta là người trồng nho. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hễ nhánh nào trong ta mà không kết quả thì Ngài chặt hết; và Ngài tỉa sửa những nhánh nào kết quả, để được sai trái hơn. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các ngươi đã được trong sạch, vì lời ta đã bảo cho. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy cứ ở trong ta, thì ta sẽ ở trong các ngươi. Như nhánh nho, nếu không dính vào gốc nho, thì không tự mình kết quả được, cũng một lẽ ấy, nếu các ngươi chẳng cứ ở trong ta, thì cũng không kết quả được. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta là gốc nho, các ngươi là nhánh. Ai cứ ở trong ta và ta trong họ thì sinh ra lắm trái; vì ngoài ta, các ngươi chẳng làm chi được. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nếu ai chẳng cứ ở trong ta thì phải ném ra ngoài, cũng như nhánh nho; nhánh khô đi, người ta lượm lấy, quăng vào lửa, thì nó cháy. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ví bằng các ngươi cứ ở trong ta, và những lời ta ở trong các ngươi, hãy cầu xin mọi điều mình muốn, thì sẽ được điều đó. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nầy, Cha ta sẽ được sáng danh là thể nào: Ấy là các ngươi được kết nhiều quả, thì sẽ làm môn đồ của ta vậy. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Như Cha đã yêu thương ta thể nào, ta cũng yêu thương các ngươi thể ấy; hãy cứ ở trong sự yêu thương của ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nếu các ngươi vâng giữ các điều răn của ta, thì sẽ ở trong sự yêu thương ta, cũng như chính ta đã vâng giữ các điều răn của Cha ta, và cứ ở trong sự yêu thương Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta nói cùng các ngươi những điều đó, hầu cho sự vui mừng của ta ở trong các ngươi, và sự vui mừng các ngươi được trọn vẹn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_15_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Điều răn của ta đây nầy: Các ngươi hãy yêu nhau, cũng như ta đã yêu các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 13:34; 15:17; 1Gi 3:23; 2Gi 5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_15_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chẳng có sự yêu thương nào lớn hơn là vì bạn hữu mà phó sự sống mình. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ví thử các ngươi làm theo điều ta dạy, thì các ngươi là bạn hữu ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta chẳng gọi các ngươi là đầy tớ nữa, vì đầy tớ chẳng biết điều chủ mình làm; nhưng ta đã gọi các ngươi là bạn hữu ta, vì ta từng tỏ cho các ngươi biết mọi điều ta đã nghe nơi Cha ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ấy chẳng phải các ngươi đã chọn ta, bèn là ta đã chọn và lập các ngươi, để các ngươi đi và kết quả, hầu cho trái các ngươi thường đậu luôn: Lại cũng cho mọi điều các ngươi sẽ nhân danh ta cầu xin Cha, thì Ngài ban cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ta truyền cho các ngươi những điều răn đó, đặng các ngươi yêu mến lẫn nhau vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng ghen ghét của người đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_15_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ví bằng người đời ghét các ngươi, thì hãy biết rằng họ đã ghét ta trước các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu các ngươi thuộc về thế gian, thì người đời sẽ yêu kẻ thuộc về mình; nhưng vì các ngươi không thuộc về thế gian và ta đã lựa chọn các ngươi giữa thế gian, bởi cớ đó người đời ghét các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hãy nhớ lời ta đã nói cùng các ngươi: Đầy tớ chẳng lớn hơn chủ mình. Nếu họ đã bắt bớ ta, ắt cũng bắt bớ các ngươi; bằng họ đã giữ lời ta, ắt cũng giữ lời các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:24; Lu 6:40; Gi 13:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_15_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nhưng vì danh ta họ sẽ lấy mọi điều đó đãi các ngươi, bởi họ không biết Đấng đã sai ta đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nếu ta không đến và không phán dạy họ, thì họ chẳng có tội lỗi gì; song bây giờ họ không có thể chữa chối được tội lỗi mình. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Kẻ nào ghét ta cũng ghét Cha ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ví thử ta không làm giữa họ những việc mà chưa có người khác làm, thì họ vô tội, nhưng bây giờ họ đã thấy các việc ấy, và lại ghét ta cùng Cha ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Dường ấy, để cho ứng nghiệm lời đã chép trong luật pháp họ rằng: Họ ghét ta vô cớ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 35:19; 69:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_15_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Khi nào Đấng Yên ủi sẽ đến, là Đấng ta sẽ bởi Cha sai xuống, tức là Thần lẽ thật ra từ Cha, ấy chính Ngài sẽ làm chứng về ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_15_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Còn các ngươi cũng sẽ làm chứng về ta, vì các ngươi đã ở cùng ta từ lúc ban đầu vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}