{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\16.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eĐấng Yên ủi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta bảo các ngươi những điều đó, để cho các ngươi khỏi vấp phạm. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Họ sẽ đuổi các ngươi ra khỏi nhà hội; vả lại, giờ đến, khi ai giết các ngươi, tưởng rằng thế là hầu việc Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Họ sẽ làm điều đó, vì không biết Cha, cũng không biết ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng ta đã bảo những điều đó cho các ngươi, để khi giờ sẽ đến, các ngươi nhớ lại rằng ta đã nói những điều đó rồi. Từ lúc ban đầu ta chưa nói cho các ngươi, vì ta đương ở cùng các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hiện nay ta về cùng Đấng đã sai ta đến, và trong các ngươi chẳng một ai hỏi ta rằng: Thầy đi đâu? \u003c/span\u003e\n\u003cspan class=\"verse gi_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng vì ta đã nói những điều đó cho các ngươi, thì lòng các ngươi chứa chan sự phiền não. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Dầu vậy, ta nói thật cùng các ngươi: Ta đi là ích lợi cho các ngươi; vì nếu ta không đi, Đấng Yên ủi sẽ không đến cùng các ngươi đâu; song nếu ta đi, thì ta sẽ sai Ngài đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Khi Ngài đến thì sẽ khiến thế gian tự cáo về tội lỗi, về sự công bình và về sự phán xét. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Về tội lỗi, vì họ không tin ta; \u003c/span\u003e\n\u003cspan class=\"verse gi_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e về sự công bình, vì ta đi đến cùng Cha, và các ngươi chẳng thấy ta nữa; \u003c/span\u003e\n\u003cspan class=\"verse gi_16_11\"\u003e\u003csup\u003e11\u003c/sup\u003e về sự phán xét, vì vua chúa thế gian nầy đã bị đoán xét. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_16_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ta còn có nhiều chuyện nói với các ngươi nữa; nhưng bây giờ những điều đó cao quá sức các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Lúc nào Thần lẽ thật sẽ đến, thì Ngài dẫn các ngươi vào mọi lẽ thật; vì Ngài không nói tự mình, nhưng nói mọi điều mình đã nghe, và tỏ bày cho các ngươi những sự sẽ đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ấy chính Ngài sẽ làm sáng danh ta, vì Ngài sẽ lấy điều thuộc về ta mà rao bảo cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Mọi sự Cha có, đều là của ta; nên ta nói rằng Ngài sẽ lấy điều thuộc về ta mà rao bảo cho các ngươi vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự chia rẽ và sự lại gặp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_16_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Còn ít lâu các ngươi sẽ chẳng thấy ta; rồi ít lâu nữa các ngươi lại thấy ta, vì ta đi về cùng Cha. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Bấy giờ, một vài môn đồ nói với nhau rằng: Ngài dạy: Còn ít lâu các ngươi sẽ chẳng thấy ta; rồi ít lâu nữa các ngươi lại thấy ta; và rằng: Vì ta về cùng Cha; thế là làm sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_16_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, môn đồ nói rằng: Ngài nói: Ít lâu, là nghĩa gì? Chúng ta không hiểu Ngài nói về việc chi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_16_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đức Chúa Jêsus hiểu ý môn đồ muốn hỏi, bèn phán rằng: Ta vừa nói: Còn ít lâu các ngươi sẽ chẳng thấy ta; rồi ít lâu nữa các ngươi lại thấy ta; các ngươi đương hỏi nhau về nghĩa câu ấy đó chi. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Quả thật, quả thật, ta nói cùng các ngươi, các ngươi sẽ khóc lóc, than vãn, còn người đời sẽ mừng rỡ; các ngươi sẽ ở trong sự lo buồn, nhưng sự lo buồn các ngươi sẽ đổi làm vui vẻ. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người đàn bà, lúc sanh đẻ thì đau đớn, vì giờ mình đến rồi; song khi đứa con đã lọt lòng, người không còn nhớ sự khốn khổ nữa, mừng rằng mình đã sanh ra một người trong thế gian. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Khác nào như các ngươi hiện ở trong cơn đau đớn, nhưng ta sẽ lại thấy các ngươi, thì lòng các ngươi vui mừng, và chẳng ai cướp lấy sự vui mừng các ngươi được. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Trong ngày đó, các ngươi không còn hỏi ta về điều chi nữa. Quả thật, quả thật, ta nói cùng các ngươi, điều chi các ngươi sẽ cầu xin nơi Cha, thì Ngài sẽ nhân danh ta mà ban cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đến bây giờ, các ngươi chưa từng nhân danh ta mà cầu xin điều chi hết. Hãy cầu xin đi, các ngươi sẽ được, hầu cho sự vui mừng các ngươi được trọn vẹn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_16_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ta đã dùng ví dụ mà nói cho các ngươi mọi điều đó. Giờ đến, là khi ta chẳng còn dùng ví dụ mà nói cùng các ngươi nữa, nhưng khi ấy ta sẽ nói rõ ràng về Cha cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Trong ngày đó, các ngươi sẽ nhân danh ta mà cầu xin, ta chẳng nói rằng ta vì các ngươi sẽ cầu xin Cha đâu; \u003c/span\u003e\n\u003cspan class=\"verse gi_16_27\"\u003e\u003csup\u003e27\u003c/sup\u003e vì chính Cha yêu thương các ngươi, nhân các ngươi đã yêu mến ta, và tin rằng ta từ nơi Cha mà đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ta ra từ Cha mà đến thế gian; nay ta lìa bỏ thế gian mà về cùng Cha. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_16_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Các môn đồ thưa rằng: Bây giờ thầy phán rõ ràng, và không phán bằng lời ví dụ. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Bây giờ chúng tôi biết thầy thông biết mọi điều, không cần phải có ai hỏi thầy; bởi đó nên chúng tôi tin thầy ra từ Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Bây giờ các ngươi tin chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_16_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nầy, giờ đến, đã đến rồi, là khi các ngươi sẽ tản lạc, ai đi đường nấy, và để ta lại một mình; nhưng ta không ở một mình, vì Cha ở cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_16_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Ta đã bảo các ngươi những điều đó, hầu cho các ngươi có lòng bình yên trong ta. Các ngươi sẽ có sự hoạn nạn trong thế gian, nhưng hãy cứ vững lòng, ta đã thắng thế gian rồi! \u003cbr/\u003e\u003c/span\u003e\n"
}