{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\18.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch2\u003eSự đau đớn, chết và sống lại của Đức Chúa Jêsus\u003c/h2\u003e\u003cp\u003e(Từ đoạn 18 đến đoạn 21)\u003c/p\u003e\u003ch3\u003eVườn Ghết-sê-ma-nê. – Đức Chúa Jêsus bị bắt\u003c/h3\u003e\u003cp\u003e(Mat 26:47-56; Mac 14:43-50; Lu 22:47-53)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau khi phán những điều ấy, Đức Chúa Jêsus đi với môn đồ mình sang bên kia khe Xết-rôn; tại đó có một cái vườn, Ngài bèn vào, môn đồ cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vả, Giu-đa là kẻ phản Ngài, cũng biết chỗ nầy, vì Đức Chúa Jêsus thường cùng môn đồ nhóm họp tại đó. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, Giu-đa lãnh một cơ binh cùng những kẻ bởi các thầy tế lễ cả và người Pha-ri-si sai đến, cầm đèn đuốc khí giới vào nơi đó. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Chúa Jêsus biết mọi điều sẽ xảy đến cho mình, bèn bước tới mà hỏi rằng: Các ngươi tìm ai? \u003c/span\u003e\n\u003cspan class=\"verse gi_18_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chúng trả lời rằng: Tìm Jêsus người Na-xa-rét. Đức Chúa Jêsus phán rằng: Chính ta đây! Giu-đa là kẻ phản Ngài cũng đứng đó với họ. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vừa khi Đức Chúa Jêsus phán: Chính ta đây, chúng bèn thối lui và té xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ngài lại hỏi một lần nữa: Các ngươi tìm ai? Chúng trả lời rằng: Tìm Jêsus người Na-xa-rét. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Chúa Jêsus lại phán: Ta đã nói với các ngươi rằng chính ta đây; vậy nếu các ngươi tìm bắt ta, thì hãy để cho những kẻ nầy đi. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy để được ứng nghiệm lời Ngài đã phán: Con chẳng làm mất một người nào trong những kẻ mà Cha đã giao cho Con. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bấy giờ, Si-môn Phi-e-rơ có một thanh gươm, bèn rút ra, đánh đầy tớ của thầy cả thượng phẩm, chém đứt tai bên hữu. Đầy tớ đó tên là Man-chu. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng Đức Chúa Jêsus phán cùng Phi-e-rơ rằng: Hãy nạp gươm ngươi vào vỏ; ta há chẳng uống chén mà Cha đã ban cho ta uống sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 26:39; Mac 14:36; Lu 22:42\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus trước mặt An-ne và Cai-phe. – Phi-e-rơ chối Chúa\u003c/h3\u003e\u003cp\u003e(Mat 26:59-75; Mac 14:55-72; Lu 22:55-71)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_18_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Bấy giờ, cả cơ binh, người quản cơ và những kẻ sai của dân Giu-đa bắt Đức Chúa Jêsus trói lại. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Trước hết chúng giải Ngài đến An-ne; vì người nầy là ông gia Cai-phe làm thầy cả thượng phẩm đương niên. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vả, Cai-phe là người đã bàn với dân Giu-đa rằng: Thà một người chết vì dân thì ích hơn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 11:49-50\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_18_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Si-môn Phi-e-rơ với một môn đồ khác theo sau Đức Chúa Jêsus. Môn đồ đó có quen với thầy cả thượng phẩm, nên vào với Đức Chúa Jêsus trong sân thầy cả thượng phẩm. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Song Phi-e-rơ đứng ngoài, gần bên cửa. Môn đồ kia, tức là người quen với thầy cả thượng phẩm, đi ra nói cùng người đàn bà canh cửa, rồi đem Phi-e-rơ vào. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Bấy giờ, con đòi đó, tức là người canh cửa, nói cùng Phi-e-rơ rằng: Còn ngươi, cũng là môn đồ của người đó, phải chăng? Người trả lời rằng: Ta chẳng phải. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các đầy tớ và kẻ sai vì trời lạnh, nhúm một đống lửa, rồi đứng gần một bên mà sưởi. Phi-e-rơ đứng với họ, và cũng sưởi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_18_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vậy, thầy cả thượng phẩm gạn hỏi Đức Chúa Jêsus về môn đồ Ngài và đạo giáo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Ta từng nói rõ ràng cùng thiên hạ; ta thường dạy dỗ trong nhà hội và đền thờ, là nơi hết thảy dân Giu-đa nhóm lại, chớ ta chẳng từng nói kín giấu điều gì. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Cớ sao ngươi gạn hỏi ta? Hãy hỏi những kẻ đã nghe ta nói điều chi với họ; những kẻ đó biết điều ta đã nói. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngài đương phán như vậy, có một người trong những kẻ sai có mặt tại đó, cho Ngài một vả, mà rằng: Ngươi dám đối đáp cùng thầy cả thượng phẩm dường ấy sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Ví thử ta nói quấy, hãy chỉ chỗ quấy cho ta xem; nhược bằng ta nói phải, làm sao ngươi đánh ta? \u003c/span\u003e\n\u003cspan class=\"verse gi_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e An-ne bèn sai giải Đức Chúa Jêsus vẫn bị trói đến Cai-phe là thầy cả thượng phẩm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_18_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vả lại, Si-môn Phi-e-rơ đương đứng sưởi đằng kia, thì có kẻ hỏi người rằng: Còn ngươi, ngươi cũng là môn đồ người phải không? Người chối đi mà trả lời rằng: Ta không phải. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Một người đầy tớ của thầy cả thượng phẩm, bà con với người mà Phi-e-rơ chém đứt tai, nói rằng: Ta há chẳng từng thấy ngươi ở trong vườn với người sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_18_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Phi-e-rơ lại chối một lần nữa; tức thì gà gáy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus trước mặt Phi-lát\u003c/h3\u003e\u003cp\u003e(Mat 27:1,2,11-14; Mac 15:1-5; Lu 23:1-5)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_18_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Kế đó, chúng điệu Đức Chúa Jêsus từ nhà Cai-phe đến trường án; bấy giờ đương sớm mai. Nhưng chính mình chúng không vào nơi trường án, cho khỏi bị ô uế, và cho được ăn lễ Vượt qua. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vậy, Phi-lát bước ra, đi đến cùng chúng mà hỏi rằng: Các ngươi kiện người nầy về khoản gì? \u003c/span\u003e\n\u003cspan class=\"verse gi_18_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Thưa rằng: Ví chẳng phải là tay gian ác, chúng tôi không nộp cho quan. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Phi-lát bèn truyền cho chúng rằng: Các ngươi hãy tự bắt lấy người, và xử theo luật mình. Người Giu-đa thưa rằng: Chúng tôi chẳng có phép giết ai cả. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ấy là cho được ứng nghiệm lời Đức Chúa Jêsus đã phán, để chỉ về mình phải chết cách nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 3:14; 12:32\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_18_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Phi-lát bèn vào trường án, truyền đem Đức Chúa Jêsus đến, mà hỏi rằng: Chính ngươi là Vua dân Giu-đa, phải chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_18_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Ngươi nói điều đó tự ý mình, hay là có người đã nói điều đó với ngươi về ta? \u003c/span\u003e\n\u003cspan class=\"verse gi_18_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Phi-lát trả lời rằng: Nào có phải ta là người Giu-đa đâu? Dân ngươi cùng mấy thầy tế lễ cả đã nộp ngươi cho ta; vậy ngươi đã làm điều gì? \u003c/span\u003e\n\u003cspan class=\"verse gi_18_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Đức Chúa Jêsus đáp lại rằng: Nước của ta chẳng phải thuộc về thế gian nầy. Ví bằng nước ta thuộc về thế gian nầy, thì tôi tớ của ta sẽ đánh trận, đặng ta khỏi phải nộp cho dân Giu-đa; nhưng hiện nay nước ta chẳng thuộc về hạ giới. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Phi-lát bèn nói rằng: Thế thì ngươi là vua sao? Đức Chúa Jêsus đáp rằng: Thật như lời, ta là vua. Nầy, vì sao ta đã sanh và vì sao ta đã giáng thế: Ấy là để làm chứng cho lẽ thật. Hễ ai thuộc về lẽ thật thì nghe lấy tiếng ta. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Phi-lát hỏi rằng: Lẽ thật là cái gì? \u003cbr/\u003e Khi người đã nói vậy,rồi lại đi ra đến cùng dân Giu-đa, mà rằng: Ta chẳng thấy người có tội lỗi gì cả. \u003c/span\u003e\n\u003cspan class=\"verse gi_18_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Nhưng các ngươi có lệ thường, hễ đến ngày lễ Vượt qua, thì ta tha cho các ngươi một tên tù, vậy các ngươi có muốn ta tha Vua dân Giu-đa cho chăng? \u003c/span\u003e\n\u003cspan class=\"verse gi_18_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Chúng bèn kêu lên nữa rằng: Đừng tha nó, nhưng tha Ba-ra-ba! Vả, Ba-ra-ba là một kẻ trộm cướp. \u003cbr/\u003e\u003c/span\u003e\n"
}