{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\19.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eQuân lính làm sỉ nhục Đức Chúa Jêsus. – Phi-lát phó Ngài cho dân Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ, Phi-lát bắt Đức Chúa Jêsus và sai đánh đòn Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Bọn lính đan một cái mão triều bằng gai, đội trên đầu Ngài, và mặc cho Ngài một cái áo điều. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đoạn, họ đến gần, nói với Ngài rằng: Lạy Vua dân Giu-đa! Họ lại cho Ngài mấy cái vả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Phi-lát lại ra một lần nữa, mà nói với chúng rằng: Đây nầy, ta dẫn người ra ngoài, để các ngươi biết rằng ta không tìm thấy người có tội lỗi chi. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, Đức Chúa Jêsus đi ra, đầu đội mão triều gai, mình mặc áo điều; và Phi-lát nói cùng chúng rằng: Kìa, xem người nầy! \u003c/span\u003e\n\u003cspan class=\"verse gi_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng khi các thầy tế lễ cả và các kẻ sai thấy Ngài, thì kêu lên rằng: Hãy đóng đinh hắn trên cây thập tự, hãy đóng đinh hắn trên cây thập tự! Phi-lát nói cùng chúng rằng: Chính mình các ngươi hãy bắt mà đóng đinh người; bởi vì về phần ta không thấy người có tội lỗi chi hết. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Dân Giu-đa lại nói rằng: Chúng tôi có luật, chiếu luật đó hắn phải chết; vì hắn tự xưng là Con Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Khi Phi-lát đã nghe lời đó, lại càng thêm sợ hãi nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Người lại trở vào nơi trường án mà nói với Đức Chúa Jêsus rằng: Ngươi từ đâu? Nhưng Đức Chúa Jêsus không đáp gì hết. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Phi-lát hỏi Ngài rằng: Ngươi chẳng nói chi với ta hết sao? Ngươi há chẳng biết rằng ta có quyền buông tha ngươi và quyền đóng đinh ngươi sao? \u003c/span\u003e\n\u003cspan class=\"verse gi_19_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Nếu chẳng phải từ trên cao đã ban cho ngươi, thì ngươi không có quyền gì trên ta; vậy nên, kẻ nộp ta cho ngươi là có tội trọng hơn nữa. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Từ lúc đó, Phi-lát kiếm cách để tha Ngài; nhưng dân Giu-đa kêu lên rằng: Ví bằng quan tha người nầy, thì quan không phải là trung thần\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: bạn\"\u003e⚓\u003c/a\u003e của Sê-sa; vì hễ ai tự xưng là vua, ấy là xướng lên nghịch cùng Sê-sa vậy! \u003c/span\u003e\n\u003cspan class=\"verse gi_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Phi-lát nghe lời đó, bèn dẫn Đức Chúa Jêsus ra ngoài, rồi ngồi trên tòa án, tại nơi gọi là Ba-vê, mà tiếng Hê-bơ-rơ gọi là Ga-ba-tha. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vả, bấy giờ là ngày sắm sửa về lễ Vượt qua, độ chừng giờ thứ sáu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Độ chừng giữa trưa\"\u003e⚓\u003c/a\u003e Phi-lát nói cùng dân Giu-đa rằng: Vua các ngươi kia kìa! \u003c/span\u003e\n\u003cspan class=\"verse gi_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Những người đó bèn kêu lên rằng: Hãy trừ hắn đi, trừ hắn đi! Đóng đinh hắn trên cây thập tự đi! Phi-lát nói với chúng rằng: Ta sẽ đóng đinh Vua các ngươi lên thập tự giá hay sao? Các thầy tế lễ cả thưa rằng: Chúng tôi không có vua khác, chỉ Sê-sa mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người bèn giao Ngài cho chúng đặng đóng đinh trên thập tự giá. \u003cbr/\u003e Vậy, chúng bắt Ngài và dẫn đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus bị đóng đinh trên thập tự giá\u003c/h3\u003e\u003cp\u003e(Mat 27:32-44; Mac 15:21-32; Lu 23:26-43)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_19_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Chúa Jêsus vác thập tự giá mình, đi đến ngoài thành, tại nơi gọi là cái Sọ, tiếng Hê-bơ-rơ gọi là Gô-gô-tha. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ấy đó là chỗ họ đóng đinh Ngài, lại có hai người khác với Ngài, mỗi bên một người, còn Đức Chúa Jêsus ở chính giữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Phi-lát cũng sai làm một tấm bảng, rồi treo lên trên thập tự giá. Trên bảng đó, có đề chữ rằng: \u003ci\u003eJêsus người Na-xa-rét, là Vua dân Giu-đa.\u003c/i\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì nơi Đức Chúa Jêsus bị đóng đinh ở gần thành, và chữ đề trên bảng đó viết bằng chữ Hê-bơ-rơ, chữ La-tinh và chữ Gờ-réc, nên có nhiều người Giu-đa đọc đến. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Các thầy tế lễ cả của dân Giu-đa bèn nói với Phi-lát rằng: Xin đừng viết: Vua dân Giu-đa; nhưng viết rằng, người nói: Ta là Vua dân Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Phi-lát trả lời rằng: Lời ta đã viết, thì ta đã viết rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Quân lính đã đóng đinh Đức Chúa Jêsus trên thập tự giá rồi, bèn lấy áo xống của Ngài chia làm bốn phần, mỗi tên lính chiếm một phần. Họ cũng lấy áo dài của Ngài, nhưng áo dài đó không có đường may, nguyên một tấm vải dệt ra, từ trên chí dưới. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vậy, họ nói với nhau rằng: Đừng xé áo nầy ra, song chúng ta hãy bắt thăm, ai trúng nấy được. Ấy để cho được ứng nghiệm lời Kinh thánh nầy: \u003cbr/\u003e Chúng đã chia nhau áo xống của ta, \u003cbr/\u003e Lại bắt thăm lấy áo dài ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 22:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e Đó là việc quân lính làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Tại một bên thập tự giá của Đức Chúa Jêsus, có mẹ Ngài đứng đó, với chị mẹ Ngài là Ma-ri vợ Cơ-lê-ô-ba, và Ma-ri Ma-đơ-len nữa. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đức Chúa Jêsus thấy mẹ mình, và một môn đồ Ngài yêu đứng gần người, thì nói cùng mẹ rằng: Hỡi đàn bà kia, đó là con của ngươi! \u003c/span\u003e\n\u003cspan class=\"verse gi_19_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đoạn, Ngài lại phán cùng người môn đồ rằng: Đó là mẹ ngươi! Bắt đầu từ bấy giờ, môn đồ ấy rước người về nhà mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Sau đó, Đức Chúa Jêsus biết mọi việc đã được trọn rồi, hầu cho lời Kinh thánh được ứng nghiệm, thì phán rằng: Ta khát.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 69:21; 22:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Tại đó, có một cái bình đựng đầy giấm. Vậy, họ lấy một miếng bông đá thấm đầy giấm, buộc vào cây ngưu tất đưa kề miệng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Khi Đức Chúa Jêsus chịu lấy giấm ấy rồi, bèn phán rằng: Mọi việc đã được trọn; rồi Ngài gục đầu mà trút linh hồn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Vì bấy giờ là ngày sắm sửa về ngày Sa-bát, mà Sa-bát nầy là rất trọng thể, nên dân Giu-đa ngại rằng những thây còn treo lại trên thập tự giá trong ngày Sa-bát chăng, bèn xin Phi-lát cho đánh gãy ống chân những người đó và cất xuống. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vậy, quân lính lại, đánh gãy chân người thứ nhứt, rồi đến người kia, tức là kẻ cùng bị đóng đinh với Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Khi quân lính đến nơi Đức Chúa Jêsus, thấy Ngài đã chết rồi, thì không đánh gãy ống chân Ngài; \u003c/span\u003e\n\u003cspan class=\"verse gi_19_34\"\u003e\u003csup\u003e34\u003c/sup\u003e nhưng có một tên lính lấy giáo đâm ngang sườn Ngài, tức thì máu và nước chảy ra. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Kẻ đã thấy thì làm chứng về việc đó, (lời chứng của người là thật, và người vẫn biết mình nói thật vậy), hầu cho các ngươi cũng tin. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Vì điều đó xảy ra, cho được ứng nghiệm lời Kinh thánh nầy: Chẳng một cái xương nào của Ngài sẽ bị gãy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:46; Dan 9:12; Thi 34:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Lại có lời Kinh thánh nầy nữa: Chúng sẽ ngó thấy người mà mình đã đâm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa 12:10; Kh 1:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự chôn Đức Chúa Jêsus\u003c/h3\u003e\u003cp\u003e(Mat 27:57-61; Mac 15:42-47; Lu 23:50-56)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_19_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Sau đó, Giô-sép người A-ri-ma-thê, làm môn đồ Đức Chúa Jêsus một cách kín giấu, vì sợ dân Giu-đa, xin phép Phi-lát cho lấy xác Đức Chúa Jêsus; thì Phi-lát cho phép. Vậy, người đến và lấy xác Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Ni-cô-đem, là người khi trước đã tới cùng Đức Chúa Jêsus trong ban đêm, bấy giờ cũng đến, đem theo độ một trăm cân một dược hòa với lư hội.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 3:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_19_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vậy, hai người lấy xác Đức Chúa Jêsus, dùng vải gai và thuốc thơm gói lại, theo như tục khâm liệm của dân Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Vả, tại nơi Ngài bị đóng đinh, có một cái vườn, trong vườn đó có một cái huyệt mới, chưa chôn ai. \u003c/span\u003e\n\u003cspan class=\"verse gi_19_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Ấy là nơi hai người chôn Đức Chúa Jêsus, vì bấy giờ là ngày sắm sửa của dân Giu-đa, và mộ ấy ở gần. \u003cbr/\u003e\u003c/span\u003e\n"
}