{
    "Translation": "VI1934",
    "BookName": "Giăng ",
    "BookNumber": 43,
    "Audio": [
        "\\Audio\\VI1934\\gi\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gi\\20.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gi\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eSự Chúa sống lại. – Sự Chúa hiện ra cùng Ma-ri Ma-đơ-len\u003c/h3\u003e\u003cp\u003e(Mat 28:1-8; Mac 16:1-8; Lu 24:1-12)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngày thứ nhứt trong tuần lễ, lúc rạng đông, trời còn mờ mờ, Ma-ri Ma-đơ-len tới mộ, thấy hòn đá lấp cửa mộ đã dời đi. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vậy, người chạy tìm Si-môn Phi-e-rơ và môn đồ khác, là người Đức Chúa Jêsus yêu, mà nói rằng: Người ta đã dời Chúa khỏi mộ, chẳng hay để Ngài tại đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_20_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Phi-e-rơ với môn đồ khác bèn bước ra, đi đến mồ. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cả hai đều chạy, nhưng môn đồ kia chạy mau hơn Phi-e-rơ, và đến mồ trước. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người cúi xuống, thấy vải bỏ dưới đất; nhưng không vào. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Si-môn Phi-e-rơ theo đến, vào trong mộ, thấy vải bỏ dưới đất, \u003c/span\u003e\n\u003cspan class=\"verse gi_20_7\"\u003e\u003csup\u003e7\u003c/sup\u003e và cái khăn liệm trùm đầu Đức Chúa Jêsus chẳng ở cùng một chỗ với vải, nhưng cuốn lại để riêng ra một nơi khác. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bấy giờ, môn đồ kia đã đến mộ trước, cũng bước vào, thì thấy và tin. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì chưng hai người chưa hiểu lời Kinh thánh rằng Đức Chúa Jêsus phải từ kẻ chết sống lại. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đoạn, hai môn đồ trở về nhà mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_20_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Song Ma-ri đứng bên ngoài, gần mộ, mà khóc. Người vừa khóc, vừa cúi xuống dòm trong mộ, \u003c/span\u003e\n\u003cspan class=\"verse gi_20_12\"\u003e\u003csup\u003e12\u003c/sup\u003e thấy hai vị thiên sứ mặc áo trắng, một vị ngồi đằng đầu, một vị ngồi đằng chân, chỗ xác Đức Chúa Jêsus đã nằm. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hai thiên sứ hỏi: Hỡi đàn bà kia, sao ngươi khóc? Người thưa rằng: Vì người ta đã dời Chúa tôi đi, không biết để Ngài ở đâu. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vừa nói xong, người xây lại thấy Đức Chúa Jêsus tại đó; nhưng chẳng biết ấy là Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đức Chúa Jêsus hỏi người rằng: Hỡi đàn bà kia, sao ngươi khóc? Ngươi tìm ai? Người ngỡ rằng đó là kẻ làm vườn, bèn nói rằng: Hỡi chúa, ví thật ngươi là kẻ đã đem Ngài đi, xin nói cho ta biết ngươi để Ngài đâu, thì ta sẽ đến mà lấy. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Hỡi Ma-ri! Ma-ri bèn xây lại, lấy tiếng Hê-bơ-rơ mà thưa rằng: Ra-bu-ni (nghĩa là thầy)! \u003c/span\u003e\n\u003cspan class=\"verse gi_20_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Chớ rờ đến\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: cầm giữ\"\u003e⚓\u003c/a\u003e ta; vì ta chưa lên cùng Cha! Nhưng hãy đi đến cùng anh em ta, nói rằng ta lên cùng Cha ta và Cha các ngươi, cùng Đức Chúa Trời ta và Đức Chúa Trời các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ma-ri Ma-đơ-len đi rao bảo cho môn đồ rằng mình đã thấy Chúa, và Ngài đã phán cùng mình những điều đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự Chúa hiện ra cùng môn đồ\u003c/h3\u003e\u003cp\u003e(Mat 28:16-20; Mac 16:14-18; Lu 24:36-49)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse gi_20_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Buổi chiều nội ngày đó, là ngày thứ nhứt trong tuần lễ, những cửa nơi các môn đồ ở đều đương đóng lại, vì sợ dân Giu-đa, Đức Chúa Jêsus đến đứng chính giữa các môn đồ mà phán rằng: Bình an cho các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse gi_20_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nói đoạn, Ngài giơ tay và sườn mình cho môn đồ xem. Các môn đồ vừa thấy Chúa thì đầy sự mừng rỡ. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ngài lại phán cùng môn đồ rằng: Bình an cho các ngươi! Cha đã sai ta thể nào, ta cũng sai các ngươi thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Khi Ngài phán điều đó rồi, thì hà hơi trên môn đồ mà rằng: Hãy nhận lãnh Đức Thánh Linh. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Kẻ nào mà các ngươi tha tội cho, thì tội sẽ được tha; còn kẻ nào các ngươi cầm tội lại, thì sẽ bị cầm cho kẻ đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 16:19; 18:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_20_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Vả, lúc Đức Chúa Jêsus đến, thì Thô-ma, tức Đi-đim, là một người trong mười hai sứ đồ, không có ở đó với các môn đồ. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Các môn đồ khác nói với người rằng: Chúng ta đã thấy Chúa. Nhưng người trả lời rằng: Nếu ta không thấy dấu đinh trong bàn tay Ngài, nếu ta không đặt ngón tay vào chỗ dấu đinh, và nếu ta không đặt bàn tay nơi sườn Ngài, thì ta không tin. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Cách tám ngày, các môn đồ lại nhóm nhau trong nhà, có Thô-ma ở với. Khi cửa đương đóng, Đức Chúa Jêsus đến, đứng chính giữa môn đồ mà phán rằng: Bình an cho các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse gi_20_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đoạn, Ngài phán cùng Thô-ma rằng: Hãy đặt ngón tay ngươi vào đây, và xem bàn tay ta; cũng hãy giơ bàn tay ngươi ra và đặt vào sườn ta, chớ cứng lòng, song hãy tin! \u003c/span\u003e\n\u003cspan class=\"verse gi_20_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Thô-ma thưa rằng: Lạy Chúa tôi và Đức Chúa Trời tôi! \u003c/span\u003e\n\u003cspan class=\"verse gi_20_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đức Chúa Jêsus phán: Vì ngươi đã thấy ta, nên ngươi tin. Phước cho những kẻ chẳng từng thấy mà đã tin vậy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gi_20_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Đức Chúa Jêsus đã làm trước mặt môn đồ Ngài nhiều phép lạ khác nữa, mà không chép trong sách nầy. \u003c/span\u003e\n\u003cspan class=\"verse gi_20_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nhưng các việc nầy đã chép, để cho các ngươi tin rằng Đức Chúa Jêsus là Đấng Christ, tức là Con Đức Chúa Trời, và để khi các ngươi tin, thì nhờ danh Ngài mà được sự sống. \u003cbr/\u003e\u003c/span\u003e\n"
}