{
    "Translation": "VI1934",
    "BookName": "Hê-bơ-rơ ",
    "BookNumber": 58,
    "Audio": [
        "\\Audio\\VI1934\\he\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\he\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\he\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy nên, chúng ta phải càng giữ vững lấy điều mình đã nghe, e kẻo bị trôi lạc chăng. \u003c/span\u003e\n\u003cspan class=\"verse he_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì nếu lời thiên sứ rao truyền đã vững chắc và sự trái phép nghịch mạng đã được báo ứng xứng đáng rồi, \u003c/span\u003e\n\u003cspan class=\"verse he_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e mà nếu ta còn trễ nải sự cứu rỗi lớn dường ấy, thì làm sao tránh cho khỏi được? --- là sự cứu rỗi Chúa truyền ra trước hết, rồi có những kẻ nghe chứng nghiệm nó cho chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse he_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Chúa Trời cũng dùng những dấu kỳ sự lạ và đủ thứ phép mầu, lại dùng sự ban cho của Đức Thánh Linh mà Ngài đã theo ý muốn mình phát ra, để làm chứng với các kẻ đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus Christ hạ mình xuống dưới các thiên sứ để cứu rỗi loài người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vả, thế gian hầu đến mà chúng ta nói đó, Đức Chúa Trời chẳng từng khiến nó phục dưới quyền các thiên sứ. \u003c/span\u003e\n\u003cspan class=\"verse he_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng có kẻ đã làm chứng rằng: \u003cbr/\u003e Loài người là gì, mà Chúa nhớ đến? \u003cbr/\u003e Con người là ai, mà Chúa săn sóc đến? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_2_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Chúa đã đặt Người ở dưới thiên sứ một chút; \u003cbr/\u003e Cho Người đội mão triều vinh hiển tôn trọng; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Và đặt mọi vật dưới chân Người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 8:4-6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e Đức Chúa Trời đã khiến mọi vật phục Đức Chúa Jêsus như vậy; thì chẳng để cho một vật nào chẳng phục Ngài; song hiện nay chúng ta chưa thấy mọi vật phục Ngài. \u003c/span\u003e\n\u003cspan class=\"verse he_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng Đức Chúa Jêsus nầy, mà đã ở dưới các thiên sứ một chút, chúng ta thấy Ngài, vì sự chết Ngài đã chịu được đội mão triều vinh hiển tôn trọng. Ấy vậy, bởi ân điển\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e của Đức Chúa Trời, Đức Chúa Jêsus đã vì mọi người nếm sự chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Thật, Đấng mà muôn vật hướng về Ngài và bởi Ngài, vì muốn đem nhiều con đến sự vinh hiển, thì đã khiến Đấng làm cội rễ sự cứu rỗi của những con ấy, nhờ sự đau đớn mà nên trọn lành, là phải lắm. \u003c/span\u003e\n\u003cspan class=\"verse he_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì Đấng làm nên thánh và kẻ được nên thánh, đều bởi một Cha\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: một Đấng\"\u003e⚓\u003c/a\u003e mà ra. Cho nên Ngài không thẹn mà gọi những kẻ đó là anh em, \u003c/span\u003e\n\u003cspan class=\"verse he_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e khi Ngài có phán: \u003cbr/\u003e Tôi sẽ truyền danh Chúa cho anh em tôi; \u003cbr/\u003e Và ngợi khen Chúa ở giữa hội.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 22:22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_2_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ngài lại phán: Ta sẽ phó thác ta cho Chúa. Lại phán: Ta đây, ta với các con cái mà Đức Chúa Trời đã ban cho ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 8:17,18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_2_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vậy thì, vì con cái có phần về huyết và thịt, nên chính Đức Chúa Jêsus cũng có phần vào đó, hầu cho Ngài bởi sự chết mình mà phá diệt kẻ cầm quyền sự chết, là ma quỉ, \u003c/span\u003e\n\u003cspan class=\"verse he_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e lại cho giải thoát mọi người vì sợ sự chết, bị cầm trong vòng tôi mọi trọn đời. \u003c/span\u003e\n\u003cspan class=\"verse he_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì quả thật không phải Ngài đến vùa giúp các thiên sứ, bèn là vùa giúp dòng dõi của Áp-ra-ham,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 41:8-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhân đó, Ngài phải chịu làm giống như anh em mình trong mọi sự, hầu cho đối với Đức Chúa Trời, trở nên thầy tế lễ thượng phẩm, hay thương xót và trung tín, đặng đền tội cho chúng dân. \u003c/span\u003e\n\u003cspan class=\"verse he_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vả, vì chính mình Ngài chịu khổ trong khi bị cám dỗ, nên có thể cứu những kẻ bị cám dỗ vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}