{
    "Translation": "VI1934",
    "BookName": "Hê-bơ-rơ ",
    "BookNumber": 58,
    "Audio": [
        "\\Audio\\VI1934\\he\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\he\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\he\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus Christ cao trọng hơn Môi-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bởi cớ đó, hỡi anh em thánh, là kẻ dự phần ơn trên trời gọi, hãy suy kỹ đến sứ giả và thầy tế lễ thượng phẩm mà chúng ta tin theo, tức là Đức Chúa Jêsus, \u003c/span\u003e\n\u003cspan class=\"verse he_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngài đã trung tín với Đấng đã lập Ngài, cũng như Môi-se trung tín với cả nhà Chúa vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 12:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì Ngài đã được xưng là đáng vinh hiển cao trọng hơn Môi-se, chẳng khác nào thợ cất nhà được tôn trọng hơn chính cái nhà. \u003c/span\u003e\n\u003cspan class=\"verse he_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, chẳng có một cái nhà nào không phải bởi có người dựng nên; mà Đấng đã dựng nên muôn vật, ấy là Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse he_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Còn về Môi-se, người đã trung tín trong cả nhà Chúa, như một kẻ tôi tớ, gọi đến làm chứng về điều ngày sau sẽ được rao giảng. \u003c/span\u003e\n\u003cspan class=\"verse he_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng Đấng Christ thì trung tín như con trai quản trị nhà Chúa; mà nhà Chúa tức là chúng ta, miễn là chúng ta giữ vững vàng cho đến cuối cùng lòng tin chắc và trông cậy, là sự chúng ta lấy làm vinh hiển. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhải giữ cho khỏi cứng lòng và chẳng tin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_3_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Cho nên, như Đức Thánh Linh phán rằng: \u003cbr/\u003e Ngày nay nếu các ngươi nghe tiếng Ngài, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_3_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Thì chớ cứng lòng, như lúc nổi loạn, \u003cbr/\u003e Là ngày thử Chúa trong đồng vắng, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_3_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Là nơi tổ phụ các ngươi thấy công việc ta làm trong bốn mươi năm, \u003cbr/\u003e Mà còn thử để dò xét ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_3_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Nhân đó, ta giận dòng dõi nầy, \u003cbr/\u003e Và phán rằng: Lòng chúng nó lầm lạc luôn, \u003cbr/\u003e Chẳng từng biết đường lối ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_3_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nầy là lời thề mà ta lập trong cơn thạnh nộ, rằng: \u003cbr/\u003e Chúng nó sẽ chẳng hề vào sự yên nghỉ của ta!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 95:7-11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi anh em, hãy giữ lấy, kẻo ai trong anh em có lòng dữ và chẳng tin mà trái bỏ Đức Chúa Trời hằng sống chăng. \u003c/span\u003e\n\u003cspan class=\"verse he_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng hằng ngày anh em hãy khuyên bảo lẫn nhau, đang khi còn gọi là “Ngày nay,” hầu cho trong anh em không ai bị tội lỗi dỗ dành mà cứng lòng. \u003c/span\u003e\n\u003cspan class=\"verse he_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì chúng ta đã được dự phần với Đấng Christ, miễn là giữ lòng tin ban đầu của chúng ta cho vững bền đến cuối cùng, \u003c/span\u003e\n\u003cspan class=\"verse he_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e trong khi còn nói rằng: \u003cbr/\u003e Ngày nay nếu các ngươi nghe tiếng Ngài, \u003cbr/\u003e Thì chớ cứng lòng, như lúc nổi loạn,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 95:7-8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_3_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vả, ai là kẻ nghe tiếng Ngài rồi nổi loạn, há chẳng phải những người nhờ Môi-se dẫn ra khỏi xứ Ê-díp-tô sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 14:1-35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Chúa Trời đã giận ai trong bốn mươi năm? Há chẳng phải giận những kẻ phạm tội, mà thây họ đã ngã trong đồng vắng sao? \u003c/span\u003e\n\u003cspan class=\"verse he_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngài lại thề với ai rằng không được vào sự yên nghỉ của Ngài? Há chẳng phải với những người không vâng lời sao? \u003c/span\u003e\n\u003cspan class=\"verse he_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả, chúng ta thấy những người ấy không thể vào đó được vì cớ không tin. \u003cbr/\u003e\u003c/span\u003e\n"
}