{
    "Translation": "VI1934",
    "BookName": "Hê-bơ-rơ ",
    "BookNumber": 58,
    "Audio": [
        "\\Audio\\VI1934\\he\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\he\\6.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\he\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eKết quả khốn nạn của sự bỏ đạo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ấy vậy, chúng ta phải bỏ qua các điều sơ học về Tin lành của Đấng Christ, mà tấn tới sự trọn lành, chớ nên lập lại nền nữa, tức là: từ bỏ các việc chết, tin Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse he_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e sự dạy về phép báp-têm,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: các nghi lễ thanh tẩy\"\u003e⚓\u003c/a\u003e phép đặt tay, sự kẻ chết sống lại, sự phán xét đời đời. \u003c/span\u003e\n\u003cspan class=\"verse he_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ví bằng Đức Chúa Trời cho phép, thì chúng ta sẽ làm điều đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_6_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vì chưng những kẻ đã được soi sáng một lần, đã nếm sự ban cho từ trên trời, dự phần về Đức Thánh Linh, \u003c/span\u003e\n\u003cspan class=\"verse he_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e nếm đạo lành Đức Chúa Trời, và quyền phép của đời sau, \u003c/span\u003e\n\u003cspan class=\"verse he_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e nếu lại vấp ngã, thì không thể khiến họ lại ăn năn nữa, vì họ đóng đinh Con Đức Chúa Trời trên thập tự giá cho mình một lần nữa, làm cho Ngài sỉ nhục tỏ tường. \u003c/span\u003e\n\u003cspan class=\"verse he_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vả, một đám đất nhờ mưa đượm nhuần mà sanh cây cỏ có ích cho người cày cấy, thì đất đó hưởng phần phước lành của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse he_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng đất nào chỉ sanh ra những cỏ rạ, gai gốc, thì bị bỏ, và hầu bị rủa, cuối cùng phải bị đốt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 3:17-18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÁp-ra-ham cậy lời hứa Chúa đã nên gương cho chúng ta\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_6_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi những kẻ rất yêu dấu, dẫu chúng ta nói vậy, vẫn còn đương trông đợi những việc tốt hơn từ nơi anh em, là những việc đưa đến\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: cặp theo\"\u003e⚓\u003c/a\u003e sự cứu rỗi. \u003c/span\u003e\n\u003cspan class=\"verse he_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Chúa Trời không phải là không công bình mà bỏ quên công việc và lòng yêu thương của anh em đã tỏ ra vì danh Ngài, trong khi hầu việc các thánh đồ và hiện nay đương còn hầu việc nữa. \u003c/span\u003e\n\u003cspan class=\"verse he_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng chúng ta mong rằng mỗi người trong anh em tỏ lòng sốt sắng như vậy, đặng giữ lòng đầy dẫy sự trông cậy cho đến cuối cùng; \u003c/span\u003e\n\u003cspan class=\"verse he_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e đến nỗi anh em không trễ nải, nhưng cứ học đòi những kẻ bởi đức tin và lòng nhịn nhục mà được hưởng lời hứa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_6_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khi Đức Chúa Trời hứa cùng Áp-ra-ham, và vì không thể chỉ đấng nào lớn hơn, nên Ngài chỉ chính mình Ngài mà thề với người rằng: \u003c/span\u003e\n\u003cspan class=\"verse he_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chắc ta sẽ ban phước cho ngươi nhiều, và khiến hậu tự ngươi sanh sản đông thêm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 22:16-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ấy, Áp-ra-ham đã nhịn nhục đợi chờ như vậy, rồi mới được điều đã hứa. \u003c/span\u003e\n\u003cspan class=\"verse he_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người ta thường mượn danh một Đấng lớn hơn mình mà thề, phàm có cãi lẫy điều gì, thì lấy lời thề mà định. \u003c/span\u003e\n\u003cspan class=\"verse he_6_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Chúa Trời cũng vậy, muốn càng tỏ ra cho những kẻ hưởng lời hứa biết ý định Ngài là chắc chắn không thay đổi, thì dùng lời thề; \u003c/span\u003e\n\u003cspan class=\"verse he_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e hầu cho nhờ hai điều chẳng thay đổi đó, --- và về hai điều ấy Đức Chúa Trời chẳng có thể nói dối, --- mà chúng ta tìm được sự yên ủi lớn mạnh, là kẻ đã trốn đến nơi ẩn náu, mà cầm lấy sự trông cậy đã đặt trước mặt chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse he_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng ta giữ điều trông cậy nầy như cái neo của linh hồn, vững vàng bền chặt, thấu vào phía trong màn,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 16:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e trong nơi thánh mà Đức Chúa Jêsus đã vào như Đấng đi trước của chúng ta, vì đã trở nên thầy tế lễ thượng phẩm đời đời, theo ban Mên-chi-xê-đéc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 110:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}