{
    "Translation": "VI1934",
    "BookName": "Hê-bơ-rơ ",
    "BookNumber": 58,
    "Audio": [
        "\\Audio\\VI1934\\he\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\he\\8.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\he\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus là thầy tế lễ thượng phẩm chúng ta\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đại ý điều chúng ta mới nói đó, là chúng ta có một thầy tế lễ thượng phẩm, ngồi bên hữu ngai của Đấng tôn nghiêm trong các từng trời,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 110:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e làm chức việc nơi thánh và đền tạm thật, bởi Chúa dựng lên, không phải bởi một người nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_8_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Phàm thầy tế lễ thượng phẩm đã được lập lên là để dâng lễ vật và hi sinh; vậy thì Đấng nầy cũng cần phải dâng vật gì. \u003c/span\u003e\n\u003cspan class=\"verse he_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nếu Ngài còn ở thế gian, thì Ngài chẳng phải là thầy tế lễ, vì ở thế gian có những thầy tế lễ dâng lễ vật theo luật pháp dạy, \u003c/span\u003e\n\u003cspan class=\"verse he_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e và giữ sự thờ phượng, sự thờ phượng đó chẳng qua là hình và bóng của những sự trên trời mà thôi, cũng như khi Môi-se gần dựng đền tạm, thì Đức Chúa Trời phán bảo rằng: Hãy cẩn thận, làm mọi việc theo như kiểu mẫu đã chỉ cho ngươi tại trên núi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:40\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_8_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Nhưng thầy tế lễ thượng phẩm chúng ta đã được một chức vụ rất tôn trọng hơn, vì Ngài là Đấng trung bảo của giao ước tốt hơn, mà giao ước ấy lập lên trên lời hứa tốt hơn. \u003c/span\u003e\n\u003cspan class=\"verse he_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì nếu ước thứ nhứt không thiếu gì, thì chẳng có chỗ nào lập ước thứ hai. \u003c/span\u003e\n\u003cspan class=\"verse he_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vả, trong những lời nầy thật có ý trách, là lời Đức Chúa Trời phán cùng dân Giu-đa rằng: \u003cbr/\u003e Chúa phán: kìa, nhựt kỳ đến, \u003cbr/\u003e Khi đó ta sẽ cùng nhà Y-sơ-ra-ên và nhà Giu-đa lập một ước mới, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_8_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Không phải như ước ta đã lập với tổ tiên chúng nó, \u003cbr/\u003e Trong ngày ta cầm tay họ dẫn ra khỏi xứ Ê-díp-tô. \u003cbr/\u003e Vì họ không bền giữ lời ước ta, \u003cbr/\u003e Nên ta không đoái xem họ, ấy là lời Chúa phán. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_8_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chúa lại phán: Nầy là lời ước mà ta sẽ lập với nhà Y-sơ-ra-ên \u003cbr/\u003e Sau những ngày đó: \u003cbr/\u003e Ta sẽ để luật pháp ta trong trí họ \u003cbr/\u003e Và ghi tạc vào lòng; \u003cbr/\u003e Ta sẽ làm Đức Chúa Trời họ, \u003cbr/\u003e Họ sẽ làm dân ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_8_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Trong vòng họ sẽ chẳng có ai dạy bảo công dân mình \u003cbr/\u003e Và anh em mình, rằng: Hãy nhìn biết Chúa; \u003cbr/\u003e Vì hết thảy trong vòng họ, \u003cbr/\u003e Từ kẻ rất nhỏ cho đến kẻ rất lớn đều sẽ biết ta, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_8_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nhân ta sẽ tha sự gian ác của họ, \u003cbr/\u003e Và không nhớ đến tội lỗi họ nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 31:31-34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_8_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Gọi ước đó là mới, thì đã xưng ước trước là cũ; vả, điều chi đã cũ đã già, thì gần tiêu mất đi. \u003cbr/\u003e\u003c/span\u003e\n"
}