{
    "Translation": "VI1934",
    "BookName": "Hê-bơ-rơ ",
    "BookNumber": 58,
    "Audio": [
        "\\Audio\\VI1934\\he\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\he\\9.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\he\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eĐền tạm dưới đất với nơi thánh trên trời, chức tế lễ Lê-vi với chức tế lễ Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ước trước cũng có những luật về việc thờ phượng và một nơi thánh dưới đất. \u003c/span\u003e\n\u003cspan class=\"verse he_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vả, một đền tạm đã dựng lên: phần thứ nhứt gọi là nơi thánh, có chân đèn, bàn và bánh bày ra;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 26:1-30; 25:31-40,23-30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e rồi đến phía trong màn thứ hai, tức là phần gọi là nơi rất thánh,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 26:31-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e có lư hương bằng vàng và hòm giao ước, toàn bọc bằng vàng. Trong hòm có một cái bình bằng vàng đựng đầy ma-na, cây gậy trổ hoa của A-rôn, và hai bảng giao ước;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:1-6; 25:10-16; 16:33; Dan 17:8-10; Xu 25:16; Phu 10:3-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e phía trên có hai chê-ru-bim vinh hiển, bóng nó che phủ nơi chuộc tội. Nhưng đây không phải dịp kể các điều đó cho rõ ràng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:18-22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Các vật đã sắp đặt như vậy, hằng ngày những thầy tế lễ vào phần thứ nhứt trong đền tạm, đặng làm trọn việc tế lễ;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 18:2-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e nhưng, phần thứ hai, thì mỗi năm một lần chỉ một mình thầy tế lễ thượng phẩm vào, chẳng bao giờ mà không đem huyết dâng vì chính mình và vì sự lầm lỗi dân chúng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 16:2-34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Thánh Linh lấy đó chỉ ra rằng hễ đền tạm thứ nhứt đương còn, thì đường vào nơi rất thánh chưa mở. \u003c/span\u003e\n\u003cspan class=\"verse he_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy là một hình bóng chỉ về đời bây giờ, để tỏ rằng các lễ vật và hi sinh dâng đó, không có thể làm cho kẻ thờ phượng được vẹn lành về lương tâm. \u003c/span\u003e\n\u003cspan class=\"verse he_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đó chẳng qua là mạng lịnh của xác thịt, cũng như các lễ ăn, uống, rửa sạch, chỉ lập cho đến kỳ hoán cải\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: một trật tự mới được thiết lập\"\u003e⚓\u003c/a\u003e vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nhưng Đấng Christ đã hiện đến, làm thầy tế lễ thượng phẩm của những sự tốt lành sau nầy; Ngài đã vượt qua đền tạm lớn hơn và trọn vẹn hơn, không phải tay người dựng ra, nghĩa là không thuộc về đời nầy; \u003c/span\u003e\n\u003cspan class=\"verse he_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ngài đã vào nơi rất thánh một lần thì đủ hết, không dùng huyết của dê đực và của bò con, nhưng dùng chính huyết mình, mà được sự chuộc tội đời đời. \u003c/span\u003e\n\u003cspan class=\"verse he_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì nếu huyết của dê đực bò đực cùng tro bò cái tơ mà người ta rưới trên kẻ ô uế còn làm sạch được phần xác thịt họ và nên thánh thay,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 16:15-16; Dan 19:9,17-19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e huống chi huyết của Đấng Christ, là Đấng nhờ Đức Thánh Linh đời đời, dâng chính mình không tì tích cho Đức Chúa Trời, thì sẽ làm sạch lương tâm anh em khỏi công việc chết, đặng hầu việc Đức Chúa Trời hằng sống, là dường nào! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nhân đó, Ngài là Đấng trung bảo của giao ước mới, để khi Ngài chịu chết mà chuộc tội đã phạm dưới giao ước cũ, thì những kẻ được kêu gọi nhận lãnh cơ nghiệp đời đời đã hứa cho mình. \u003c/span\u003e\n\u003cspan class=\"verse he_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì khi có chúc thơ, thì cần phải đợi đến kẻ trối chết đã. \u003c/span\u003e\n\u003cspan class=\"verse he_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Chúc thơ chỉ có giá trị sau lúc chết, vì hễ kẻ trối còn sống thì nó không có quyền gì. \u003c/span\u003e\n\u003cspan class=\"verse he_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ấy vậy, chính giao ước trước nào chẳng phải là không dùng máu mà lập. \u003c/span\u003e\n\u003cspan class=\"verse he_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Lúc Môi-se phán mọi điều răn của luật pháp cho dân chúng, có lấy máu của bò con và dê đực, với nước, dây nhung đỏ tía và nhành ngưu tất rảy trên sách cùng trên cả dân chúng,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 24:6-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e mà nói rằng: Nầy là huyết của sự giao ước mà Đức Chúa Trời đã dạy lập với các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 24:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đoạn, người cũng lấy huyết ấy rảy đền tạm cùng mọi đồ thờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 8:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Theo luật pháp thì hầu hết mọi vật đều nhờ huyết mà được sạch: không đổ huyết thì không có sự tha thứ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 17:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_9_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Vậy, nếu những tượng chỉ về các vật trên trời đã phải nhờ cách ấy mà được sạch, thì chính các vật trên trời phải nhờ của lễ càng quí trọng hơn nữa để được sạch. \u003c/span\u003e\n\u003cspan class=\"verse he_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vả Đấng Christ chẳng phải vào nơi thánh bởi tay người làm ra, theo kiểu mẫu nơi thánh thật, bèn là vào chính trong trời, để bây giờ vì chúng ta hiện ra trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse he_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ấy chẳng phải là dâng chính mình Ngài nhiều lần, như thầy tế lễ thượng phẩm mỗi năm vào trong nơi rất thánh mà dâng huyết không phải là huyết mình; \u003c/span\u003e\n\u003cspan class=\"verse he_9_26\"\u003e\u003csup\u003e26\u003c/sup\u003e bằng chẳng vậy, thì từ buổi sáng thế đến nay, Ngài đã phải chịu khổ nhiều lần rồi. Nhưng hiện nay đến cuối cùng các thời đại, Ngài đã hiện ra chỉ một lần, dâng mình làm tế lễ để cất tội lỗi đi. \u003c/span\u003e\n\u003cspan class=\"verse he_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Theo như đã định cho loài người phải chết một lần, rồi chịu phán xét, \u003c/span\u003e\n\u003cspan class=\"verse he_9_28\"\u003e\u003csup\u003e28\u003c/sup\u003e cũng vậy, Đấng Christ đã dâng mình chỉ một lần đặng cất tội lỗi của nhiều người; Ngài lại sẽ hiện ra lần thứ hai, không phải để cất tội đi nữa, nhưng để ban sự cứu rỗi cho kẻ chờ đợi Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 53:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}