{
    "Translation": "VI1934",
    "BookName": "Hê-bơ-rơ ",
    "BookNumber": 58,
    "Audio": [
        "\\Audio\\VI1934\\he\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\he\\10.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\he\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eLuật pháp là bóng của các sự lành ngày sau. – Chỉ có tế lễ của Đấng Christ là đủ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, luật pháp chỉ là bóng của sự tốt lành ngày sau, không có hình thật của các vật, nên không bao giờ cậy tế lễ mỗi năm hằng dâng như vậy, mà khiến kẻ đến gần Đức Chúa Trời trở nên trọn lành được. \u003c/span\u003e\n\u003cspan class=\"verse he_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nếu được, thì những kẻ thờ phượng đã một lần được sạch rồi, lương tâm họ không còn biết tội nữa, nhân đó, há chẳng thôi dâng tế lễ hay sao? \u003c/span\u003e\n\u003cspan class=\"verse he_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Trái lại, những tế lễ đó chẳng qua là mỗi năm nhắc cho nhớ lại tội lỗi. \u003c/span\u003e\n\u003cspan class=\"verse he_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì huyết của bò đực và dê đực không thể cất tội lỗi đi được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bởi vậy cho nên, Đấng Christ khi vào thế gian, phán rằng: \u003cbr/\u003e Chúa chẳng muốn hi sinh, cũng chẳng muốn lễ vật, \u003cbr/\u003e Nhưng Chúa đã sắm sửa một thân thể cho tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Chúa chẳng nhậm của lễ thiêu, cũng chẳng nhậm của lễ chuộc tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Tôi bèn nói: Hỡi Đức Chúa Trời, nầy tôi đến \u003cbr/\u003e --- Trong sách có chép về tôi --- \u003cbr/\u003e Tôi đến để làm theo ý muốn Chúa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 40:6-8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Trước đã nói: Chúa chẳng muốn, chẳng nhậm những hi sinh, lễ vật, của lễ thiêu, của lễ chuộc tội, đó là theo luật pháp dạy; sau lại nói: Đây nầy, tôi đến để làm theo ý muốn Chúa. \u003c/span\u003e\n\u003cspan class=\"verse he_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy thì, Chúa đã bỏ điều trước, đặng lập điều sau. \u003c/span\u003e\n\u003cspan class=\"verse he_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ấy là theo ý muốn đó mà chúng ta được nên thánh nhờ sự dâng thân thể của Đức Chúa Jêsus Christ một lần đủ cả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Phàm thầy tế lễ mỗi ngày đứng hầu việc và năng dâng của lễ đồng một thức, là của lễ không bao giờ cất tội lỗi được,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 29:38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e còn như Đấng nầy, đã vì tội lỗi dâng chỉ một của lễ, rồi ngồi đời đời bên hữu Đức Chúa Trời,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 110:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e từ rày về sau đương đợi những kẻ thù nghịch Ngài bị để làm bệ dưới chân Ngài vậy. \u003c/span\u003e\n\u003cspan class=\"verse he_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì nhờ dâng chỉ một của tế lễ, Ngài làm cho những kẻ nên thánh được trọn vẹn đời đời. \u003c/span\u003e\n\u003cspan class=\"verse he_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đức Thánh Linh cũng làm chứng cho chúng ta như vậy; vì đã phán rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Chúa phán: Nầy là giao ước ta lập với chúng nó \u003cbr/\u003e Sau những ngày đó, \u003cbr/\u003e Ta sẽ để luật pháp ta vào lòng chúng nó \u003cbr/\u003e Và ghi tạc nơi trí khôn, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Lại phán: \u003cbr/\u003e Ta sẽ chẳng còn nhớ đến tội lỗi gian ác của chúng nó nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 31:33-34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Bởi hễ có sự tha thứ thì không cần dâng của lễ vì tội lỗi nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eII. Các điều nên làm: đức tin và đời của tín đồ\u003c/h2\u003e\u003cp\u003e(Từ 10:19 đến đoạn 13)\u003c/p\u003e\u003ch3\u003eKhuyên phải trông cậy, tin chắc, trung tín và nhịn nhục\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_10_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hỡi anh em, vì chúng ta nhờ huyết Đức Chúa Jêsus được dạn dĩ vào nơi rất thánh, \u003c/span\u003e\n\u003cspan class=\"verse he_10_20\"\u003e\u003csup\u003e20\u003c/sup\u003e bởi đường mới và sống mà Ngài đã mở ngang qua cái màn, nghĩa là ngang qua xác Ngài, \u003c/span\u003e\n\u003cspan class=\"verse he_10_21\"\u003e\u003csup\u003e21\u003c/sup\u003e lại vì chúng ta có một thầy tế lễ lớn đã lập lên cai trị nhà Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse he_10_22\"\u003e\u003csup\u003e22\u003c/sup\u003e nên chúng ta hãy lấy lòng thật thà với đức tin đầy dẫy trọn vẹn, lòng được tưới sạch khỏi lương tâm xấu, thân thể rửa bằng nước trong, mà đến gần Chúa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 8:30; Exe 36:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hãy cầm giữ sự làm chứng về điều trông cậy chúng ta chẳng chuyển lay, vì Đấng đã hứa cùng chúng ta là thành tín. \u003c/span\u003e\n\u003cspan class=\"verse he_10_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ai nấy hãy coi sóc nhau để khuyên giục về lòng yêu thương và việc tốt lành; \u003c/span\u003e\n\u003cspan class=\"verse he_10_25\"\u003e\u003csup\u003e25\u003c/sup\u003e chớ bỏ sự nhóm lại như mấy kẻ quen làm, nhưng phải khuyên bảo nhau, và hễ anh em thấy ngày ấy hầu gần chừng nào, thì càng phải làm như vậy chừng nấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Vì nếu chúng ta đã nhận biết lẽ thật rồi, mà lại cố ý phạm tội, thì không còn có tế lễ chuộc tội nữa, \u003c/span\u003e\n\u003cspan class=\"verse he_10_27\"\u003e\u003csup\u003e27\u003c/sup\u003e nhưng chỉ có sự đợi chờ kinh khiếp về sự phán xét, và lửa hừng sẽ đốt cháy kẻ bội nghịch mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse he_10_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ai đã phạm luật pháp Môi-se, nếu có hai ba người làm chứng, thì chết đi không thương xót,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:6; 19:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_29\"\u003e\u003csup\u003e29\u003c/sup\u003e huống chi kẻ giày đạp Con Đức Chúa Trời, coi huyết của giao ước, tức là huyết mà mình nhờ nên thánh, là ô uế, lại khinh lờn Đức Thánh Linh ban ơn, thì anh em há chẳng tưởng rằng người ấy đáng bị hình rất nghiêm đoán phạt hay sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 24:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vì chúng ta biết Đấng đã phán rằng: Sự trả thù thuộc về ta; ta sẽ báo ứng,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 32:35\"\u003e⚓\u003c/a\u003e ấy là lời Chúa phán. Lại rằng: Chúa sẽ xét đoán Dan mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 32:36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Sa vào tay Đức Chúa Trời hằng sống là sự đáng kinh khiếp thay! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Hãy nhớ lại những lúc ban đầu đó, anh em đã được soi Sa rồi, bèn chịu cơn chiến trận lớn về những sự đau đớn: \u003c/span\u003e\n\u003cspan class=\"verse he_10_33\"\u003e\u003csup\u003e33\u003c/sup\u003e phần thì chịu sỉ nhục, gặp gian nan, như làm trò cho thiên hạ xem, phần thì chia khổ với những kẻ bị đối đãi đồng một cách. \u003c/span\u003e\n\u003cspan class=\"verse he_10_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vì anh em đã thương xót kẻ bị tù, và vui lòng chịu của cải mình bị cướp, bởi biết mình có của cải quí hơn hằng còn luôn. \u003c/span\u003e\n\u003cspan class=\"verse he_10_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Vậy chớ bỏ lòng dạn dĩ mình, vốn có một phần thưởng lớn đã để dành cho. \u003c/span\u003e\n\u003cspan class=\"verse he_10_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Vì anh em cần phải nhịn nhục, hầu cho khi đã làm theo ý muốn Đức Chúa Trời rồi, thì được như lời đã hứa cho mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Còn ít lâu, thật ít lâu nữa, \u003cbr/\u003e Thì Đấng đến sẽ đến; Ngài không chậm trễ đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Người Cong bình của ta sẽ cậy đức tin mà sống, \u003cbr/\u003e Nhưng nếu lui đi thì linh hồn ta chẳng lấy làm đẹp chút nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ha 2:3-4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_10_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Về phần chúng ta, nào phải là kẻ lui đi cho hư mất đâu, bèn là kẻ giữ đức tin cho linh hồn được cứu rỗi. \u003cbr/\u003e\u003c/span\u003e\n"
}