{
    "Translation": "VI1934",
    "BookName": "Hê-bơ-rơ ",
    "BookNumber": 58,
    "Audio": [
        "\\Audio\\VI1934\\he\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\he\\11.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\he\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eSức mạnh của đức tin: các gương tốt lấy trong Cựu ước\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, đức tin là sự biết chắc vững vàng của những điều mình đương trông mong, là bằng cớ của những điều mình chẳng xem thấy. \u003c/span\u003e\n\u003cspan class=\"verse he_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ấy là nhờ đức tin mà các đấng thuở xưa đã được lời chứng tốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Bởi đức tin, chúng ta biết rằng thế gian đã làm nên bởi lời của Đức Chúa Trời, đến nỗi những vật bày ra đó đều chẳng phải từ vật thấy được mà đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 1:1; Thi 33:6,9; Gi 1:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Bởi đức tin, A-bên đã dâng cho Đức Chúa Trời một tế lễ tốt hơn của Ca-in, và được xưng công bình, vì Đức Chúa Trời làm chứng về người rằng Ngài nhậm lễ vật ấy; lại cũng nhờ đó dầu người chết rồi, hãy còn nói.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 4:3-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bởi đức tin, Hê-nóc được cất lên và không hề thấy sự chết; người ta không thấy người nữa, vì Đức Chúa Trời đã tiếp người lên. Bởi chưng trước khi được tiếp lên, người đã được chứng rằng mình ở vừa lòng Đức Chúa Trời rồi. \u003c/span\u003e\n\u003cspan class=\"verse he_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vả, không có đức tin, thì chẳng hề có thế nào ở cho đẹp ý Ngài; vì kẻ đến gần Đức Chúa Trời phải tin rằng có Đức Chúa Trời, và Ngài là Đấng hay thưởng cho kẻ tìm kiếm Ngài. \u003c/span\u003e\n\u003cspan class=\"verse he_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bởi đức tin, Nô-ê được Chúa mách bảo cho về những việc chưa thấy, và người thành tâm kính sợ, đóng một chiếc tàu để cứu nhà mình; bởi đó người định tội thế gian, và trở nên kẻ kế tự của sự công bình đến từ đức tin vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 6:13-22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Bởi đức tin, Áp-ra-ham vâng lời Chúa gọi, đi đến xứ mình sẽ nhận làm cơ nghiệp: người đi mà không biết mình đi đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:1-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bởi đức tin, người kiều ngụ trong xứ đã hứa cho mình, như trên đất ngoại quốc, ở trong các trại, cũng như Y-sác và Gia-cốp, là kẻ đồng kế tự một lời hứa với người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 35:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì người chờ đợi một thành có nền vững chắc, mà Đức Chúa Trời đã xây cất và sáng lập. \u003c/span\u003e\n\u003cspan class=\"verse he_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Cũng bởi đức tin mà Sa-ra dẫu có tuổi còn có sức sanh con cái được, vì người tin rằng Đấng hứa cho mình điều đó là thành tín.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 18:11-14; 21:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Cũng vì đó mà chỉ một người lại là một người già yếu, sanh ra muôn vàn con cháu, đông như sao trên trời, như cát bãi biển, không thể đếm được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:5; 22:17; 32:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hết thảy những người đó đều chết trong đức tin, chưa nhận lãnh những điều hứa cho mình; chỉn trông thấy và chào mừng những điều đó từ đằng xa, xưng mình là kẻ khách và bộ hành trên đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 23:4; 1Su 29:15; Thi 39:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Những kẻ nói như thế, tỏ rõ rằng mình đương đi tìm nơi quê hương. \u003c/span\u003e\n\u003cspan class=\"verse he_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ví thử họ đã tưởng đến nơi quê hương mà mình từ đó đi ra, thì cũng có ngày trở lại, \u003c/span\u003e\n\u003cspan class=\"verse he_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e nhưng họ ham mến một quê hương tốt hơn, tức là quê hương ở trên trời; nên Đức Chúa Trời không hổ thẹn mà xưng mình là Đức Chúa Trời của họ, vì Ngài đã sắm sẵn cho họ một thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Bởi đức tin, Áp-ra-ham dâng Y-sác trong khi bị thử thách: người là kẻ đã nhận lãnh lời hứa, dâng con một mình,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 22:1-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e là về con đó mà Đức Chúa Trời có phán rằng: Ấy bởi trong Y-sác mà ngươi sẽ có một dòng dõi lấy tên ngươi mà kêu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 21:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người tự nghĩ rằng Đức Chúa Trời cũng có quyền khiến kẻ chết sống lại; cũng giống như từ trong kẻ chết mà người lại được con mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Bởi đức tin, Y-sác chúc phước cho Gia-cốp và Ê-sau về những sự hầu đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 27:27-29,39-40\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Bởi đức tin, Gia-cốp lúc gần chết, chúc phước cho hai con của Giô-sép, và nương trên gậy mình mà lạy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 48:1-20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bởi đức tin, Giô-sép lúc gần qua đời nói về việc con cháu Y-sơ-ra-ên sẽ đi ra, và truyền lịnh về hài cốt mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 50:24-25; Xu 13:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Bởi đức tin, khi Môi-se mới sanh ra, cha mẹ người đem giấu đi ba tháng, vì thấy là một đứa con xinh tốt, không sợ chiếu mạng của vua.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 2:2; 1:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Bởi đức tin, Môi-se lúc đã khôn lớn, bỏ danh hiệu mình là con trai của công chúa Pha-ra-ôn,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 2:10-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e đành cùng dân Đức Chúa Trời chịu hà hiếp hơn là tạm hưởng sự vui sướng của tội lỗi: \u003c/span\u003e\n\u003cspan class=\"verse he_11_26\"\u003e\u003csup\u003e26\u003c/sup\u003e người coi sự sỉ nhục về Đấng Christ là quí hơn của châu báu xứ Ê-díp-tô, vì người ngửa trông sự ban thưởng. \u003c/span\u003e\n\u003cspan class=\"verse he_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Bởi đức tin, người lìa xứ Ê-díp-tô không sợ vua giận; vì người đứng vững như thấy Đấng không thấy được. \u003c/span\u003e\n\u003cspan class=\"verse he_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Bởi đức tin, người giữ lễ Vượt qua và làm phép rưới huyết, hầu cho đấng hủy diệt chẳng hề hại đến con đầu lòng dân Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:21-30\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Bởi đức tin, dân Y-sơ-ra-ên vượt qua Biển Đỏ như đi trên đất khô, còn người Ê-díp-tô thử đi qua, bị nuốt mất tại đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 14:21-31\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Bởi đức tin, các tường thành Giê-ri-cô đổ xuống, sau khi người ta đi vòng quanh bảy ngày.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 6:12-21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Bởi đức tin, kỵ nữ Ra-háp không chết với kẻ chẳng tin, vì nàng đã lấy ý tốt tiếp rước các kẻ do thám.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 2:1-21; 6:22-25\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Ta còn nói chi nữa? Vì nếu ta muốn nói về Ghê-đê-ôn, Ba-rác, Sam-sôn, Giép-thê, Đa-vít, Sa-mu-ên và các đấng tiên tri, thì không đủ thì giờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 6:11-8:32; 4:6-5:31; 13:2-16:31; 11:1-12:7; 1Sa 16:1-1Vua 2:11; 1Sa 1:1-25:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Những người đó bởi đức tin đã thắng được các nước, làm sự công bình, được những lời hứa, bịt mồm sư tử,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 6:1-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_34\"\u003e\u003csup\u003e34\u003c/sup\u003e tắt ngọn lửa hừng, lánh khỏi lưỡi gươm, thắng bịnh tật, tỏ sự bạo dạn nơi chiến tranh, khiến đạo binh nước thù chạy trốn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 3:1-30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Có người đàn bà đã được người nhà mình chết sống lại, có kẻ bị hình khổ dữ tợn mà không chịu giải cứu, để được sự sống lại tốt hơn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 17:17-24; 2Vua 4:25-37 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Có kẻ khác chịu nhạo cười, roi vọt, lại cũng chịu xiềng xích lao tù nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 22:26-27; 2Su 18:25-26; Gie 20:2; 37:15; 38:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Họ đã bị ném đá, tra tấn, cưa xẻ; bị giết bằng lưỡi gươm; lưu lạc rày đây mai đó, mặc những da chiên da dê, bị thiếu thốn mọi đường, bị hà hiếp, ngược đãi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 24:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_11_38\"\u003e\u003csup\u003e38\u003c/sup\u003e thế gian không xứng đáng cho họ ở, phải lưu lạc trong đồng vắng, trên núi, trong hang, trong những hầm dưới đất. \u003c/span\u003e\n\u003cspan class=\"verse he_11_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Hết thảy những người đó dầu nhân đức tin đã được chứng tốt, song chưa hề nhận lãnh điều đã được hứa cho mình. \u003c/span\u003e\n\u003cspan class=\"verse he_11_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vì Đức Chúa Trời có sắm sẵn điều tốt hơn cho chúng ta, hầu cho ngoài chúng ta ra họ không đạt đến sự trọn vẹn được. \u003cbr/\u003e\u003c/span\u003e\n"
}