{
    "Translation": "VI1934",
    "BookName": "Hê-bơ-rơ ",
    "BookNumber": 58,
    "Audio": [
        "\\Audio\\VI1934\\he\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\he\\12.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\he\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eCứ nhìn xem Đức Chúa Jêsus, lấy lòng bền đỗ mà chiến đấu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Thế thì, vì chúng ta được nhiều người chứng kiến vây lấy như đám mây rất lớn, chúng ta cũng nên quăng hết gánh nặng và tội lỗi dễ vấn vương ta, lấy lòng nhịn nhục theo đòi cuộc chạy đua đã bày ra cho ta, \u003c/span\u003e\n\u003cspan class=\"verse he_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e nhìn xem Đức Chúa Jêsus, là cội rễ và cuối cùng của đức tin, tức là Đấng vì sự vui mừng đã đặt trước mặt mình, chịu lấy thập tự giá, khinh điều sỉ nhục, và hiện nay ngồi bên hữu ngai Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse he_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, anh em hãy nghĩ đến Đấng đã chịu sự đối nghịch của kẻ tội lỗi dường ấy, hầu cho khỏi bị mỏi mệt sờn lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự thử thách là Chúa sửa phạt tín đồ cho được nên thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_12_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Anh em chống trả với tội ác còn chưa đến nỗi đổ huyết; \u003c/span\u003e\n\u003cspan class=\"verse he_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e lại đã quên lời khuyên anh em như khuyên con, rằng: \u003cbr/\u003e Hỡi con, chớ dể ngươi sự sửa phạt của Chúa, \u003cbr/\u003e Và khi Chúa trách, chớ ngã lòng; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vì Chúa sửa phạt kẻ Ngài yêu, \u003cbr/\u003e Hễ ai mà Ngài nhận làm con, thì cho roi cho vọt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 3:11-12; Giop 5:17\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ví bằng anh em chịu sửa phạt, ấy là Đức Chúa Trời đãi anh em như con, vì có người nào là con mà cha không sửa phạt? \u003c/span\u003e\n\u003cspan class=\"verse he_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng nếu anh em được khỏi sự sửa phạt mà ai nấy cũng phải chịu, thì anh em là con ngoại tình, chớ không phải con thật. \u003c/span\u003e\n\u003cspan class=\"verse he_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Cha về phần xác sửa phạt, mà chúng ta còn kinh sợ thay, huống chi Cha về phần hồn, chúng ta há chẳng càng nên vâng phục lắm để được sự sống sao? \u003c/span\u003e\n\u003cspan class=\"verse he_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vả, cha về phần xác theo ý mình mà sửa phạt chúng ta tạm thời, nhưng Đức Chúa Trời vì ích cho chúng ta mà sửa phạt, để khiến chúng ta được dự phần trong sự thánh khiết Ngài. \u003c/span\u003e\n\u003cspan class=\"verse he_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Thật các sự sửa phạt lúc đầu coi như một cớ buồn bã, chớ không phải sự vui mừng; nhưng về sau sanh ra bông trái công bình và bình an cho những kẻ đã chịu luyện tập như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên phải thánh khiết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_12_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vậy, hãy dở bàn tay yếu đuối của anh em lên, luôn cả đầu gối lỏng lẻo nữa. \u003c/span\u003e\n\u003cspan class=\"verse he_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khá làm đường thẳng cho chân anh em theo, hầu cho kẻ nào què khỏi lạc đường mà lại được chữa lành nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hãy cầu sự bình an với mọi người, cùng tìm theo sự nên thánh, vì nếu không nên thánh thì chẳng ai được thấy Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse he_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Khá coi chừng kẻo có kẻ trật phần ân điển của Đức Chúa Trời, kẻo rễ đắng châm ra, có thể ngăn trở và làm ô uế phần nhiều trong anh em chăng. \u003c/span\u003e\n\u003cspan class=\"verse he_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hãy coi chừng, cho trong anh em chớ có ai gian dâm, cũng đừng có ai khinh lờn như Ê-sau, chỉ vì một món ăn mà bán quyền con trưởng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 25:29-34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Thật vậy, anh em biết rằng đến sau, người muốn cha mình chúc phước cho, thì lại bị bỏ; vì dẫu người khóc lóc cầu xin, cũng chẳng đổi được ý cha mình đã định rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 27:30-40\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eƠn riêng và trách nhiệm của tín đồ dưới giao ước mới\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_12_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Anh em chẳng tới gần một hòn núi mà người ta có thể rờ đến được, cũng chẳng đến gần lửa hừng, hoặc tối tăm, hoặc âm ế, hoặc gió dữ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:16-22; 20:18-21; Phu 4:11-12; 5:22-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e hoặc tiếng loa thổi vang, hoặc tiếng nói kinh khiếp đến nỗi ai nghe đều nài xin đừng nói với mình nữa; \u003c/span\u003e\n\u003cspan class=\"verse he_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e vì họ không chịu nổi lời phán nầy: Dẫu loài thú vật tới gần núi nầy cũng sẽ bị ném đá.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:12-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Lại cảnh trạng đó rất kinh khiếp, đến nỗi Môi-se nói rằng: Ta thật sợ sệt và run rẩy cả người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 9:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng anh em đã tới gần núi Si-ôn, gần thành của Đức Chúa Trời hằng sống, tức là Giê-ru-sa-lem trên trời, gần muôn vàn thiên sứ nhóm lại, \u003c/span\u003e\n\u003cspan class=\"verse he_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e gần Hội thánh của những con trưởng được ghi tên trong các từng trời, gần Đức Chúa Trời, là quan án của mọi người, gần các linh hồn người nghĩa được vẹn lành, \u003c/span\u003e\n\u003cspan class=\"verse he_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e gần Đức Chúa Jêsus, là Đấng trung bảo của giao ước mới, và gần huyết rưới ra, huyết đó nói tốt hơn huyết của A-bên vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 4:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Anh em hãy giữ, chớ từ chối Đấng phán cùng mình; vì nếu những kẻ kia cự Đấng truyền lời báo cáo ở dưới đất, còn không tránh khỏi thay, huống chi chúng ta, nếu cự Đấng truyền lời báo cáo từ trên trời, thì càng không tránh khỏi được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Tiếng Đấng ấy bây giờ rúng động cả đất, hiện nay phán hứa rằng: Còn một lần nữa, ta sẽ chẳng những rúng động đất mà thôi, nhưng cũng rúng động trời nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"AgHe 2:6,21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vả, trong những chữ: Còn một lần nữa, tỏ ra rằng các vật hay bị rúng động, vì là những vật đã chịu dựng nên, sẽ bị cất đi, hầu cho những vật không hề rúng động được còn lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_12_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Như vậy, vì chúng ta có phần trong một nước không hay rúng động, nên hãy cảm ơn, hầu cho lấy lòng kính sợ hầu việc Đức Chúa Trời một cách đẹp lòng Ngài; \u003c/span\u003e\n\u003cspan class=\"verse he_12_29\"\u003e\u003csup\u003e29\u003c/sup\u003e vì Đức Chúa Trời chúng ta là đám lửa hay thiêu đốt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 4:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}