{
    "Translation": "VI1934",
    "BookName": "Hê-bơ-rơ ",
    "BookNumber": 58,
    "Audio": [
        "\\Audio\\VI1934\\he\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\he\\13.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\he\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eCác lời khuyên và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse he_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy hằng có tình yêu thương anh em. \u003c/span\u003e\n\u003cspan class=\"verse he_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chớ quên sự tiếp khách; có khi kẻ làm điều đó, đã tiếp đãi thiên sứ mà không biết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 18:1-8; 19:1-3 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy nhớ những kẻ mắc vòng xiềng xích, như mình cùng phải xiềng xích với họ, lại cũng hãy nhớ những kẻ bị ngược đãi, vì mình cũng có thân thể giống như họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Mọi người phải kính trọng sự hôn nhân, chốn khuê phòng chớ có ô uế, vì Đức Chúa Trời sẽ đoán phạt kẻ dâm dục cùng kẻ phạm tội ngoại tình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Chớ tham tiền; hãy lấy điều mình có làm đủ rồi, vì chính Đức Chúa Trời có phán rằng: Ta sẽ chẳng lìa ngươi đâu, chẳng bỏ ngươi đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 31:6,8; Gios 1:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Như vậy, chúng ta được lấy lòng tin chắc mà nói rằng: \u003cbr/\u003e Chúa giúp đỡ tôi, tôi không sợ chi hết. \u003cbr/\u003e Người đời làm chi tôi được?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hãy nhớ những người dắt dẫn mình, đã truyền đạo Đức Chúa Trời cho mình; hãy nghĩ xem sự cuối cùng đời họ là thể nào, và học đòi đức tin họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đức Chúa Jêsus Christ hôm qua, ngày nay, và cho đến đời đời không hề thay đổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Anh em chớ để cho mọi thứ đạo lạ dỗ dành mình; vì lòng nhờ ân điển được vững bền, ấy là tốt, chớ không phải nhờ đồ ăn, là sự chẳng ích chi cho kẻ làm như vậy. \u003c/span\u003e\n\u003cspan class=\"verse he_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúng ta có một cái bàn thờ, phàm kẻ hầu việc trong đền tạm không có phép lấy gì tại đó mà ăn. \u003c/span\u003e\n\u003cspan class=\"verse he_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vả, huyết của con sinh bị thầy tế lễ thượng phẩm đem vào nơi thánh để làm lễ chuộc tội, còn thân thể nó thì đốt đi bên ngoài trại quân.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 16:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ấy vì đó mà chính mình Đức Chúa Jêsus đã chịu khổ tại ngoài cửa thành để lấy huyết mình làm cho dân nên thánh. \u003c/span\u003e\n\u003cspan class=\"verse he_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vậy nên chúng ta hãy ra ngoài trại quân, đặng đi tới cùng Ngài, đồng chịu điều sỉ nhục. \u003c/span\u003e\n\u003cspan class=\"verse he_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì dưới đời nầy, chúng ta không có thành còn luôn mãi, nhưng chúng ta tìm thành hầu đến. \u003c/span\u003e\n\u003cspan class=\"verse he_13_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy, hãy cậy Đức Chúa Jêsus mà hằng dâng tế lễ bằng lời ngợi khen cho Đức Chúa Trời, nghĩa là bông trái của môi miếng xưng danh Ngài ra \u003c/span\u003e\n\u003cspan class=\"verse he_13_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chớ quên việc lành và lòng bố thí, vì sự tế lễ dường ấy đẹp lòng Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hãy vâng lời kẻ dắt dẫn anh em và chịu phục các người ấy, --- bởi các người ấy tỉnh thức về linh hồn anh em, dường như phải khai trình, --- hầu cho các người ấy lấy lòng vui mừng mà làm xong chức vụ mình, không phàn nàn chi, vì ấy chẳng ích lợi gì cho anh em. \u003c/span\u003e\n\u003cspan class=\"verse he_13_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hãy cầu nguyện cho chúng tôi, vì chúng tôi biết mình chắc có lương tâm tốt, muốn ăn ở trọn lành trong mọi sự. \u003c/span\u003e\n\u003cspan class=\"verse he_13_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Tôi lại nài xin anh em cầu nguyện đi, để tôi đến cùng anh em cho sớm hơn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đức Chúa Trời bình an, là Đấng bởi huyết giao ước đời đời mà đem Đấng chăn chiên lớn là Đức Chúa Jêsus chúng ta ra khỏi từ trong kẻ chết, \u003c/span\u003e\n\u003cspan class=\"verse he_13_21\"\u003e\u003csup\u003e21\u003c/sup\u003e nguyền xin Ngài bởi Đức Chúa Jêsus Christ khiến anh em nên trọn vẹn trong mọi sự lành,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: trang bị cho anh em bằng mọi việc lành\"\u003e⚓\u003c/a\u003e đặng làm thành ý muốn Ngài, và làm ra sự đẹp ý Ngài trong chúng ta; sự vinh hiển đáng về Ngài đời đời vô cùng! A-men. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Hỡi anh em, xin hãy vui lòng nhận lấy những lời khuyên bảo nầy; ấy tôi đã viết vắn tắt cho anh em vậy. \u003c/span\u003e\n\u003cspan class=\"verse he_13_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hãy biết rằng anh em chúng ta là Ti-mô-thê đã được thả ra; nếu người sớm đến, tôi sẽ cùng người đi thăm anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Hãy chào thăm mọi người dắt dẫn anh em và hết thảy các thánh đồ. Các thánh đồ ở Y-ta-li gởi lời thăm anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse he_13_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Nguyền xin ân điển ở với anh em hết thảy! \u003cbr/\u003e\u003c/span\u003e\n"
}