{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eI. Tiểu dẫn\u003c/h2\u003e\u003cp\u003e(1:1-9)\u003c/p\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phao-lô, theo ý Đức Chúa Trời, được gọi làm sứ đồ của Đức Chúa Jêsus Christ, cùng Sốt-then, anh em chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e gởi cho Hội thánh Đức Chúa Trời tại thành Cô-rinh-tô, tức là cho những người đã được nên thánh trong Đức Chúa Jêsus Christ, được gọi làm thánh đồ, lại cho mọi người bất luận ở nơi nào, cầu khẩn danh Đức Chúa Jêsus Christ chúng ta, là Chúa của những người ấy và của chúng ta:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 18:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nguyền xin anh em được ân điển\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e và sự bình an ban cho bởi Đức Chúa Trời, Cha chúng ta, và bởi Đức Chúa Jêsus Christ! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời tạ ơn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Tôi hằng vì anh em tạ ơn Đức Chúa Trời, bởi cớ anh em đã được Đức Chúa Trời ban ơn trong Đức Chúa Jêsus Christ; \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì chưng anh em đã được dư dật về mọi điều ban cho, cả lời nói và sự hiểu biết, \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e như lời chứng về Đấng Christ đã được vững bền ở giữa anh em. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Anh em đang trông đợi kỳ Đức Chúa Jêsus Christ chúng ta hiện đến, cũng chẳng thiếu một ơn nào. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngài sẽ khiến anh em được vững bền đến cuối cùng, để khỏi bị quở trách trong ngày của Đức Chúa Jêsus Christ chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Chúa Trời là thành tín, Ngài đã gọi anh em được thông công với Con Ngài là Đức Chúa Jêsus Christ, Chúa chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eII. Sự phe đảng và gương xấu trong Hội thánh Cô-rinh-tô\u003c/h2\u003e\u003cp\u003e(Từ 1:10 đến đoạn 6)\u003c/p\u003e\u003ch3\u003eKhuyên phải hiệp làm một\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_1_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hỡi anh em, tôi nhân danh Đức Chúa Jêsus Christ chúng ta, khuyên anh em thảy đều phải đồng một tiếng nói với nhau, chớ phân rẽ nhau ra, nhưng phải hiệp một ý một lòng cùng nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì, hỡi anh em, bởi người nhà Cơ-lô-ê, tôi có được tin rằng trong anh em có sự tranh cạnh. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Tôi có ý nói rằng trong anh em mỗi người nói như vầy: Ta là môn đồ của Phao-lô; --- ta là của A-bô-lô; --- ta là của Sê-pha, --- ta là của Đấng Christ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 18:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đấng Christ bị phân rẽ ra sao? Có phải Phao-lô đã chịu đóng đinh trên cây thập tự thế cho anh em, hay là anh em đã nhân danh Phao-lô mà chịu phép báp-têm sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Tôi tạ ơn Đức Chúa Trời, vì ngoài Cơ-rít-bu và Gai-út, tôi chưa từng làm phép báp-têm cho ai trong anh em,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 18:8; 19:29; Ro 16:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e hầu cho chẳng ai nói rằng anh em đã nhân danh tôi mà chịu phép báp-têm. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Tôi cũng đã làm phép báp-têm cho người nhà Sê-pha-na; ngoài nhà đó, tôi chẳng biết mình đã làm phép báp-têm cho ai nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 16:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự rồ dại về thập tự giá làm cho sự khôn ngoan thế gian bị thua\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_1_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Thật vậy, Đấng Christ đã sai tôi, chẳng phải để làm phép báp-têm đâu, nhưng để rao giảng Tin lành, và chẳng dùng sự khôn khéo mà giảng, kẻo thập tự giá của Đấng Christ ra vô ích. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bởi vì lời giảng về thập tự giá, thì những người hư mất cho là điên dại; song về phần chúng ta, là kẻ được cứu chuộc, thì cho là quyền phép của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Cũng có lời chép rằng: \u003cbr/\u003e Ta sẽ hủy phá sự khôn ngoan của người khôn ngoan, \u003cbr/\u003e Tiêu trừ sự thạo biết của người thạo biết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 29:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_1_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Người khôn ngoan ở đâu? Thầy thông giáo ở đâu? Người biện luận đời nay ở đâu? Có phải Đức Chúa Trời đã làm cho sự khôn ngoan của thế gian ra rồ dại không?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 12:17; Es 19:12; 33:18; 44:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì, tại thế gian cậy sự khôn ngoan mình, chẳng nhờ sự khôn ngoan Đức Chúa Trời mà nhận biết Đức Chúa Trời, nên Ngài đành lòng dùng sự giảng rồ dại của chúng ta mà cứu rỗi những người tin cậy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vả, đương khi người Giu-đa đòi phép lạ, người Gờ-réc tìm sự khôn ngoan, \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e thì chúng ta giảng Đấng Christ bị đóng đinh trên cây thập tự, là sự người Giu-đa lấy làm gương xấu, dân ngoại cho là rồ dại; \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e song le, về những người được gọi, bất luận người Giu-đa hay người Gờ-réc, thì Đấng Christ là quyền phép của Đức Chúa Trời và sự khôn ngoan của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Bởi vì sự rồ dại của Đức Chúa Trời là khôn sáng hơn người ta, và sự yếu đuối của Đức Chúa Trời là mạnh hơn người ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_1_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Hỡi anh em, hãy suy xét rằng ở giữa anh em là kẻ đã được gọi, không có nhiều người khôn ngoan theo xác thịt, chẳng nhiều kẻ quyền thế, chẳng nhiều kẻ sang trọng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nhưng Đức Chúa Trời đã chọn những sự dại ở thế gian để làm hổ thẹn những kẻ khôn; Đức Chúa Trời đã chọn những sự yếu ở thế gian để làm hổ thẹn những sự mạnh; \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đức Chúa Trời đã chọn những sự hèn hạ và khinh bỉ ở thế gian, cùng những sự không có, hầu cho làm những sự có ra không có, \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_29\"\u003e\u003csup\u003e29\u003c/sup\u003e để chẳng ai khoe mình trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vả, ấy là nhờ Ngài mà anh em ở trong Đức Chúa Jêsus Christ, là Đấng mà Đức Chúa Trời đã làm nên sự khôn ngoan, sự công bình, sự nên thánh, và sự cứu chuộc cho chúng ta; \u003c/span\u003e\n\u003cspan class=\"verse 1co_1_31\"\u003e\u003csup\u003e31\u003c/sup\u003e hầu cho, như có lời chép rằng: Ai khoe mình, hãy khoe mình trong Chúa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 9:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}