{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eSự giảng của Phao-lô là thể nào và có mục đích gì\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, về phần tôi, khi tôi đến cùng anh em, chẳng dùng lời cao xa hay là khôn sáng mà rao giảng cho anh em biết chứng cớ của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì tôi đã đoán định rằng ở giữa anh em, tôi chẳng biết sự gì khác ngoài Đức Chúa Jêsus Christ, và Đức Chúa Jêsus Christ bị đóng đinh trên cây thập tự. \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chính tôi đã ở giữa anh em, bộ yếu đuối, sợ hãi, run rẩy lắm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 18:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Lời nói và sự giảng của tôi chẳng phải bằng bài diễn thuyết khéo léo của sự khôn ngoan, nhưng tại sự tỏ ra Thánh Linh và quyền phép; \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e hầu cho anh em chớ lập đức tin mình trên sự khôn ngoan loài người, bèn là trên quyền phép Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự khôn ngoan Chúa trong Tin lành là sự mầu nhiệm chỉ nhờ Đức Thánh Linh tỏ ra\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_2_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Dầu vậy, chúng tôi giảng sự khôn ngoan cho những kẻ trọn vẹn, song chẳng phải sự khôn ngoan thuộc về đời nầy, cũng không phải của các người cai quản đời nầy, là kẻ sẽ bị hư mất. \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng tôi giảng sự khôn ngoan của Đức Chúa Trời, là sự mầu nhiệm kín giấu, mà từ trước các đời, Đức Chúa Trời đã định sẵn cho sự vinh hiển chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Trong những người cai quản đời nầy chẳng ai từng biết sự đó; bởi chưng, nếu đã biết thì họ chẳng đóng đinh Chúa vinh hiển trên cây thập tự đâu. \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Song le, như có chép rằng: \u003cbr/\u003e Ấy là sự mắt chưa thấy, tai chưa nghe, \u003cbr/\u003e Và lòng người chưa nghĩ đến, \u003cbr/\u003e Nhưng Đức Chúa Trời đã sắm sẵn điều ấy cho những người yêu mến Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 64:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Chúa Trời đã dùng Đức Thánh Linh để bày tỏ những sự đó cho chúng ta, vì Đức Thánh Linh dò xét mọi sự, cả đến sự sâu nhiệm của Đức Chúa Trời nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vả, nếu không phải là thần linh trong lòng người, thì ai biết sự trong lòng người? Cũng một lẽ ấy, nếu không phải là Thánh Linh của Đức Chúa Trời, thì chẳng ai biết sự trong Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Về phần chúng ta, chúng ta chẳng nhận lấy thần thế gian, nhưng đã nhận lấy Thánh Linh từ Đức Chúa Trời đến, hầu được hiểu biết những ơn mà chúng ta nhận lãnh bởi Đức Chúa Trời; \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e chúng ta nói về ơn đó, không cậy lời nói mà sự khôn ngoan của loài người đã dạy đâu, song cậy sự khôn ngoan mà Đức Thánh Linh đã dạy, dùng tiếng thiêng liêng để giãi bày sự thiêng liêng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vả, người có tánh xác thịt không nhận được những sự thuộc về Thánh Linh của Đức Chúa Trời; bởi chưng người đó coi sự ấy như là sự rồ dại, và không có thể hiểu được, vì phải xem xét cách thiêng liêng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhưng người có tánh thiêng liêng xử đoán mọi sự, và chính mình không bị ai xử đoán. \u003c/span\u003e\n\u003cspan class=\"verse 1co_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì ai đã biết ý Chúa, đặng dạy dỗ Ngài?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 40:13\"\u003e⚓\u003c/a\u003e Nhưng phần chúng ta, thì có ý của Đấng Christ. \u003cbr/\u003e\u003c/span\u003e\n"
}