{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eÝ bè đảng gây nên sự cãi lẫy\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, về phần tôi, tôi chẳng có thể nói với anh em như với người thiêng liêng, nhưng như với người xác thịt, như với các con đỏ trong Đấng Christ vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tôi lấy sữa nuôi anh em, chớ chẳng lấy đồ ăn cứng, vì anh em không chịu nổi; đến bây giờ cũng chưa chịu được, vì anh em hãy còn thuộc về xác thịt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 5:12-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Thật, bởi trong anh em có sự ghen ghét và tranh cạnh, anh em há chẳng phải là tánh xác thịt ăn ở như người thế gian sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Có người thì nói: Ta là môn đồ của Phao-lô; kẻ thì rằng: Ta là của A-bô-lô, vậy anh em há chẳng phải là người cũng như kẻ khác sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 1:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Thế thì, A-bô-lô là ai, và Phao-lô là ai? Ấy là kẻ tôi tớ, mà bởi kẻ đó anh em đã tin cậy, y theo Chúa đã ban cho mọi người. \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Tôi đã trồng, A-bô-lô đã tưới, nhưng Đức Chúa Trời đã làm cho lớn lên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 18:4-11,24-28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy, người trồng, kẻ tưới, đều không ra gì, song Đức Chúa Trời là Đấng làm cho lớn lên. \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người trồng, kẻ tưới, đều bằng nhau; ai nấy sẽ nhận phần thưởng tùy theo việc mình đã làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChỉ Đấng Christ là nền Hội thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_3_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vả, chúng tôi là bạn cùng làm việc với Đức Chúa Trời;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: người cộng sự của Đức Chúa Trời\"\u003e⚓\u003c/a\u003e anh em là ruộng của Đức Chúa Trời cày, nhà của Đức Chúa Trời xây. \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Theo ơn Đức Chúa Trời ban cho tôi, tôi đã lập nền như một tay thợ khéo, mà có kẻ khác cất lên trên; nhưng ai nấy phải cẩn thận về sự mình xây trên nền đó. \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì, chẳng ai có thể lập một nền khác ngoài nền đã lập, là Đức Chúa Jêsus Christ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nếu có kẻ lấy vàng, bạc, bửu thạch, gỗ, cỏ khô, rơm rạ mà xây trên nền ấy, \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e thì công việc của mỗi người sẽ bày tỏ ra. Ngày đến sẽ tỏ tường công việc đó; nó sẽ trình ra trong lửa, và công việc của mỗi người đáng giá nào, lửa sẽ chỉ ra. \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ví bằng công việc của ai xây trên nền được còn lại, thì thợ đó sẽ lãnh phần thưởng mình. \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nếu công việc họ bị thiêu hủy, thì mất phần thưởng. Còn về phần người đó, sẽ được cứu, song dường như qua lửa vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTín đồ là đền thờ của Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_3_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Anh em há chẳng biết mình là đền thờ của Đức Chúa Trời, và Thánh Linh Đức Chúa Trời ở trong anh em sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 6:19; 2Co 6:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ví có ai phá hủy đền thờ của Đức Chúa Trời, thì Đức Chúa Trời sẽ phá hủy họ; vì đền thờ của Đức Chúa Trời là thánh, mà chính anh em là đền thờ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chớ ai tự dối mình: Nếu có ai trong vòng anh em tưởng mình khôn ngoan theo cách đời nầy, hãy trở nên dại dột, để được nên khôn ngoan; \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e vì sự khôn ngoan đời nầy trước mặt Đức Chúa Trời là sự dại dột. Như có chép rằng: Ấy là Chúa bắt những kẻ khôn ngoan trong mưu kế họ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 5:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Lại rằng: Chúa thông biết ý tưởng của người khôn ngoan; Ngài biết ý tưởng họ đều là vô ích.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 94:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_3_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vậy, chớ ai khoe mình về loài người, vì mọi sự đều thuộc về anh em: \u003c/span\u003e\n\u003cspan class=\"verse 1co_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Hoặc Phao-lô, hoặc A-bô-lô, hoặc Sê-pha, hoặc thế gian, hoặc sự sống, hoặc sự chết, hoặc những sự bây giờ, hoặc những sự hầu đến. Hết thảy mọi sự đều thuộc về anh em, anh em thuộc về Đấng Christ, Đấng Christ thuộc về Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n"
}