{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\5.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eGương rất xấu tại Cô-rinh-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có tin đồn ra khắp nơi rằng trong anh em có sự dâm loạn, dâm loạn đến thế, dẫu người ngoại đạo cũng chẳng có giống như vậy: là đến nỗi trong anh em có kẻ lấy vợ của cha mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 22:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Anh em còn lên mình kiêu ngạo! Anh em chẳng từng buồn rầu, hầu cho kẻ phạm tội đó bị trừ bỏ khỏi vòng anh em thì hơn! \u003c/span\u003e\n\u003cspan class=\"verse 1co_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Về phần tôi, thân dầu xa cách mà lòng ở tại đó, (vì anh em và lòng tôi được hội hiệp với quyền phép của Đức Chúa Jêsus, là Chúa chúng ta), \u003c/span\u003e\n\u003cspan class=\"verse 1co_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e nên tôi đã dường như có mặt ở đó, nhân danh Đức Chúa Jêsus là Chúa chúng ta, tuyên án kẻ phạm tội đó \u003c/span\u003e\n\u003cspan class=\"verse 1co_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e rằng, một người như thế phải phó cho quỉ Sa-tan, để hủy hoại phần xác thịt, hầu cho linh hồn được cứu trong ngày Đức Chúa Jêsus. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_5_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Thật anh em chẳng có cớ mà khoe mình đâu! Anh em há chẳng biết rằng một chút men làm cho cả đống bột dậy lên sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga 5:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hãy làm cho mình sạch men cũ đi, hầu cho anh em trở nên bột nhồi mới không men, như anh em là bánh không men vậy. Vì Đấng Christ là con sinh lễ Vượt qua của chúng ta, đã bị giết rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy thì, chúng ta hãy giữ lễ, chớ dùng men cũ, chớ dùng men gian ác độc dữ, nhưng dùng bánh không men của sự thật thà và của lẽ thật.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 13:7; Phu 16:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_5_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong thơ tôi viết cho anh em, có dặn đừng làm bạn với kẻ gian dâm, \u003c/span\u003e\n\u003cspan class=\"verse 1co_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e đó tôi chẳng có ý nói chung về kẻ gian dâm đời nầy, hay là kẻ tham lam, kẻ chắt bóp, kẻ thờ hình tượng, vì nếu vậy thì anh em phải lìa khỏi thế gian. \u003c/span\u003e\n\u003cspan class=\"verse 1co_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng tôi viết khuyên anh em đừng làm bạn với kẻ nào tự xưng là anh em, mà là gian dâm, hoặc tham lam, hoặc thờ hình tượng, hoặc chưởi rủa, hoặc say sưa, hoặc chắt bóp, cũng không nên ăn chung với người thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì chưng có phải tôi nên đoán xét kẻ ở ngoài sao? Há chẳng phải anh em nên đoán xét những người ở trong sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Còn như kẻ ở ngoài, thì Đức Chúa Trời sẽ đoán xét họ. Hãy trừ bỏ kẻ gian ác khỏi anh em.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 13:5; 17:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}