{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\6.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eViệc kiện trước mặt kẻ ngoại đạo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi trong anh em ai có sự nghịch cùng người khác, sao dám để cho kẻ không công bình đoán xét hơn là cho các thánh đồ? \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Anh em há chẳng biết các thánh đồ sẽ xét đoán thế gian sao? Ví bằng thế gian sẽ bị anh em xét đoán, thì anh em há chẳng đáng xét đoán việc nhỏ mọn hơn sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Anh em chẳng biết chúng ta sẽ xét đoán các thiên sứ sao? Huống chi việc đời nầy! \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy khi anh em có sự nghịch cùng nhau về việc đời nầy, sao lấy những kẻ không kể ra chi trong Hội thánh làm người xét đoán! \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Tôi nói thế làm cho anh em hổ thẹn. Ấy vậy, trong vòng anh em chẳng có một kẻ khôn ngoan nào phân xử được giữa anh em mình hay sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng anh em kiện anh em, lại đem đến trước mặt kẻ chẳng tin! \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Thật vậy, anh em có sự kiện cáo nhau, là phải tội rồi. Sao chẳng chịu sự trái lẽ là hơn? Sao chẳng đành sự gian lận là hơn! \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng chính anh em làm ra sự trái lẽ, chính anh em gian lận, lại làm thể ấy cho người anh em nữa! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_6_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Anh em há chẳng biết những kẻ không công bình chẳng bao giờ hưởng được nước Đức Chúa Trời sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chớ tự dối mình: Phàm những kẻ tà dâm, kẻ thờ hình tượng, kẻ ngoại tình, kẻ làm giáng yểu điệu, kẻ đắm nam sắc, kẻ trộm cướp, kẻ hà tiện, kẻ say sưa, kẻ chưởi rủa, kẻ chắt bóp, đều chẳng hưởng được nước Đức Chúa Trời đâu. \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Trước kia anh em ít nữa cũng có một đôi người như thế; nhưng nhân danh Đức Chúa Jêsus Christ, và nhờ Thánh Linh của Đức Chúa Trời chúng ta, thì anh em được rửa sạch, được nên thánh, được xưng công bình rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên tránh sự ô uế\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_6_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Mọi sự tôi có phép làm, nhưng chẳng phải mọi sự đều có ích; mọi sự tôi có phép làm, nhưng chẳng để sự gì bắt phục được tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 10:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đồ ăn vì bụng, bụng vì đồ ăn, Đức Chúa Trời sẽ hủy hoại cái nọ và cái kia. Nhưng thân thể chẳng phải vì sự dâm dục đâu, bèn là vì Chúa, và Chúa vì thân thể; \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e và Đức Chúa Trời là Đấng đã khiến Chúa sống lại, cũng sẽ lấy quyền phép mình khiến chúng ta sống lại nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_6_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Anh em há chẳng biết thân thể mình là chi thể của Đấng Christ sao? Vậy thì mình có nên lấy chi thể của Đấng Christ mà làm thành chi thể của điếm đĩ chăng? Đức Chúa Trời nào nỡ vậy! \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Anh em há chẳng biết người nào kết hiệp với điếm đĩ, thì trở nên một xác với nó sao? Vì có chép rằng: Hai người sẽ đồng nên một thịt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 2:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_6_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Còn ai kết hiệp với Chúa thì trở nên một tánh thiêng liêng cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1co_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hãy tránh sự dâm dục. Mặc dầu người ta phạm tội gì, tội ấy còn là ngoài thân thể; nhưng kẻ buông mình vào sự dâm dục, thì phạm đến chính thân thể mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_6_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Anh em há chẳng biết rằng thân thể mình là đền thờ của Đức Thánh Linh đang ngự trong anh em, là Đấng mà anh em đã nhận bởi Đức Chúa Trời, và anh em chẳng phải thuộc về chính mình sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 3:16; 2Co 6:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì chưng anh em đã được chuộc bằng giá cao rồi. Vậy, hãy lấy thân thể mình làm sáng danh Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n"
}