{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\7.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch2\u003eIII. Đáp các câu hỏi của người Cô-rinh-tô, về luân lý và tôn giáo đời người\u003c/h2\u003e\u003cp\u003e(Từ đoạn 7 đến 11:1)\u003c/p\u003e\u003ch3\u003eVề sự cưới gả\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Luận đến các điều hỏi trong thơ anh em, tôi tưởng rằng đàn ông không đụng đến đàn bà là hay hơn. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Song, cho được tránh khỏi mọi sự dâm dục, thì mỗi người đàn ông phải có vợ, mỗi người đàn bà phải có chồng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chồng phải làm hết bổn phận đối với vợ, và vợ đối với chồng cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vợ không có quyền tự chủ về thân mình, bèn là chồng; chồng cũng vậy, không có quyền tự chủ về thân mình, bèn là vợ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đừng từ chối nhau, trừ ra khi hai bên ưng thuận tạm thời, để chuyên việc cầu nguyện; rồi trở lại hiệp cùng nhau, kẻo quỉ Sa-tan thừa khi anh em không thìn mình mà cám dỗ chăng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ấy đó là sự tôi thuận cho phép, chớ chẳng phải sự tôi truyền biểu. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Tôi muốn mọi người đều được giống như tôi; song mỗi người đã được ban riêng cho mình bởi Đức Chúa Trời, người nầy thể nầy, kẻ kia thể khác. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, tôi nói với những kẻ chưa cưới gả, và kẻ góa bụa rằng ở được như tôi thì hơn. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Song nếu họ chẳng thìn mình được, thì hãy cưới gả; vì thà cưới gả còn hơn để cho lửa tình un đốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVề đạo vợ chồng. – Tín đồ của Đấng Christ trong các đấng bậc xã hội\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_7_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Về những kẻ đã cưới gả rồi, thì tôi, nhưng chẳng phải tôi, bèn là Chúa, truyền rằng vợ không nên lìa bỏ chồng,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:32; 19:9; Mac 10:11-12; Lu 16:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e (ví bằng đã phân rẽ nhau, thì nên ở vậy đừng lấy chồng khác; hay là phải lại hòa thuận với chồng mình), còn chồng cũng không nên để vợ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đến như những kẻ khác, chẳng phải Chúa, song là chính tôi bảo họ rằng: Nếu người anh em nào có vợ ngoại đạo bằng lòng ở đời với mình, thì không nên để bỏ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Lại nếu một người đàn bà có chồng ngoại đạo bằng lòng ở đời với mình, thì vợ cũng không nên lìa chồng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bởi vì, chồng không tin Chúa, nhân vợ mình được nên thánh, vợ không tin Chúa, nhân chồng mình tin Chúa được nên thánh; bằng chẳng vậy, con cái anh em nên chẳng sạch, song nay đều là thánh. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nếu kẻ không tin Chúa muốn phân rẽ, thì cho phân rẽ: Trong cơn đó, người anh em hay là người chị em chẳng phải cầm buộc gì. Đức Chúa Trời đã gọi anh em ăn ở trong sự bình an. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hỡi kẻ làm vợ kia, biết đâu ngươi sẽ cứu được chồng mình? Hỡi kẻ làm chồng kia, biết đâu ngươi sẽ cứu được vợ mình? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_7_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Rốt lại, ai nấy phải ăn ở theo ơn Chúa đã ban cho mình, và theo như Đức Chúa Trời đã gọi. Ấy đó là điều tôi dạy trong hết thảy các Hội thánh. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Có người nào đã chịu phép cắt bì rồi được gọi chăng? Nên cứ giữ cắt bì vậy. Có người nào chưa chịu phép cắt bì mà được gọi chăng? thì chớ chịu phép cắt bì. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chịu cắt bì chẳng hề gì, không chịu cắt bì cũng chẳng hề gì; sự quan hệ là giữ các điều răn của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ai nấy khi được gọi ở đấng bậc nào, thì phải cứ ở theo đấng bậc ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ngươi đương làm tôi mọi mà được gọi chăng? Chớ lấy làm lo; song nếu ngươi có thể được tự do, thì hãy nhân dịp đó là hơn. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì kẻ tôi mọi được Chúa gọi, ấy là kẻ Chúa đã buông tha; cũng một lẽ ấy, ai đương tự do mà được gọi, thì làm tôi mọi của Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Anh em đã được chuộc bằng giá cao, chớ trở nên tôi mọi của người ta làm chi. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hỡi anh em, ai nấy khi được gọi ở đấng bậc nào, thì phải cứ ở theo đấng bậc ấy trước mặt Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVề sự bất hôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_7_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Về những kẻ đồng thân, tôi chẳng có lời Chúa truyền; song nhờ ơn thương xót của Chúa, tôi được làm người đáng tin, nên tôi ban lời khuyên bảo. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vậy tôi tưởng vì cớ tai vạ hầu đến, một người nam cứ ở vậy là nên. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Có phải ngươi đã bị vấn vương với vợ chăng? Chớ tìm cách mà lìa mình ra. Có phải ngươi chưa bị vấn vương với vợ chăng? Đừng kiếm vợ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Nhưng nếu ngươi lấy vợ, thì chẳng phạm tội gì; và nếu người nữ đồng trinh lấy chồng, thì cũng chẳng phạm tội gì. Song những người cưới gả sẽ có sự khó khăn về xác thịt, và tôi muốn cho anh em khỏi sự đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_7_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Hỡi anh em, vậy thì tôi bảo nầy: Thì giờ ngắn ngủi. Từ nay về sau, kẻ có vợ hãy nên như kẻ không có; \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_30\"\u003e\u003csup\u003e30\u003c/sup\u003e kẻ đương khóc, nên như kẻ không khóc; kẻ đương vui, nên như kẻ chẳng vui; kẻ đương mua, nên như kẻ chẳng được của gì; \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_31\"\u003e\u003csup\u003e31\u003c/sup\u003e và kẻ dùng của thế gian, nên như kẻ chẳng dùng vậy; vì hình trạng thế gian nầy qua đi. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vả, tôi muốn anh em được thong thả chẳng phải lo lắng gì. Ai không cưới vợ thì chăm lo việc Chúa, tìm phương cho Chúa đẹp lòng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Song ai cưới vợ rồi thì chăm lo việc đời nầy, tìm cách cho vợ mình thỏa dạ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Người nữ có chồng và đồng trinh cũng khác nhau như vậy: Ai không chồng thì chăm lo việc Chúa, đặng cho thân thể và tinh thần đều được thánh; nhưng ai có chồng thì chăm lo các việc đời nầy, tìm cách cho đẹp lòng chồng mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_7_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Tôi nói điều đó vì sự ích lợi cho anh em, chớ chẳng phải để gài bẫy, song để dắt anh em theo lẽ phải, hầu cho không phân tâm mà hầu việc Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Nếu có ai tưởng chẳng nên cho con gái đồng trinh mình lỡ thì, và phải gả đi, thì người đó có thể tùy ý mình mà làm, không phạm tội gì; trong cơn đó, người con gái nên lấy chồng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Song có ai được tự chủ về việc mình làm, không bị sự gì bắt buộc, mà trong lòng đã quyết định cách vững vàng giữ con gái mình đồng trinh, thì nấy làm phải lẽ mà cứ theo như mình đã quyết chí. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Thế thì kẻ gả con gái mình làm phải lẽ; song kẻ không gả, còn làm phải lẽ hơn nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_7_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Chồng còn sống bao lâu, thì vợ phải buộc chặt với chồng bấy lâu; nếu chồng chết, vợ được tự do, muốn lấy ai tùy ý, miễn là theo ý Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_7_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Nhưng, theo ý tôi, nếu cứ ở vậy, thì có phước hơn. Vả, tôi tưởng tôi cũng có Thánh Linh của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n"
}