{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\8.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eCủa cúng thần tượng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Luận đến của cúng các thần tượng thì chúng ta biết mình đều có sự hay biết cả. Song sự hay biết sanh kiêu căng, còn sự yêu thương làm gương tốt. \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nếu có ai tưởng mình biết điều gì, thật người ấy chưa biết như mình nên biết. \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng nếu có một người yêu mến Đức Chúa Trời, thì Đức Chúa Trời biết người đó. \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, về sự ăn của cúng tế các thần tượng, chúng ta biết thần tượng trong thế gian thật là hư không, chỉ có một Đức Chúa Trời, chớ không có thần nào khác. \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Thật người ta xưng có các thần khác, hoặc ở trên trời, hoặc ở dưới đất, (bởi đó họ thờ nhiều thần nhiều chúa), \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e về phần chúng ta, chỉ có một Đức Chúa Trời mà thôi, là Đức Chúa Cha, muôn vật bởi Ngài mà ra, và chúng ta hướng về Ngài; lại chỉ có một Chúa mà thôi, là Đức Chúa Jêsus Christ, muôn vật đều nhờ Ngài mà có, và chúng ta cũng vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_8_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nhưng chẳng phải mọi người đều có sự hay biết đó. Một đôi người vì nghĩ thường có thần tượng, nên khi ăn của cúng tế đó cho là của cúng tế thần tượng; thì lương tâm yếu đuối của họ bởi đó ra ô uế. \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vả, ấy chẳng phải là đồ ăn làm cho chúng ta được đẹp lòng Đức Chúa Trời; nếu chúng ta ăn, chẳng được ích gì, bằng không ăn, cũng chẳng tổn gì. \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng hãy giữ lấy, kẻo sự tự do mình làm dịp cho kẻ yếu đuối vấp phạm. \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bởi vì, nếu có kẻ lương tâm yếu đuối thấy ngươi là người có sự hay biết ngồi ăn trong miếu tà thần, thì há chẳng cũng bắt chước mà ăn của cúng tế sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Thế thì ngươi lấy sự hay biết mình mà làm hư mất kẻ yếu đuối, là người anh em mà Đấng Christ đã chết thế cho! \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Khi nào mình phạm tội cùng anh em như vậy, làm cho lương tâm yếu đuối của họ bị thương, thì là phạm tội cùng Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Cho nên, nếu đồ ăn xui anh em tôi vấp phạm, thì tôi sẽ chẳng hề ăn thịt, hầu cho khỏi làm dịp vấp phạm cho anh em tôi. \u003cbr/\u003e\u003c/span\u003e\n"
}