{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\9.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eQuyền lợi của chức sứ đồ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tôi chẳng được tự do sao? Tôi chẳng phải là sứ đồ sao? Tôi há chẳng từng thấy Đức Chúa Jêsus là Chúa chúng ta sao? Anh em há chẳng phải là công việc tôi trong Chúa sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nếu tôi không phải là sứ đồ cho kẻ khác, ít nữa cũng là sứ đồ cho anh em; vì chính anh em là ấn tín của chức sứ đồ tôi trong Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ấy là lẽ binh vực của tôi đối với kẻ kiện cáo mình. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chúng tôi há không có phép ăn uống sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Há không có phép dắt một người chị em làm vợ đi khắp nơi với chúng tôi như các sứ đồ khác cùng các anh em Chúa và Sê-pha đã làm, hay sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hay là chỉ một tôi với Ba-na-ba không có phép được khỏi làm việc? \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy thì có ai ăn lương nhà mà đi đánh giặc? Có ai trồng vườn nho mà không ăn trái? Hay là có ai chăn bầy vật mà không dùng sữa nó để nuôi mình? \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Tôi nói vậy, nào phải chỉ theo thói người ta quen nói đâu? Luật pháp há chẳng nói như vậy sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì chưng có chép trong luật pháp Môi-se rằng: Ngươi chớ khớp miệng con bò đang đạp lúa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 25:4; 1Ti 5:18\"\u003e⚓\u003c/a\u003e Há phải Đức Chúa Trời lo cho bò sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Quả thật Ngài nói câu đó về chúng ta phải không? Phải, ấy là về chúng ta mà có chép rằng ai cày ruộng phải trông cậy mà cày, ai đạp lúa phải trông cậy mình sẽ có phần mà đạp lúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_9_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nếu chúng tôi đã gieo của thiêng liêng cho anh em, mà muốn thâu lại của vật chất của anh em, thì nào có phải một việc quá lẽ đâu?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 15:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người khác còn có quyền ấy trên anh em, huống chi là chúng tôi? Dầu vậy, chúng tôi chẳng từng dùng quyền ấy; nhưng chúng tôi chịu mọi sự, hầu cho khỏi làm ngăn trở Tin lành của Đấng Christ chút nào. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Anh em há chẳng biết rằng ai hầu việc thánh thì ăn của dâng trong đền thờ, còn ai hầu việc nơi bàn thờ thì có phần nơi bàn thờ sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 18:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Cũng vậy, Chúa có truyền rằng ai rao giảng Tin lành thì được nuôi mình bởi Tin lành.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:10; Lu 10:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác điều Phao-lô liều bỏ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_9_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Phần tôi thì chẳng từng dùng quyền ấy chút nào, và viết thơ nầy chẳng phải để đòi quyền ấy lại; vì tôi đành thà chết còn hơn là chịu ai cất lấy cớ khoe mình nầy đi. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ví bằng tôi rao truyền Tin lành, tôi chẳng có cớ gì khoe mình, vì có lẽ cần buộc tôi; còn không rao truyền Tin lành, thì khốn khó cho tôi thay. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nếu tôi vui lòng làm việc đó, thì được thưởng; lại nếu tôi không vui lòng mà làm, thì cái chức vụ cũng vẫn phó thác cho tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Thế thì phần thưởng của tôi là gì? Ấy là khi giảng Tin lành, thì giảng nhưng không, chẳng dùng quyền tôi có như người giảng Tin lành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_9_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vả, tôi đối với ai vẫn cũng là được tự do, mà tôi đành phục mọi người, hầu cho tôi được nhiều người hơn. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Với người Giu-đa, tôi ở như một người Giu-đa, hầu được những người Giu-đa; với những người dưới quyền luật pháp, (dầu chính tôi chẳng ở dưới quyền luật pháp), tôi cũng ở như kẻ dưới quyền luật pháp, hầu được những người dưới quyền luật pháp; \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e với những người không luật pháp, (dầu đối với Đức Chúa Trời tôi không phải là không luật pháp, vì tôi ở dưới luật pháp của Đấng Christ), song tôi cũng ở như người không luật pháp, hầu được những người không luật pháp. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Tôi ở yếu đuối với những người yếu đuối, hầu được những người yếu đuối; tôi đã trở nên mọi cách cho mọi người, để cứu chuộc được một vài người không cứ cách nào. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Mọi điều tôi làm, thì làm vì cớ Tin lành, hầu cho tôi cũng có phần trong đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_9_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Anh em há chẳng biết rằng trong cuộc chạy thi nơi trường đua, hết thảy đều chạy, nhưng chỉ một người được thưởng sao? Vậy, anh em hãy chạy cách nào cho được thưởng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Hết thảy những người đua tranh, tự mình chịu lấy mọi sự kiêng kỵ, họ chịu vậy để được mão triều thiên hay hư nát. Nhưng chúng ta chịu vậy để được mão triền thiên không hay hư nát. \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vậy thì, tôi chạy, chẳng phải là chạy bá vơ; tôi đánh, chẳng phải là đánh gió; \u003c/span\u003e\n\u003cspan class=\"verse 1co_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e song tôi đãi thân thể tôi cách nghiêm khắc, bắt nó phải phục, e rằng sau khi tôi đã giảng dạy kẻ khác, mà chính mình phải bị bỏ chăng. \u003cbr/\u003e\u003c/span\u003e\n"
}