{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\11.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy bắt chước tôi, cũng như chính mình tôi bắt chước Đấng Christ vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eIV. Các điều dạy về sự nhóm lại để thờ phượng\u003c/h2\u003e\u003cp\u003e(Từ 11:2 đến đoạn 14)\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 4:16; Phil 3:17\"\u003e⚓\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eCách đàn bà ăn mặc trong đám hội\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_11_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Tôi khen anh em vì hay nhớ đến tôi trong mọi dịp, và lấy lòng trung tín mà giữ những điều tôi đã dạy dỗ anh em. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Dầu vậy, tôi muốn anh em biết Đấng Christ là đầu mọi người; người đàn ông là đầu người đàn bà; và Đức Chúa Trời là đầu của Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Phàm người đàn ông cầu nguyện hoặc giảng đạo mà trùm đầu lại, thì làm nhục đầu mình. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng phàm người đàn bà cầu nguyện hoặc giảng đạo mà không trùm đầu lại, thì làm nhục đầu mình: Thật chẳng khác gì đã cạo đầu vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ví bằng người đàn bà không trùm đầu, thì cũng nên hớt tóc đi. Song nếu người đàn bà lấy sự hớt tóc hoặc cạo đầu làm xấu hổ, thì hãy trùm đầu lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_11_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vả, đàn ông là hình ảnh và sự vinh hiển của Đức Chúa Trời, thì không nên trùm đầu; nhưng đàn bà là sự vinh hiển của đàn ông.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 1:26-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bởi chưng không phải đàn ông ra từ đàn bà, bèn là đàn bà ra từ đàn ông;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 2:18-23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e không phải đàn ông vì cớ đàn bà mà được dựng nên, bèn là đàn bà vì cớ đàn ông vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bởi đó, vì cớ các thiên sứ, đàn bà phải có dấu hiệu trên đầu chỉ về quyền phép mình nương cậy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Song trong Chúa thì chẳng phải đàn bà ngoại đàn ông, cũng chẳng phải đàn ông ngoại đàn bà; \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e vì, như đàn bà đã ra từ đàn ông, thì đàn ông cũng sanh bởi đàn bà, và cả thảy đều ra bởi Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_11_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Chính anh em hãy đoán xét điều nầy: Đàn bà cầu nguyện Đức Chúa Trời mà không trùm đầu là hiệp lẽ chăng? \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chính lẽ tự nhiên há chẳng dạy cho anh em biết đàn ông để tóc dài thì lấy làm hổ thẹn sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhưng, nếu đàn bà để tóc dài thì là lịch sự cho mình, vì đã ban tóc dài cho người, dường như khăn trùm vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_11_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Bằng có ai muốn cãi lẽ, thì chúng tôi không có thói quen ấy, mà các Hội thánh Đức Chúa Trời cũng không có nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBữa ăn thân ái và Tiệc thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_11_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Trong khi tôi truyền lời cáo dụ nầy, chẳng phải khen anh em, vì sự nhóm lại của anh em không làm cho mình hay hơn mà làm cho mình dở hơn. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Trước hết, tôi nghe rằng khi anh em có sự nhóm họp Hội thánh, thì sanh ra sự phân rẽ; tôi cũng hơi tin điều đó. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vì chắc trong vòng anh em phải có bè đảng, hầu cho được nhận biết trong anh em những kẻ nào thật là trung thành. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, khi anh em nhóm nhau lại một chỗ, ấy chẳng còn phải là Tiệc thánh của Chúa mà anh em ăn; \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e bởi vì lúc ngồi ăn, ai cũng nôn nả mà ăn bữa riêng mình, đến nỗi người nọ chịu đói, còn kẻ kia thì quá độ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Anh em há chẳng có nhà để ăn uống sao? Hay là anh em khinh bỉ Hội thánh của Đức Chúa Trời, muốn làm cho những kẻ không có gì phải hổ thẹn? Tôi nên nói chi với anh em? Có nên khen anh em không? Trong việc nầy tôi chẳng khen đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_11_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Vả, tôi có nhận nơi Chúa điều tôi đã dạy cho anh em: Ấy là Đức Chúa Jêsus, trong đêm Ngài bị nộp, lấy bánh, \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e tạ ơn, rồi bẻ ra mà phán rằng: Nầy là thân thể ta, vì các ngươi mà phó cho; hãy làm điều nầy để nhớ ta. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Cũng một thể ấy, sau khi ăn bữa tối rồi, Ngài lấy chén và phán rằng: Chén nầy là sự giao ước mới trong huyết ta; hễ khi nào các ngươi uống, hãy làm điều nầy để nhớ ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 24:6-8; Gie 31:31-34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_11_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ấy vậy, mỗi lần anh em ăn bánh nầy, uống chén nầy, thì rao sự chết của Chúa cho tới lúc Ngài đến. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Bởi đó, ai ăn bánh hoặc uống chén của Chúa cách không xứng đáng, thì sẽ mắc tội với thân và huyết của Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy mỗi người phải tự xét lấy mình, và như thế mới ăn bánh uống chén ấy; \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_29\"\u003e\u003csup\u003e29\u003c/sup\u003e vì người nào không phân biệt thân Chúa mà ăn bánh uống chén đó, tức là ăn uống sự xét đoán cho mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_11_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Ấy vì cớ đó mà trong anh em có nhiều kẻ tật nguyền, đau ốm, và có lắm kẻ ngủ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nếu chúng ta biết xét đoán lấy mình, thì khỏi bị xét đoán. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Song khi chúng ta bị Chúa xét đoán, thì bị Ngài sửa phạt, hầu cho khỏi bị án làm một với người thế gian. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Hỡi anh em, vậy thì lúc anh em hội lại để ăn chung với nhau, hãy chờ đợi nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1co_11_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ví bằng có ai đói, hãy ăn tại nhà mình, hầu cho anh em không nhóm lại để mà chuốc lấy sự đoán xét. \u003cbr/\u003e Còn các việc khác, lúc tôi đến sẽ đoán định. \u003cbr/\u003e\u003c/span\u003e\n"
}