{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\12.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eCác sự ban cho khác nhau và Thánh Linh chỉ một\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, tôi không muốn anh em chẳng biết về các sự ban cho thiêng liêng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Anh em biết khi mình còn là người ngoại đạo, bị khuyên dỗ hướng về các thần tượng câm, tùy ý người ta dẫn dụ mình. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bởi đó, tôi tỏ cùng anh em, chẳng ai cảm Thánh Linh của Đức Chúa Trời, mà nói rằng: Đức Chúa Jêsus đáng nguyền rủa! Nếu không cảm Đức Thánh Linh, cũng chẳng ai xưng Đức Chúa Jêsus là Chúa! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_12_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vả, có các sự ban cho khác nhau, nhưng chỉ có một Đức Thánh Linh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 12:6-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Có các chức vụ khác nhau, nhưng chỉ có một Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Có các việc làm khác nhau, nhưng chỉ có một Đức Chúa Trời, là Đấng làm mọi việc trong mọi người. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Thánh Linh tỏ ra trong mỗi một người, cho ai nấy đều được sự ích chung. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vả, người nầy nhờ Đức Thánh Linh, được lời nói khôn ngoan; kẻ kia nhờ một Đức Thánh Linh ấy, cũng được lời nói có tri thức. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bởi một Đức Thánh Linh, cho người nầy được đức tin; cũng bởi một Đức Thánh Linh ấy, cho kẻ kia được ơn chữa tật bịnh; \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e người thì được làm phép lạ; kẻ thì được nói tiên tri; người thì được phân biệt các thần; kẻ thì được nói nhiều thứ tiếng khác nhau, người thì được thông giải các thứ tiếng ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Mọi điều đó là công việc của đồng một Đức Thánh Linh mà thôi, theo ý Ngài muốn, phân phát sự ban cho riêng cho mỗi người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThân và chi thể Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_12_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vả, như thân là một, mà có nhiều chi thể, và như các chi thể của thân dầu có nhiều, cũng chỉ hiệp thành một thân mà thôi, Đấng Christ khác nào như vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 12:4-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì chưng chúng ta hoặc người Giu-đa, hoặc người Gờ-réc, hoặc tôi mọi, hoặc tự chủ, đều đã chịu phép báp-têm chung một Thánh Linh để hiệp làm một thân; và chúng ta đều đã chịu uống chung một Thánh Linh nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Thân cũng chẳng phải có một chi thể, bèn là nhiều chi thể. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nếu chân rằng: Vì ta chẳng phải là tay, nên ta không thuộc về thân, thì chẳng phải bởi đó chân không có phần trong thân. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Và nếu tai rằng: Vì ta chẳng phải là mắt, nên ta không thuộc về thân, thì tai chẳng phải bởi đó không có phần trong thân. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ví bằng cả thân đều là mắt, thì sự nghe ở đâu? Nếu cả thân đều là tai, thì sự ngửi ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng bây giờ, Đức Chúa Trời đã sắp đặt các chi thể của thân chúng ta, ban cho mỗi một chi thể cái địa vị theo ý Ngài lấy làm tốt mà chỉ định. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu chỉ có một chi thể mà thôi, thì cái thân ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, có nhiều chi thể, song chỉ có một thân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_12_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Mắt không được nói với bàn tay rằng: Ta chẳng cần đến mầy; đầu cũng chẳng được nói với chân rằng: Ta chẳng cần đến bay. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trái lại, các chi thể của thân xem ra rất yếu đuối lại là cần dùng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chi thể nào trong thân chúng ta nghĩ là hèn hạ hơn, thì chúng ta tôn trọng hơn; chi thể nào chẳng đẹp, thì chúng ta lại trau giồi hơn, \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e còn như cái nào đã đẹp rồi, thì không cần trau giồi. Nhưng Đức Chúa Trời đã sắp đặt thân người, để chi thể nào thiếu thốn thì được quí trọng hơn, \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_25\"\u003e\u003csup\u003e25\u003c/sup\u003e hầu cho trong thân không có sự phân rẽ, mà các chi thể phải đồng lo tưởng đến nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Lại, trong các chi thể, khi có một cái nào chịu đau đớn, thì các cái khác đều cùng chịu; và khi một cái nào được tôn trọng, thì các cái khác đều cùng vui mừng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_12_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Vả, anh em là thân của Đấng Christ, và là chi thể của thân, ai riêng phần nấy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đức Chúa Trời đã lập trong Hội thánh, thứ nhứt là sứ đồ, thứ nhì là đấng tiên tri, thứ ba là thầy giáo, kế đến kẻ làm phép lạ, rồi kẻ được ơn chữa bịnh, cứu giúp, cai quản, nói các thứ tiếng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 4:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_12_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Có phải cả thảy là sứ đồ sao? Cả thảy là tiên tri sao? Cả thảy là thầy giáo sao? Cả thảy đều làm phép lạ sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Cả thảy đều được ơn chữa bịnh sao? Cả thảy đều nói tiếng lạ sao? Cả thảy đều thông giải tiếng lạ sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_12_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Hãy ước ao cho được sự ban cho lớn hơn hết. Bây giờ, tôi sẽ chỉ dẫn cho anh em con đường tốt lành hơn. \u003cbr/\u003e\u003c/span\u003e\n"
}