{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\14.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eVề sự ban cho nói tiếng lạ và nói tiên tri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy nôn nả tìm kiếm tình yêu thương. Cũng hãy ước ao các sự ban cho thiêng liêng, nhứt là sự ban cho nói tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì người nào nói tiếng lạ, thì không phải nói với người ta, bèn là với Đức Chúa Trời, bởi chẳng có ai hiểu (ấy là trong tâm thần mà người kia nói lời mầu nhiệm); \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e còn như kẻ nói tiên tri, thì nói với người ta để gây dựng, khuyên bảo và yên ủi. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Kẻ nói tiếng lạ, tự gây dựng lấy mình; song kẻ nói tiên tri, gây dựng cho Hội thánh. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Tôi ước ao anh em đều nói tiếng lạ cả, song tôi còn ước ao hơn nữa là anh em nói tiên tri. Người nói tiên tri là trọng hơn kẻ nói tiếng lạ mà không giải nghĩa để cho Hội thánh được gây dựng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_14_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi anh em, ví bằng tôi đến cùng anh em, nói các thứ tiếng lạ, mà lời nói tôi chẳng tỏ sự kín nhiệm, chẳng có sự thông biết, chẳng có lời tiên tri, chẳng có sự khuyên dạy, thì ích gì đến anh em? \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy, dẫu vật không linh tánh phát ra tiếng, như ống tiêu, đàn cầm: Nếu không có âm điệu phân biệt nhau, thể nào nhận biết được ống tiêu hay là đàn cầm thổi và khảy cái chi? \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Lại nếu kèn trổi tiếng lộn xộn, thì ai sửa soạn mà ra trận? \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Anh em cũng vậy, nếu dùng lưỡi nói chẳng rõ ràng cho người ta nghe, thì làm sao họ được biết điều anh em nói? Vì anh em nói bông lông. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Trong thế gian nầy có lắm thứ tiếng, mỗi thứ đều có nghĩa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy nếu tôi chẳng biết nghĩa của tiếng nói đó, thì người nói tiếng đó sẽ coi tôi là mọi, và tôi cũng coi họ là mọi nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ấy vậy, vì anh em nôn nả ước ao các sự ban cho thiêng liêng, hãy tìm cho được dư dật đặng gây dựng Hội thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_14_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bởi đó, kẻ nói tiếng lạ, hãy cầu nguyện để được thông giải tiếng ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì nếu tôi cầu nguyện bằng tiếng lạ, thì tâm thần tôi cầu nguyện, nhưng trí khôn tôi lơ lửng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy thì tôi sẽ làm thế nào? Tôi sẽ cầu nguyện theo tâm thần, nhưng cũng cầu nguyện bằng trí khôn. Tôi sẽ hát theo tâm thần, nhưng cũng hát bằng trí khôn. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bằng không, nếu ngươi chỉ lấy tâm thần mà chúc tạ, thì người tầm thường ngồi nghe, chẳng hiểu ngươi nói gì, thể nào họ theo lời chúc tạ mình mà đáp lại rằng “A-men” được? \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Thật vậy, lời chúc tạ của ngươi vẫn tốt lành; song kẻ khác chẳng nhờ đó mà được gây dựng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Tôi tạ ơn Đức Chúa Trời, vì đã được ơn nói tiếng lạ nhiều hơn hết thảy anh em; \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e nhưng thà tôi lấy năm lời bằng trí khôn mình mà rao giảng trong Hội thánh, để được dạy bảo kẻ khác, hơn là lấy một vạn lời bằng tiếng lạ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_14_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hỡi anh em, về sự khôn sáng, chớ nên như trẻ con; nhưng về sự gian ác, thật hãy nên như trẻ con vậy. Còn về sự khôn sáng, hãy nên như kẻ thành nhân. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Trong luật pháp có chép rằng: Chúa phán: Ta sẽ nhờ những người nói tiếng lạ, và môi miệng người ngoại quốc mà phán cho dân nầy; dầu vậy, họ cũng chẳng nghe ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 28:11-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_14_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Thế thì, các thứ tiếng là một dấu, chẳng cho người tin Chúa, song cho người chẳng tin; còn như lời tiên tri là một dấu, chẳng phải cho người không tin, song cho người tin Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy, khi cả Hội thánh nhóm lại một nơi, nếu ai nấy đều nói tiếng lạ, mà có kẻ tầm thường hoặc người chẳng tin vào nghe, họ há chẳng nói anh em là điên cuồng sao? \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Song nếu ai nấy đều nói tiên tri, mà có người chẳng tin hoặc kẻ tầm thường vào nghe, thì họ sẽ bị mọi người bắt phục, và bị mọi người xét đoán, \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_25\"\u003e\u003csup\u003e25\u003c/sup\u003e sự kín giấu trong lòng họ đã tỏ ra; họ bèn sấp mặt xuống đất, thờ lạy Đức Chúa Trời, và nói rằng thật có Đức Chúa Trời ở giữa anh em.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 45:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThứ tự trong khi nhóm lại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_14_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Hỡi anh em, nên nói thể nào? Khi anh em nhóm lại với nhau, trong anh em, ai có bài ca, hoặc bài giảng dạy, hoặc lời tỏ sự kín nhiệm, hoặc nói tiếng lạ, hoặc giải tiếng lạ chăng? Hãy làm hết thảy cho được gây dựng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ví bằng có người nói tiếng lạ, chỉ nên hai hoặc ba người là cùng; mỗi người phải nói theo lượt mình, và phải có một người thông giải. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Nếu không có ai thông giải, thì người đó phải làm thinh ở trong Hội thánh, mình nói với mình và với Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Người nói tiên tri cũng chỉ nên có hai hoặc ba người nói mà thôi, còn những kẻ khác thì suy xét. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Song, nếu một người trong bọn người ngồi, có lời tỏ sự kín nhiệm, thì người trước nhứt phải nín lặng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Bởi vì anh em đều cứ lần lượt mà nói tiên tri được cả, để ai nấy đều được dạy bảo, ai nấy đều được khuyên lơn. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Tâm thần của các đấng tiên tri suy phục các đấng tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vả, Đức Chúa Trời chẳng phải là Chúa sự loạn lạc, bèn là Chúa sự hòa bình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: bình an\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e Hãy làm như trong cả Hội thánh của các thánh đồ, \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_34\"\u003e\u003csup\u003e34\u003c/sup\u003e đàn bà phải nín lặng trong đám hội của anh em: Họ không có phép nói tại nơi đó, nhưng phải phục tùng cũng như luật pháp dạy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Nhược bằng họ muốn học khôn điều gì, thì mỗi người trong đám họ phải hỏi chồng mình ở nhà; bởi vì đàn bà nói lên trong Hội thánh là không hiệp lẽ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Có phải là đạo Đức Chúa Trời ra từ nơi anh em, hoặc chỉ đến cùng anh em mà thôi chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_14_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Nếu ai tưởng mình là tiên tri, hay là được Đức Thánh Linh soi sáng, thì người ấy hãy biết rằng điều tôi viết cho anh em đây là mạng lịnh của Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Mà nếu ai muốn bỏ qua thì mặc họ bỏ qua! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_14_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Ấy vậy, hỡi anh em, hãy trông mong ơn nói tiên tri, và đừng ngăn trở chi về điều nói tiếng lạ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_14_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Nhưng mọi sự đều nên làm cho phải phép và theo thứ tự. \u003cbr/\u003e\u003c/span\u003e\n"
}