{
    "Translation": "VI1934",
    "BookName": "I Cô-rinh-tô ",
    "BookNumber": 46,
    "Audio": [
        "\\Audio\\VI1934\\1co\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1co\\15.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1co\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch2\u003eV. Về sự sống lại\u003c/h2\u003e\u003cp\u003e(15:1-58)\u003c/p\u003e\u003ch3\u003eLẽ chắc chắn về sự sống lại của Đức Chúa Jêsus Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, tôi nhắc lại cho anh em Tin lành mà tôi đã rao giảng và anh em đã nhận lấy, cùng đứng vững vàng trong đạo ấy, \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e và nhờ đạo ấy, anh em được cứu rỗi, miễn là anh em giữ lấy y như tôi đã giảng cho; bằng không, thì anh em dầu có tin cũng vô ích. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vả, trước hết tôi đã dạy dỗ anh em điều mà chính tôi đã nhận lãnh, ấy là Đấng Christ chịu chết vì tội chúng ta theo lời Kinh thánh;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 53:5-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngài đã bị chôn, đến ngày thứ ba, Ngài sống lại, theo lời Kinh thánh;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 16:8-10; Mat 12:40; Cong 2:24-32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e và Ngài đã hiện ra cho Sê-pha, sau lại hiện ra cho mười hai sứ đồ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 28:16-17; Mac 16:14; Lu 24:34,36; Gi 20:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Rồi đó, cùng trong một lần, Ngài hiện ra cho hơn năm trăm anh em xem thấy, phần nhiều người trong số ấy hiện bây giờ còn sống, nhưng có mấy người đã ngủ rồi. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đoạn, Ngài hiện ra cho Gia-cơ, rồi cho các sứ đồ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Rốt lại, sau những người ấy, Ngài cũng hiện ra cho tôi xem, như cho một thai sanh non vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 9:3-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì tôi là rất hèn mọn trong các sứ đồ, không đáng gọi là sứ đồ, bởi tôi đã bắt bớ Hội thánh của Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 8:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng tôi nay là người thể nào, là nhờ ơn Đức Chúa Trời, và ơn Ngài ban cho tôi cũng không phải là uổng vậy. Trái lại, tôi đã làm nhiều việc hơn các người khác, nhưng nào phải tôi, bèn là ơn Đức Chúa Trời đã ở cùng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ấy vậy, dầu tôi, dầu các người khác, đó là điều chúng tôi giảng dạy, và là điều anh em đã tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐiều hệ trọng về sự sống lại của Đức Chúa Jêsus Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_15_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vả, nếu giảng dạy rằng Đấng Christ đã từ kẻ chết sống lại, thì sao trong anh em có kẻ nói rằng những kẻ chết chẳng sống lại? \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nếu những kẻ chết không sống lại, thì Đấng Christ cũng đã chẳng sống lại nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Lại nếu Đấng Christ đã chẳng sống lại, thì sự giảng dạy của chúng tôi ra luống công, và đức tin anh em cũng vô ích. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Lại nếu kẻ chết quả thật không sống lại, thì Đức Chúa Trời đã chẳng khiến Đấng Christ sống lại, mà chúng tôi đã làm chứng trái với Đức Chúa Trời rằng Ngài đã làm cho Đấng Christ sống lại, té ra chúng tôi làm chứng dối cho Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì nếu kẻ chết chẳng sống lại, thì Đấng Christ cũng đã chẳng sống lại nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Và nếu Đấng Christ đã chẳng sống lại, thì đức tin anh em cũng vô ích, anh em còn ở trong tội lỗi mình. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, những kẻ ngủ trong Đấng Christ cũng phải hư mất đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu chúng ta chỉ có sự trông cậy trong Đấng Christ về đời nầy mà thôi, thì trong cả mọi người, chúng ta là kẻ khốn nạn hơn hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus Christ là trái đầu mùa của sự sống lại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_15_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Nhưng bây giờ, Đấng Christ đã từ kẻ chết sống lại, Ngài là trái đầu mùa của những kẻ ngủ. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vả, vì chưng bởi một người mà có sự chết, thì cũng bởi một người mà có sự sống lại của những kẻ chết. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Như trong A-đam mọi người đều chết, thì cũng một lẽ ấy, trong Đấng Christ mọi người đều sẽ sống lại, \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_23\"\u003e\u003csup\u003e23\u003c/sup\u003e nhưng mỗi người theo thứ tự riêng của mình: Đấng Christ là trái đầu mùa; rồi tới ngày Đấng Christ đến, những kẻ thuộc về Ngài sẽ sống lại. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Kế đó, cuối cùng sẽ đến, là lúc Ngài sẽ giao nước lại cho Đức Chúa Trời là Cha, sau khi Ngài đã phá diệt mọi đế quốc, mọi quyền cai trị, và mọi thế lực; \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_25\"\u003e\u003csup\u003e25\u003c/sup\u003e vì Ngài phải cầm quyền cho đến chừng đặt những kẻ thù nghịch dưới chân mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 110:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_26\"\u003e\u003csup\u003e26\u003c/sup\u003e --- Kẻ thù bị hủy diệt sau cùng, tức là sự chết. --- \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vả, Đức Chúa Trời đã để muôn vật dưới chân Ngài; mà đã nói rằng muôn vật phục Ngài, thì chắc phải trừ ra Đấng làm cho muôn vật phục Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 8:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Khi muôn vật đã phục Ngài, thì bấy giờ chính mình Con sẽ phục Đấng đã làm cho muôn vật phục mình, hầu cho Đức Chúa Trời làm muôn sự trong muôn sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Bằng chẳng vậy, những người vì kẻ chết chịu phép báp-têm sẽ làm chi? Nếu kẻ chết quả thật không sống lại, thì sao họ vì những kẻ ấy mà chịu phép báp-têm? \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Lại sao chính mình chúng tôi giờ nào cũng ở trong sự nguy hiểm? \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Hỡi anh em, tôi chết hằng ngày, thật cũng như anh em là sự vinh hiển cho tôi trong Đức Chúa Jêsus Christ, là Chúa chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nếu tôi theo cách loài người mà đã đánh cùng các loài thú ở thành Ê-phê-sô, thì có ích gì cho tôi? Nếu kẻ chết chẳng sống lại, thì hãy ăn, hãy uống, vì ngày mai chúng ta sẽ chết!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 22:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Anh em chớ mắc lừa: Bạn bè xấu làm hư thói nết tốt. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Hãy tỉnh biết, theo cách công bình, và chớ phạm tội; vì có người không biết Đức Chúa Trời chút nào, tôi nói vậy để anh em hổ thẹn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChất của thân thể người sống lại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_15_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Nhưng có kẻ sẽ nói rằng: Người chết sống lại thể nào, lấy xác nào mà trở lại? \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Hỡi kẻ dại kia, vật gì ngươi gieo, nếu không chết đi trước đã, thì không sống lại được. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Còn như vật ngươi gieo, ấy không phải là chính hình thể sẽ sanh ra, chẳng qua là một cái hột, như hột lúa mì hay là hột giống nào khác. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Đức Chúa Trời cho nó hình thể tùy ý Ngài lấy làm tốt, mỗi một hột giống, cho một hình thể riêng. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Mọi xác thịt chẳng phải là đồng một xác thịt; nhưng xác thịt loài người khác, xác thịt loài thú khác, loài chim khác, loài cá khác. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Lại cũng có hình thể thuộc về trời, hình thể thuộc về đất, nhưng vinh quang của hình thể thuộc về trời với vinh quang của hình thể thuộc về đất thì khác nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Vinh quang của mặt trời khác, vinh quang của mặt trăng khác, vinh quang của ngôi sao khác; vinh quang của ngôi sao nầy với vinh quang của ngôi sao kia cũng khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Sự sống lại của kẻ chết cũng như vậy. Thân thể đã gieo ra là hay hư nát, mà sống lại là không hay hư nát; \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_43\"\u003e\u003csup\u003e43\u003c/sup\u003e đã gieo ra là nhục, mà sống lại là vinh; đã gieo ra là yếu, mà sống lại là mạnh; \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_44\"\u003e\u003csup\u003e44\u003c/sup\u003e đã gieo ra là thể huyết khí, mà sống lại là thể thiêng liêng. Nếu đã có thể huyết khí, thì cũng có thể thiêng liêng; \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_45\"\u003e\u003csup\u003e45\u003c/sup\u003e ấy vậy, có lời chép rằng: Người thứ nhứt là A-đam đã nên linh hồn sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 2:7\"\u003e⚓\u003c/a\u003e A-đam sau hết là thần ban sự sống. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Nhưng chẳng phải thể thiêng liêng đến trước, ấy là thể huyết khí; rồi thể thiêng liêng đến sau. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Người thứ nhứt bởi đất mà ra, là thuộc về đất, người thứ hai bởi trời mà ra. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Người thuộc về đất thể nào, thì những kẻ thuộc về đất cũng thể ấy; người thuộc về trời thể nào, thì những kẻ thuộc về trời cũng thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Như chúng ta đã mang ảnh tượng của người thuộc về đất, thì chúng ta cũng sẽ mang ảnh tượng của người thuộc về trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự biến hóa và thắng trận sau cùng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1co_15_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Hỡi anh em, tôi đoán quyết rằng thịt và máu chẳng hưởng nước Đức Chúa Trời được, và sự hay hư nát không hưởng sự không hay hư nát được. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Nầy là sự mầu nhiệm tôi tỏ cho anh em: Chúng ta không ngủ hết, nhưng hết thảy đều sẽ biến hóa,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Te 4:15-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_52\"\u003e\u003csup\u003e52\u003c/sup\u003e trong giây phút, trong nháy mắt, lúc tiếng kèn chót; vì kèn sẽ thổi, kẻ chết đều sống lại được không hay hư nát, và chúng ta đều sẽ biến hóa. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Vả, thể hay hư nát nầy phải mặc lấy sự không hay hư nát, và thể hay chết nầy phải mặc lấy sự không hay chết. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Khi nào thể hay hư nát nầy mặc lấy sự không hay hư nát, thể hay chết nầy mặc lấy sự không hay chết, thì được ứng nghiệm lời Kinh thánh rằng: Sự chết đã bị nuốt mất trong sự thắng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 25:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Hỡi sự chết, sự thắng của mầy ở đâu? Hỡi sự chết, cái nọc của mầy ở đâu?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 13:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Cái nọc sự chết là tội lỗi, sức mạnh tội lỗi là luật pháp. \u003c/span\u003e\n\u003cspan class=\"verse 1co_15_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Nhưng, tạ ơn Đức Chúa Trời đã cho chúng ta sự thắng, nhờ Đức Chúa Jêsus Christ chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1co_15_58\"\u003e \u003csup\u003e58\u003c/sup\u003e Vậy, hỡi anh em yêu dấu của tôi, hãy vững vàng chớ rúng động, hãy làm công việc Chúa cách dư dật luôn, vì biết rằng công khó của anh em trong Chúa chẳng phải là vô ích đâu. \u003cbr/\u003e\u003c/span\u003e\n"
}