{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Châm-ngôn ",
    "BookNumber": 20,
    "Audio": [
        "\\Audio\\VI1934\\ch\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ch\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch2\u003eCác châm ngôn của Sa-lô-môn\u003c/h2\u003e\u003cp\u003e(Từ đoạn 10 đến đoạn 29)\u003c/p\u003e\u003ch3\u003eQuyển thứ nhứt góp các châm ngôn của Sa-lô-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ch_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Con trai khôn ngoan làm vui cha mình; \u003cbr/\u003e Nhưng đứa ngu muội gây buồn cho mẹ nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Của phi nghĩa chẳng được ích chi; \u003cbr/\u003e Song sự công bình giải cứu khỏi chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va không để linh hồn người công bình chịu đói khát; \u003cbr/\u003e Nhưng Ngài xô đuổi sự ước ao của kẻ ác đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Kẻ làm việc tay biếng nhác trở nên nghèo hèn; \u003cbr/\u003e Còn tay kẻ siêng năng làm cho được giàu có. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ai thâu trữ trong mùa hè là con trai khôn ngoan; \u003cbr/\u003e Song kẻ ngủ lúc mùa gặt là con trai gây cho sỉ nhục. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Có phước lành giáng trên đầu kẻ công bình; \u003cbr/\u003e Nhưng miệng kẻ ác giấu sự cường bạo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Kỷ niệm người công bình được khen ngợi; \u003cbr/\u003e Song tên kẻ gian ác rục đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Người có lòng khôn ngoan, nhận tiếp những điều răn; \u003cbr/\u003e Nhưng kẻ có miệng ngu muội phải bị sa ngã. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Người nào theo sự ngay thẳng đi vững chắc; \u003cbr/\u003e Còn kẻ làm cong vạy đường lối mình bị chúng biết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Kẻ nào nheo mắt làm cho ưu sầu; \u003cbr/\u003e Còn ai có miệng ngu muội bị sa ngã. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Miệng người công bình là một nguồn sự sống; \u003cbr/\u003e Nhưng miệng kẻ hung ác giấu sự cường bạo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Sự ghen ghét xui điều cãi lộn; \u003cbr/\u003e Song lòng thương yêu lấp hết các tội phạm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gia 5:20; 1Phi 4:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Trên môi miệng người thông sáng có sự khôn ngoan; \u003cbr/\u003e Nhưng roi vọt dành cho lưng kẻ thiếu trí hiểu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Người khôn ngoan dành để sự tri thức; \u003cbr/\u003e Nhưng tại cớ miệng kẻ ngu muội sự bại hoại hòng đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Tài sản kẻ giàu có là cái thành kiên cố của người; \u003cbr/\u003e Song sự hư nát của người khốn khổ là sự nghèo nàn của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Lao khổ của người công bình hướng về sự sống; \u003cbr/\u003e Còn hoa lợi kẻ hung ác chiều về tội lỗi \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Kẻ nghe lời khuyên dạy ở trong đường sự sống; \u003cbr/\u003e Nhưng ai quên sự quở trách phải lầm lạc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Người giấu sự ghen ghét có môi dối giả; \u003cbr/\u003e Và ai rải điều nói hành là kẻ ngu dại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hễ lắm lời, vi phạm nào có thiếu; \u003cbr/\u003e Nhưng ai cầm giữ miệng mình là khôn ngoan. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Lưỡi người công bình giống như bạc cao; \u003cbr/\u003e Còn lòng kẻ hung ác không ra gì. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Môi miệng người công bình nuôi dạy nhiều người; \u003cbr/\u003e Nhưng kẻ ngu dại chết, vì thiếu trí hiểu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Phước lành của Đức Giê-hô-va làm cho giàu có; \u003cbr/\u003e Ngài chẳng thêm sự đau lòng gì lẫn vào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Kẻ thiếu trí hiểu coi sự làm ác như chơi; \u003cbr/\u003e Nhưng người thông sáng thích sự khôn ngoan. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Điều gì kẻ hung ác sợ sệt, ắt sẽ xảy đến cho nó; \u003cbr/\u003e Nhưng kẻ công bình sẽ được như ý mình ước ao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Khi gió trốt thổi qua, kẻ hung ác không còn nữa; \u003cbr/\u003e Song nền của người công bình còn đến đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Như giấm ghê răng, như khói cay mắt, \u003cbr/\u003e Kẻ làm biếng nhác đối với người sai khiến nó là vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Sự kính sợ Đức Giê-hô-va gia thêm ngày tháng; \u003cbr/\u003e Còn năm tuổi kẻ ác sẽ bị giảm bớt đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Sự trông mong của người công bình giáp sự vui vẻ; \u003cbr/\u003e Còn sự trông đợi của kẻ ác sẽ hư mất đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Con đường của Đức Giê-hô-va như một đồn lũy cho người ngay thẳng; \u003cbr/\u003e Nhưng nó là sự bại hoại cho kẻ làm ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Người công bình chẳng hề bị rúng động; \u003cbr/\u003e Song kẻ ác không được ở trên đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Miệng người công bình sanh sự khôn ngoan; \u003cbr/\u003e Duy lưỡi của kẻ gian tà sẽ bị truất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_10_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Môi người công bình biết điều đẹp ý; \u003cbr/\u003e Nhưng miệng kẻ hung ác chỉ nói sự gian tà. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}