{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Châm-ngôn ",
    "BookNumber": 20,
    "Audio": [
        "\\Audio\\VI1934\\ch\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ch\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse ch_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cây cân giả lấy làm gớm ghiếc cho Đức Giê-hô-va; \u003cbr/\u003e Nhưng trái cân đúng được đẹp lòng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Khi kiêu ngạo đến, sỉ nhục cũng đến nữa; \u003cbr/\u003e Nhưng sự khôn ngoan vẫn ở với người khiêm nhượng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Sự thanh liêm của người ngay thẳng dẫn dắt họ; \u003cbr/\u003e Còn sự gian tà của kẻ bất trung sẽ hủy diệt chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Trong ngày thạnh nộ, tài sản chẳng ích chi cả; \u003cbr/\u003e Duy công bình giải cứu khỏi sự chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Sự công bình của người trọn vẹn ban bằng đường lối người; \u003cbr/\u003e Nhưng kẻ hung ác vì gian ác mình mà sa ngã. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Sự công bình của người ngay thẳng sẽ giải cứu họ; \u003cbr/\u003e Song kẻ bất trung bị mắc trong sự gian ác của mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khi kẻ ác chết, sự trông mong nó mất; \u003cbr/\u003e Và sự trông đợi của kẻ cường bạo bị diệt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Người công bình được cứu khỏi hoạn nạn; \u003cbr/\u003e Rồi kẻ hung ác sa vào đó thế cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Kẻ ác lấy lời nói mà làm tàn hại người lân cận mình; \u003cbr/\u003e Còn các người công bình nhờ tri thức mà được cứu khỏi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Cả thành đều vui vẻ về sự may mắn của người công bình; \u003cbr/\u003e Nhưng khi kẻ ác bị hư mất, bèn có tiếng reo mừng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nhờ người ngay thẳng chúc phước cho, thành được cao trọng; \u003cbr/\u003e Song tại miệng kẻ tà ác, nó bị đánh đổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Kẻ nào khinh dể người lân cận mình thiếu trí hiểu; \u003cbr/\u003e Nhưng người khôn sáng làm thinh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Kẻ đi thèo lẻo tỏ ra điều kín đáo; \u003cbr/\u003e Còn ai có lòng trung tín giữ kín công việc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Dân sự sa ngã tại không chánh trị; \u003cbr/\u003e Song nếu có nhiều mưu sĩ, bèn được yên ổn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Người nào bảo lãnh cho người ngoại, ắt bị hại; \u003cbr/\u003e Nhưng ai ghét cuộc bảo lãnh, bèn được bình an vô sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Người đàn bà có duyên được sự tôn trọng; \u003cbr/\u003e Còn người đàn ông hung bạo được tài sản. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Người nhân từ làm lành cho linh hồn mình; \u003cbr/\u003e Còn kẻ hung bạo xui khổ cực cho thịt mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Kẻ dữ ăn được công giá hư giả; \u003cbr/\u003e Song ai gieo điều công bình hưởng phần thưởng chắc chắn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Người nào vững lòng ở công bình được đến sự sống; \u003cbr/\u003e Còn kẻ săn theo ác gây sự chết cho mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Kẻ có lòng gian tà lấy làm gớm ghiếc cho Đức Giê-hô-va; \u003cbr/\u003e Nhưng ai có tánh hạnh trọn vẹn được đẹp lòng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Quả thật kẻ gian ác chẳng hề khỏi bị hình phạt; \u003cbr/\u003e Song dòng dõi người công bình sẽ được cứu khỏi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Một người đàn bà đẹp đẽ mà thiếu dẽ dặt, \u003cbr/\u003e Khác nào một vòng vàng đeo nơi mũi heo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Sự ao ước của người công bình chỉ là điều thiện; \u003cbr/\u003e Còn điều kẻ ác trông đợi, ấy là cơn thạnh nộ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Có người rải của mình ra, lại càng thêm nhiều lên; \u003cbr/\u003e Cũng có người chắt lót quá bực, nhưng chỉ được sự thiếu thốn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Lòng rộng rãi sẽ được no nê; \u003cbr/\u003e Còn ai nhuần gội, chính người sẽ được nhuần gội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Kẻ nào cầm giữ lúa thóc, bị dân sự rủa sả; \u003cbr/\u003e Song sự chúc phước sẽ giáng trên đầu người bán nó ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Ai tìm cầu sự thiện, tìm kiếm ân điển; \u003cbr/\u003e Nhưng ai tìm cầu điều ác, tất ác sẽ xảy đến cho nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Kẻ nào tin cậy nơi của cải mình sẽ bị xiêu ngã; \u003cbr/\u003e Còn người công bình được xanh tươi như lá cây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Ai khuấy rối nhà mình sẽ được gió làm cơ nghiệp; \u003cbr/\u003e Còn kẻ điên cuồng trở nên tôi tớ cho người có lòng khôn ngoan. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Kết quả của người công bình giống như cây sự sống; \u003cbr/\u003e Người khôn ngoan có tài được linh hồn người ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_11_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Kìa, người công bình được báo đáp nơi thế thượng; \u003cbr/\u003e Phương chi kẻ hung ác và kẻ có tội!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Phi 4:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}