{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Châm-ngôn ",
    "BookNumber": 20,
    "Audio": [
        "\\Audio\\VI1934\\ch\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ch\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse ch_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ai ưa điều sửa phạt ưa sự tri thức; \u003cbr/\u003e Nhưng kẻ ghét sự quở trách là ngây dại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Người lành được ơn của Đức Giê-hô-va; \u003cbr/\u003e Nhưng Đức Chúa Trời định tội cho người toan mưu ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Loài người chẳng phải vì hung ác mà được lập vững bền; \u003cbr/\u003e Song rễ người công bình chẳng bị lay động. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Người đàn bà nhân đức là mão triều thiên cho chồng nàng; \u003cbr/\u003e Còn vợ làm xấu hổ khác nào sự mục trong xương cốt người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Tư tưởng người nghĩa chỉ là công bình; \u003cbr/\u003e Song mưu luận kẻ ác đều là giả dối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Các lời kẻ hung ác rình rập làm đổ huyết ra; \u003cbr/\u003e Song miệng người ngay thẳng giải cứu người khỏi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đánh đổ kẻ hung ác thì họ chẳng còn nữa; \u003cbr/\u003e Nhưng nhà người công bình còn đứng vững. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Người ta được khen ngợi tùy theo sự khôn sáng mình; \u003cbr/\u003e Còn kẻ có lòng tà vạy sẽ bị khinh dể. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Thà một người ở bực hèn hạ và có tôi tớ, \u003cbr/\u003e Còn hơn kẻ tự tôn mà lại thiếu ăn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Người công bình coi sóc sự sống của súc vật mình; \u003cbr/\u003e Còn lòng thương xót của kẻ dữ khác nào sự hung bạo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ai cày đất mình sẽ được vật thực dư dật; \u003cbr/\u003e Còn ai theo kẻ biếng nhác thiếu trí hiểu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Kẻ hung ác tham lam của hoạnh tài; \u003cbr/\u003e Song rễ của người công bình sanh bông trái. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Trong sự vi phạm của môi miệng có một cái bẫy tàn hại; \u003cbr/\u003e Nhưng người công bình được thoát khỏi sự hoạn nạn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nhờ bông trái của môi miệng mình, người sẽ được no đầy phước; \u003cbr/\u003e Và người ta sẽ được báo lại tùy theo việc tay mình đã làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đường lối của kẻ ngu muội vốn ngay thẳng theo mắt nó; \u003cbr/\u003e Còn người khôn ngoan nghe lời khuyên dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Sự giận dữ của kẻ ngu muội liền lộ ra tức thì; \u003cbr/\u003e Còn người khôn khéo che lấp sỉ nhục mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Kẻ nào nói thật, rao truyền sự công bình; \u003cbr/\u003e Song kẻ làm chứng gian, phô sự giả dối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Lời vô độ đâm xoi khác nào gươm; \u003cbr/\u003e Nhưng lưỡi người khôn ngoan vốn là thuốc hay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Môi chân thật được bền đỗ đời đời; \u003cbr/\u003e Song lưỡi giả dối chỉ còn một lúc mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Sự phỉnh gạt ở trong lòng kẻ toan mưu hại; \u003cbr/\u003e Nhưng sự vui vẻ thuộc về người khuyên lơn sự hòa bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Chẳng một tai họa nào xảy đến cho người công bình; \u003cbr/\u003e Song kẻ hung ác sẽ bị đầy đau đớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Môi miệng nói dối giả lấy làm gớm ghiếc cho Đức Giê-hô-va; \u003cbr/\u003e Song ai ăn ở trung thành được đẹp lòng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Người khôn khéo giấu điều mình biết; \u003cbr/\u003e Còn lòng kẻ ngu muội xưng ra sự điên dại mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Tay người siêng năng sẽ cai trị; \u003cbr/\u003e Nhưng tay kẻ biếng nhác phải phục dịch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Sự buồn rầu ở nơi lòng người làm cho nao sờn; \u003cbr/\u003e Nhưng một lời lành khiến lòng vui vẻ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Người công bình dẫn đường cho kẻ lân cận mình; \u003cbr/\u003e Còn các nẻo kẻ dữ làm sai lạc chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Kẻ biếng nhác không chiên nướng thịt mình đã săn; \u003cbr/\u003e Song người siêng năng được tài vật quí báu của loài người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_12_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Sự sống ở nơi đường công bình; \u003cbr/\u003e Trên lối nó không có sự chết. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}