{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Châm-ngôn ",
    "BookNumber": 20,
    "Audio": [
        "\\Audio\\VI1934\\ch\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ch\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse ch_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Con khôn ngoan nghe sự khuyên dạy của cha; \u003cbr/\u003e Song kẻ nhạo báng không khứng nghe lời quở trách. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Nhờ bông trái của miệng mình, người hưởng lấy sự lành; \u003cbr/\u003e Còn linh hồn kẻ gian ác sẽ ăn điều cường bạo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Kẻ canh giữ miệng mình, giữ được mạng sống mình; \u003cbr/\u003e Nhưng kẻ nào hở môi quá, bèn bị bại hoại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Lòng kẻ biếng nhác mong ước, mà chẳng có chi hết; \u003cbr/\u003e Còn lòng người siêng năng sẽ được no nê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Người công bình ghét lời dối trá; \u003cbr/\u003e Song kẻ hung ác đáng gớm ghê và bị hổ thẹn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Sự công bình bảo hộ người ăn ở ngay thẳng; \u003cbr/\u003e Nhưng sự gian ác đánh đổ kẻ phạm tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Có kẻ làm bộ giàu, mà chẳng có gì hết; \u003cbr/\u003e Cũng có người làm bộ nghèo, lại có của cải nhiều. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Giá chuộc mạng sống loài người, ấy là của cải mình; \u003cbr/\u003e Còn kẻ nghèo chẳng hề nghe lời hăm dọa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Sự sáng của kẻ lành soi rạng ngời; \u003cbr/\u003e Nhưng đèn kẻ ác lại bị tắt đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Sự kiêu ngạo chỉ sanh ra điều cãi lộn; \u003cbr/\u003e Còn sự khôn ngoan ở với người chịu lời khuyên dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hoạnh tài ắt phải hao bớt; \u003cbr/\u003e Còn ai lấy tay thâu góp sẽ được thêm của nhiều lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Sự trông cậy trì hoãn khiến lòng bị đau đớn; \u003cbr/\u003e Nhưng khi sự ước ao được thành, thì giống như một cây sự sống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Kẻ nào khinh lời dạy, ắt bị hư bại; \u003cbr/\u003e Còn ai kính sợ giới mạng, nấy được ban thưởng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Sự dạy dỗ của người khôn ngoan vốn một nguồn sự sống, \u003cbr/\u003e Đặng khiến người ta tránh khỏi bẫy sự chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Sự thông sáng thật được ân điển; \u003cbr/\u003e Song con đường kẻ phạm tội lấy làm khốn cực thay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Phàm người khôn khéo làm việc cứ theo sự hiểu biết; \u003cbr/\u003e Nhưng kẻ ngu muội bày tỏ ra sự điên dại mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Sứ giả gian ác sa vào tai họa; \u003cbr/\u003e Còn khâm sai trung tín khác nào thuốc hay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ai chối sự khuyên dạy sẽ bị nghèo khổ và sỉ nhục; \u003cbr/\u003e Nhưng kẻ nào nhận tiếp lời quở trách sẽ được tôn trọng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Sự ước ao mà được thành lấy làm êm dịu cho linh hồn; \u003cbr/\u003e Còn lìa bỏ điều dữ, quả là sự gớm ghiếc cho kẻ ngu muội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ai giao tiếp với người khôn ngoan, trở nên khôn ngoan; \u003cbr/\u003e Nhưng kẻ làm bạn với bọn điên dại sẽ bị tàn hại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Tai họa đuổi theo kẻ có tội; \u003cbr/\u003e Còn phước lành là phần thưởng của người công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Người lành lưu truyền gia sản cho con cháu mình; \u003cbr/\u003e Song của cải kẻ có tội dành cho người công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Chỗ người nghèo khai phá sanh nhiều lương thực; \u003cbr/\u003e Nhưng có kẻ bị tiêu mất tại vì thiếu sự công bình; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Người nào kiêng roi vọt ghét con trai mình; \u003cbr/\u003e Song ai thương con ắt cần lo sửa trị nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_13_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Người công bình ăn cho phỉ dạ mình; \u003cbr/\u003e Còn bụng kẻ ác bị đói. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}