{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Châm-ngôn ",
    "BookNumber": 20,
    "Audio": [
        "\\Audio\\VI1934\\ch\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ch\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse ch_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Người nữ khôn ngoan xây cất nhà mình; \u003cbr/\u003e Song kẻ ngu dại lấy tay mình mà phá hủy nó đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ai đi theo sự ngay thẳng kính sợ Đức Giê-hô-va; \u003cbr/\u003e Còn ai ăn ở tà vạy khinh bỉ Ngài, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Trong miệng kẻ ngu dại có cây roi đánh phạt sự kiêu ngạo nó; \u003cbr/\u003e Song môi người khôn ngoan giữ lấy người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đâu không có bò, đó máng cỏ trống không; \u003cbr/\u003e Nhưng nhiều hoa lợi do nơi sức bò đực mà ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Người chứng trung thành không hề nói dối; \u003cbr/\u003e Còn kẻ làm chứng gian buông lời dối trá. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Kẻ nhạo báng tìm khôn ngoan, mà không gặp; \u003cbr/\u003e Song sự tri thức lấy làm dễ cho người thông sáng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hãy dang xa khỏi mặt kẻ ngu muội, \u003cbr/\u003e Con sẽ chẳng tìm được môi khôn ngoan nơi nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Sự trí huệ của người khôn khéo, ấy là hiểu rõ đường lối mình; \u003cbr/\u003e Nhưng sự điên cuồng của kẻ ngu muội là sự phỉnh gạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Kẻ ngu dại bỉ báng tội lỗi; \u003cbr/\u003e Nhưng người ngay thẳng có được ơn của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Lòng nhìn biết sự cay đắng của lòng; \u003cbr/\u003e Một người ngoại không chia vui với nó được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nhà kẻ gian ác sẽ bị đánh đổ; \u003cbr/\u003e Song trại người ngay thẳng sẽ được hưng thịnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Có một con đường coi dường chánh đáng cho loài người; \u003cbr/\u003e Nhưng đến cuối cùng nó thành ra nẻo sự chết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 16:25\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Dầu trong lúc cười cợt lòng vẫn buồn thảm; \u003cbr/\u003e Và cuối cùng sự vui, ấy là điều sầu não. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Lòng kẻ nào lìa xa Đức Chúa Trời sẽ được no nê sự kết quả của mình; \u003cbr/\u003e Còn người lành nhờ chính mình mà được thỏa nguyện. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Kẻ ngu dốt tin hết mọi lời; \u003cbr/\u003e Nhưng người khôn khéo xem xét các bước mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Người khôn ngoan sợ và tránh khỏi điều ác; \u003cbr/\u003e Song kẻ ngu muội ở xấc xược, và có lòng cậy mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Người nóng nảy làm điên làm dại; \u003cbr/\u003e Và kẻ toan mưu ác bị ghét. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Kẻ ngu muội được sự điên dại làm cơ nghiệp; \u003cbr/\u003e Song người khôn ngoan được đội mão triều thiên bằng tri thức. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Người ác phục trước mặt người thiện; \u003cbr/\u003e Và kẻ dữ cúi lạy ở ngoài cửa người công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Người nghèo khó dầu láng giềng cũng ghét bỏ; \u003cbr/\u003e Nhưng bằng hữu của người giàu thì nhiều thay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ai khinh bỉ kẻ lân cận mình phạm tội; \u003cbr/\u003e Còn ai thương xót người khốn khó lấy làm có phước thay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Kẻ toan mưu ác há chẳng lầm lạc sao? \u003cbr/\u003e Còn nhân từ và chân thật thuộc về người toan mưu thiện. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Trong các thứ công việc đều có ích lợi; \u003cbr/\u003e Nhưng miệng nói nhiều chỉ dẫn đến sự thiếu thốn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Giàu có là mão triều thiên cho người khôn ngoan; \u003cbr/\u003e Còn điên cuồng của kẻ ngây dại chỉ là điên cuồng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Kẻ làm chứng chân thật giải cứu linh hồn người ta; \u003cbr/\u003e Song kẻ nào nói dối gây sự phỉnh gạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Trong sự kính sợ Đức Giê-hô-va có nơi nương cậy vững chắc; \u003cbr/\u003e Và con cái Ngài sẽ được một nơi ẩn núp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Sự kính sợ Đức Giê-hô-va vốn một nguồn sự sống, \u003cbr/\u003e Đặng khiến người ta tránh khỏi bẫy sự chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Dân sự đông đảo, ấy là sự vinh hiển của vua; \u003cbr/\u003e Còn dân sự ít, ấy khiến cho quan tướng bị bại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Kẻ nào chậm nóng giận có thông sáng lớn; \u003cbr/\u003e Nhưng ai hay nóng nảy tôn lên sự điên cuồng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Lòng bình tịnh là sự sống của thân thể; \u003cbr/\u003e Còn sự ghen ghét là đồ mục của xương cốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Kẻ hà hiếp người nghèo khổ làm nhục Đấng tạo hóa mình; \u003cbr/\u003e Còn ai thương xót người bần cùng tôn trọng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Kẻ ác bị đánh đổ trong sự gian ác mình; \u003cbr/\u003e Nhưng kẻ công bình vẫn có nơi nương cậy, dầu trong khi chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Sự khôn ngoan ở tại lòng người thông sáng; \u003cbr/\u003e Còn điều ở trong lòng kẻ ngu muội được lộ ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Sự công bình làm cho nước cao trọng; \u003cbr/\u003e Song tội lỗi là sự hổ thẹn cho các dân tộc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_14_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Vua làm ơn cho tôi tớ nào ăn ở khôn sáng; \u003cbr/\u003e Nhưng cơn thạnh nộ vua nổi nghịch cùng kẻ gây sự hổ thẹn. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}