{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Châm-ngôn ",
    "BookNumber": 20,
    "Audio": [
        "\\Audio\\VI1934\\ch\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ch\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse ch_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Việc toan liệu của lòng thuộc về loài người; \u003cbr/\u003e Còn sự đáp lời của lưỡi do Đức Giê-hô-va mà đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Các đường lối của người đều là trong sạch theo mắt mình; \u003cbr/\u003e Song Đức Giê-hô-va cân nhắc cái lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hãy phó các việc mình cho Đức Giê-hô-va, \u003cbr/\u003e Thì những mưu ý mình sẽ được thành công. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va đã dựng nên muôn vật để dùng cho Ngài; \u003cbr/\u003e Đến đỗi kẻ ác cũng vậy, để dành cho ngày tai họa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Phàm ai có lòng kiêu ngạo lấy làm gớm ghiếc cho Đức Giê-hô-va; \u003cbr/\u003e Quả thật nó sẽ chẳng được khỏi bị phạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Nhờ sự nhân từ và chân thật tội lỗi được chuộc; \u003cbr/\u003e Và bởi sự kính sợ Đức Giê-hô-va người ta xây bỏ điều ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khi tánh hạnh của người nào đẹp lòng Đức Giê-hô-va, \u003cbr/\u003e Thì Ngài cũng khiến các thù nghịch người ở hòa thuận với người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Thà ít của mà có sự công bình, \u003cbr/\u003e Hơn là nhiều hoa lợi với sự bất nghĩa cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Lòng người toan định đường lối mình; \u003cbr/\u003e Song Đức Giê-hô-va chỉ dẫn các bước của người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Lời của Chúa ở môi vua; \u003cbr/\u003e Miệng người sẽ không sai lầm khi xét đoán. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Trái cân và giá cân công bình thuộc về Đức Giê-hô-va; \u003cbr/\u003e Các trái cân trong bao là công việc của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Làm gian ác, ấy là điều gớm ghiếc cho vua chúa; \u003cbr/\u003e Vì nhờ công bình ngôi nước được lập vững bền. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Môi miệng người công bình là sự vui vẻ cho các vua; \u003cbr/\u003e Họ ưa mến kẻ nói ngay thẳng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Cơn thạnh nộ của vua khác nào sứ giả sự chết; \u003cbr/\u003e Nhưng người khôn ngoan làm cho nó nguôi đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nhờ sắc mặt vua sáng sủa bèn được sự sống; \u003cbr/\u003e Ân điển người khác nào áng mây dẫn mưa muộn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Được sự khôn ngoan, thật quí hơn vàng ròng biết mấy! \u003cbr/\u003e Được thông sáng, đáng chuộng hơn bạc biết bao! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đạo của người ngay thẳng, ấy là lìa bỏ sự ác; \u003cbr/\u003e Ai canh giữ tánh nết mình giữ lấy linh hồn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Sự kiêu ngạo đi trước, sự bại hoại theo sau, \u003cbr/\u003e Và tánh tự cao đi trước sự sa ngã. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Thà khiêm nhượng mà ở với người nhu mì, \u003cbr/\u003e Còn hơn là chia của cướp cùng kẻ kiêu ngạo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ai giữ theo đạo lý tìm được ích; \u003cbr/\u003e Và ai trông cậy nơi Đức Giê-hô-va lấy làm có phước thay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ai có lòng khôn ngoan được gọi là thông sáng; \u003cbr/\u003e Lời dịu dàng gia thêm sự tri thức. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Người có được thông sáng, tức có được nguồn sự sống; \u003cbr/\u003e Nhưng sự điên dại của kẻ ngu muội, ấy là sự sửa phạt của nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Lòng người khôn ngoan dạy dỗ miệng mình, \u003cbr/\u003e Và thêm sự học thức nơi môi của mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Lời lành giống như tàng ong, \u003cbr/\u003e Ngon ngọt cho tâm hồn, và khỏe mạnh cho xương cốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Có một con đường coi dường chánh đáng cho loài người; \u003cbr/\u003e Nhưng cuối cùng nó thành ra cái nẻo sự chết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 14:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Sự biết đói của kẻ lao khổ giúp làm việc cho người, \u003cbr/\u003e Bởi vì miệng người thúc giục người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Thằng điếm toan mưu hại người ta; \u003cbr/\u003e Và trên môi nó có như ngọn lửa hừng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Kẻ gian tà gieo điều tranh cạnh; \u003cbr/\u003e Và kẻ thèo lẻo phân rẽ những bạn thiết cốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Kẻ cường bạo quyến dụ bậu bạn mình, \u003cbr/\u003e Và dẫn người vào con đường không tốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Kẻ nào nhắm mắt đặng toan liệu điều gian tà, \u003cbr/\u003e Và kẻ nào bặm môi mình, đều làm thành việc ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Tóc bạc là mão triều thiên vinh hiển, \u003cbr/\u003e Miễn là thấy ở trong đường công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Người chậm nóng giận thắng hơn người dõng sĩ; \u003cbr/\u003e Và ai cai trị lòng mình thắng hơn kẻ chiếm lấy thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_16_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Người ta bẻ thăm trong vạt áo; \u003cbr/\u003e Song sự nhứt định do nơi Đức Giê-hô-va mà đến. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}