{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Châm-ngôn ",
    "BookNumber": 20,
    "Audio": [
        "\\Audio\\VI1934\\ch\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ch\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse ch_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Thà một miếng bánh khô mà hòa thuận, \u003cbr/\u003e Còn hơn là nhà đầy thịt tế lễ lại cãi lộn nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Tôi tớ khôn sáng sẽ quản trị con trai làm xấu hổ, \u003cbr/\u003e Và được hưởng phần cơ nghiệp giữa các anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nồi dót để luyện bạc, lò để luyện vàng; \u003cbr/\u003e Nhưng Đức Giê-hô-va thử lòng của loài người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Kẻ làm ác chăm chỉ về môi gian ác; \u003cbr/\u003e Kẻ hay nói dối lắng tai nghe lưỡi độc hiểm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ai nhạo báng người bần cùng sỉ nhục Đấng tạo hóa mình; \u003cbr/\u003e Ai vui mừng về tai họa sẽ chẳng được thoát khỏi bị phạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Mão triều thiên của ông già, ấy là con cháu; \u003cbr/\u003e Còn vinh hiển của con cái, ấy là ông cha. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Lời tốt lành không xứng với kẻ ngu; \u003cbr/\u003e Môi miệng giả dối lại càng ít xứng cho vua chúa thay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Của hối lộ giống như viên ngọc quí trước mặt ai được nó; \u003cbr/\u003e Dầu nó xây trở phía nào, cũng được may mắn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Kẻ nào lấp giấu tội lỗi tìm cầu điều tình ái; \u003cbr/\u003e Còn ai nhắc lập lại điều gì chia rẽ bạn bậu thiết cốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Lời quở trách thấm sâu vào người khôn ngoan, \u003cbr/\u003e Hơn là trăm roi đánh vào kẻ ngu muội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Kẻ gian ác chỉ tìm điều phản nghịch; \u003cbr/\u003e Vì vậy sẽ sai một sứ giả dữ tợn đi hãm đánh nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Thà người ta gặp gấu cái bị cướp con, \u003cbr/\u003e Hơn là gặp kẻ ngây dại theo điên cuồng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Tai họa không hề lìa khỏi nhà \u003cbr/\u003e Của kẻ lấy ác trả thiện. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Khởi đầu tranh cạnh, ấy như người ta mở đường nước chảy; \u003cbr/\u003e Vậy, khá thôi cãi lẫy trước khi đánh lộn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Ai xưng kẻ ác là công bình, và kẻ nào lên án cho người công bình, \u003cbr/\u003e Cả hai đều lấy làm gớm ghiếc cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Kẻ ngu muội thiếu trí hiểu, \u003cbr/\u003e Thế thì bạc trong tay hắn mua khôn ngoan mà chi? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Bằng hữu thương mến nhau luôn luôn; \u003cbr/\u003e Và anh em sanh ra để giúp đỡ trong lúc hoạn nạn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Kẻ ngu muội giao tay, \u003cbr/\u003e Chịu làm bảo lãnh trước mặt kẻ lân cận mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ai ưa tranh cạnh ưa tội lỗi; \u003cbr/\u003e Ai xây cất cửa mình cao kiếm điều hư sập. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Kẻ nào có lòng vạy vò không tìm được phước hạnh; \u003cbr/\u003e Và ai có lưỡi gian tà sẽ sa vào tai hại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ai sanh con ngu muội ắt sẽ có buồn rầu; \u003cbr/\u003e Còn cha của kẻ ngây dại chẳng được vui vẻ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Lòng vui mừng vốn một phương thuốc hay; \u003cbr/\u003e Còn trí nao sờn làm xương cốt khô héo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Người gian ác lãnh nhẹm của hối lộ, \u003cbr/\u003e Đặng làm sai lệch các lối xét đoán. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Có sự khôn ngoan trước mặt người thông sáng; \u003cbr/\u003e Song con mắt kẻ ngu muội ở nơi địa cực. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Con ngu muội là một điều buồn rầu cho cha, \u003cbr/\u003e Và một sự cay đắng cho mẹ đã sanh đẻ nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Lấy làm chẳng tốt mà phạt vạ người công bình, \u003cbr/\u003e Hay là đánh người tước vị vì cớ lòng ngay thẳng của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Người nào kiêng lời nói mình có tri thức; \u003cbr/\u003e Còn người có tánh ôn hàn là một người thông sáng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_17_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Khi nín lặng, dầu người ngu dại, cũng được cầm bằng khôn ngoan; \u003cbr/\u003e Còn kẻ nào ngậm môi miệng mình lại được kể là thông sáng. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}