{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Châm-ngôn ",
    "BookNumber": 20,
    "Audio": [
        "\\Audio\\VI1934\\ch\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ch\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse ch_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kẻ ác chạy trốn dầu không ai đuổi theo; \u003cbr/\u003e Nhưng người công bình mãnh dõng như một sư tử. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Tại vì xứ phạm tội ác nên có vua chúa nhiều; \u003cbr/\u003e Nhưng nhờ người thông sáng có trí hiểu biết, \u003cbr/\u003e Sự vững vàng của nước sẽ còn lâu dài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Người nghèo hiếp kẻ khó khăn, \u003cbr/\u003e Khác nào trận mưa quét sạch vật thực. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Kẻ bỏ luật pháp ngợi khen kẻ ác; \u003cbr/\u003e Còn người giữ luật pháp chiến đấu cùng chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Kẻ buông mình vào sự ác chẳng hiểu sự công bình; \u003cbr/\u003e Nhưng ai tìm cầu Đức Giê-hô-va hiểu biết mọi sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Thà người nghèo khổ ăn ở cách thanh liêm, \u003cbr/\u003e Còn hơn là kẻ giàu có theo đường tà vạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ai giữ luật pháp là con trai khôn ngoan; \u003cbr/\u003e Còn ai kết bạn với kẻ hoang đàng làm hổ ngươi cho cha mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Kẻ nào nhờ lời và sự ăn lời quá phép mà làm cho của cải mình thêm lên, \u003cbr/\u003e Tất chứa để dành của ấy cho người có lòng thương xót kẻ nghèo khổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Người nào xây tai không khứng nghe luật pháp, \u003cbr/\u003e Lời cầu nguyện người ấy cũng là một sự gớm ghiếc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Kẻ nào làm cho người ngay thẳng lầm lạc trong đường xấu xa, \u003cbr/\u003e Chánh kẻ đó sẽ sa vào hố của mình đã đào; \u003cbr/\u003e Nhưng người trọn vẹn được hưởng phần phước lành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Người giàu tự nghĩ mình là khôn ngoan; \u003cbr/\u003e Nhưng kẻ nghèo có sự thông sáng dò xét người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Khi người công bình thắng hơn, thì có sự vinh hiển lớn; \u003cbr/\u003e Còn lúc kẻ gian ác dấy lên, thì người ta đều đi ẩn trốn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Người nào giấu tội lỗi mình sẽ không được may mắn; \u003cbr/\u003e Nhưng ai xưng nó ra và lìa bỏ nó sẽ được thương xót. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Người nào hằng kính sợ luôn luôn lấy làm có phước thay; \u003cbr/\u003e Còn ai cứng lòng mình sẽ sa vào tai nạn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Một vua gian ác cai trị dân nghèo khổ, \u003cbr/\u003e Khác nào sư tử gầm hét, và gấu đuổi theo mồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Quan trưởng thiếu trí hiểu cũng hà hiếp người ta nhiều; \u003cbr/\u003e Nhưng người ghét sự hà tiện sẽ được trường thọ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Kẻ mắc tội đổ huyết của người nào \u003cbr/\u003e Sẽ trốn đến mồ mả; chớ có ai ngăn cản nó! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ai ăn ở cách ngay thẳng sẽ được cứu rỗi; \u003cbr/\u003e Còn ai đi theo hai lối cách cong vạy sẽ sa vào một trong hai lối ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Kẻ nào cày ruộng mình sẽ ăn bánh no nê; \u003cbr/\u003e Còn ai theo kẻ biếng nhác sẽ được đầy sự nghèo khổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Người thành thực sẽ được phước lành nhiều; \u003cbr/\u003e Còn kẻ nào vội làm cho giàu ắt sẽ chẳng khỏi bị phạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Tây vị người lấy làm chẳng tốt; \u003cbr/\u003e Dầu vì một miếng bánh, người cũng phạm tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Người nào có mắt tham, vội ham kiếm của cải, \u003cbr/\u003e Chẳng biết rằng sự thiếu thốn sẽ lâm vào mình nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Ai quở trách người nào, về sau sẽ được ơn \u003cbr/\u003e Hơn là kẻ lấy lưỡi mà dua nịnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Kẻ nào ăn cắp của cha hay mẹ mình, \u003cbr/\u003e Và nói rằng: Chẳng phải là phạm tội đâu, \u003cbr/\u003e Kẻ ấy đồng bạn với kẻ phá phách. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Người nào có lòng kiêu ngạo giục sự tranh cạnh; \u003cbr/\u003e Nhưng kẻ nào tin cậy Đức Giê-hô-va sẽ được no nê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Kẻ nào tin cậy nơi lòng mình là kẻ ngu muội; \u003cbr/\u003e Còn ai ăn ở cách khôn ngoan sẽ được cứu rỗi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Ai cho người nghèo sẽ không thiếu thốn; \u003cbr/\u003e Còn ai xây mắt khỏi đi ắt sẽ bị nhiều sự rủa sả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_28_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Khi kẻ ác dấy lên, người ta đều ẩn trốn; \u003cbr/\u003e Nhưng khi chúng nó hư mất đi, người công bình bèn thêm nhiều lên. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}