{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Châm-ngôn ",
    "BookNumber": 20,
    "Audio": [
        "\\Audio\\VI1934\\ch\\29.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ch\\29.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e29\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse ch_29_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Người nào bị quở trách thường, lại cứng cổ mình, \u003cbr/\u003e Sẽ bị bại hoại thình lình, không phương cứu chữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Khi người công bình thêm nhiều lên, thì dân sự vui mừng; \u003cbr/\u003e Nhưng khi kẻ ác cai trị, dân sự lại rên siết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Người ưa mến sự khôn ngoan làm cho cha mình được vui vẻ; \u003cbr/\u003e Còn kẻ kết bạn với người kỵ nữ phá tan của cải mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vua nhờ sự công bình mà làm nước mình vững bền; \u003cbr/\u003e Nhưng ai lãnh của hối lộ hủy hoại nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Người nào dua nịnh kẻ lân cận mình, \u003cbr/\u003e Giăng lưới trước bước người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Trong tội lỗi của kẻ ác có một cái bẫy, \u003cbr/\u003e Nhưng người công bình ca hát mừng rỡ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Người công bình xét cho biết duyên cớ của kẻ nghèo khổ; \u003cbr/\u003e Còn kẻ ác không có trí hiểu để biết đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Kẻ nhạo báng châm lửa cho thành thiêu cháy; \u003cbr/\u003e Nhưng người khôn ngoan làm nguôi cơn giận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Nếu người khôn ngoan tranh luận với kẻ ngu muội, \u003cbr/\u003e Dầu người giận hay cười, cũng chẳng an hòa được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Kẻ làm đổ huyết ghét người trọn vẹn; \u003cbr/\u003e Nhưng người ngay thẳng bảo tồn mạng sống người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Kẻ ngu muội tỏ ra sự nóng giận mình; \u003cbr/\u003e Nhưng người khôn ngoan nguôi lấp nó và cầm giữ nó lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nếu vua lắng tai nghe lời giả dối, \u003cbr/\u003e Thì các tôi tớ người trở nên gian ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Kẻ nghèo khổ và người hà hiếp đều gặp nhau; \u003cbr/\u003e Đức Giê-hô-va làm sáng mắt cho cả hai. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vua nào theo sự chân thật mà xét đoán kẻ nghèo khổ, \u003cbr/\u003e Ngôi người sẽ được vững bền đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Roi vọt và sự quở trách ban cho sự khôn ngoan; \u003cbr/\u003e Còn con trẻ phóng túng làm mắc cỡ cho mẹ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Khi kẻ ác thêm, thì tội lỗi cũng thêm; \u003cbr/\u003e Nhưng người công bình sẽ thấy sự sa ngã chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hãy sửa phạt con người, thì nó sẽ ban sự an tịnh cho người, \u003cbr/\u003e Và làm cho linh hồn người được khoái lạc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đâu thiếu sự mặc thị, dân sự bèn phóng tứ; \u003cbr/\u003e Nhưng ai giữ gìn luật pháp lấy làm có phước thay! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Chẳng phải bởi lời nói mà sửa trị kẻ làm tôi; \u003cbr/\u003e Vì dầu nó hiểu biết, nó cũng không vâng theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Con có thấy kẻ hấp tấp trong lời nói mình chăng? \u003cbr/\u003e Một kẻ ngu muội còn có sự trông cậy hơn hắn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Người nào dung dưỡng kẻ tôi tớ mình từ thuở nhỏ, \u003cbr/\u003e Ngày sau sẽ thấy nó thành con trai của nhà. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Người hay giận gây ra điều tranh cạnh; \u003cbr/\u003e Và kẻ căm gan phạm tội nhiều thay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Sự kiêu ngạo của người sẽ làm hạ người xuống; \u003cbr/\u003e Nhưng ai có lòng khiêm nhượng sẽ được tôn vinh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Kẻ nào chia phần với tay ăn trộm ghét linh hồn mình; \u003cbr/\u003e Nó nghe lời thề, mà không tỏ điều gì ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Sự sợ loài người gài bẫy; \u003cbr/\u003e Nhưng ai nhờ cậy Đức Giê-hô-va được yên ổn vô sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Nhiều kẻ cầu ơn vua; \u003cbr/\u003e Song sự lý đoán của người nào do nơi Đức Giê-hô-va mà đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ch_29_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Kẻ gian tà lấy làm gớm ghiếc cho người công bình; \u003cbr/\u003e Và người ăn ở ngay thẳng lấy làm gớm ghiếc cho kẻ gian ác. \u003cbr/\u003e\u003c/span\u003e\n"
}