{
    "Translation": "VI1934",
    "BookName": "II Tê-sa-lô-ni-ca ",
    "BookNumber": 53,
    "Audio": [
        "\\Audio\\VI1934\\2te\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2te\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2te\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eKhuyên phải cầu nguyện và làm việc. – Lời chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2te_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả lại, hỡi anh em, hãy cầu nguyện cho chúng tôi, hầu cho đạo Chúa được đồn ra và được sáng danh, như thể ở trong anh em vậy, \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e lại hầu cho chúng tôi được giải thoát khỏi kẻ vô lý và người ác; vì chẳng phải hết thảy đều có đức tin. \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúa là thành tín, sẽ làm cho anh em bền vững và giữ cho khỏi Ác giả. \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Về phần anh em, chúng tôi có lòng tin cậy trong Chúa rằng anh em đương làm và sẽ làm những việc chúng tôi dặn biểu. \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nguyền xin Chúa soi dẫn lòng anh em tới đến sự yêu mến Đức Chúa Trời, và sự nhịn nhục của Đấng Christ! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2te_3_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi anh em, nhân danh Đức Chúa Jêsus Christ chúng ta, chúng tôi khuyên anh em phải lánh người anh em nào không biết tu đức hạnh mình, và không bước theo các điều dạy dỗ mà anh em đã nhận lãnh nơi chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chính anh em biết điều mình phải làm để học đòi chúng tôi; vì chúng tôi không có ăn ở sái bậy giữa anh em, \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e chưa từng ăn dưng của ai, nhưng đêm ngày làm lụng khó nhọc, để khỏi lụy đến một người nào trong anh em hết. \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chẳng phải chúng tôi không có quyền lợi được ăn dưng, nhưng muốn làm gương cho anh em, để anh em bắt chước. \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi chúng tôi ở cùng anh em, cũng đã rao bảo cho anh em rằng: nếu ai không khứng làm việc, thì cũng không nên ăn nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2te_3_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vả, chúng tôi nghe trong anh em có kẻ ăn ở bậy bạ, chẳng hề làm lụng, trở chăm những sự vô ích thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: ngồi Le đôi mách\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2te_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng tôi nhân danh Đức Chúa Jêsus Christ, bảo và khuyên những kẻ đó phải yên lặng mà làm việc, hầu cho ăn bánh của mình làm ra. \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi anh em, phần anh em chớ nên chán mệt làm sự lành. \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ví bằng có ai không tuân theo lời chúng tôi nói trong thơ nầy, thì hãy ghi lấy, chớ giao thông với họ, hầu cho họ nhân đó biết xấu hổ. \u003c/span\u003e\n\u003cspan class=\"verse 2te_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Tuy vậy, chớ coi người đó như kẻ nghịch thù, nhưng hãy răn bảo người như anh em vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2te_3_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nguyền xin chính Chúa bình an ban sự bình an cho anh em trong mọi khi, đủ mọi cách! Lại xin Chúa ở cùng anh em hết thảy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2te_3_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Chính tay tôi, là Phao-lô, viết lời chào thăm nầy cho anh em: ấy đó là dấu ký của tôi trong mọi thơ từ của tôi, tôi viết như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2te_3_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Nguyền xin ân điển của Đức Chúa Jêsus Christ chúng ta ở cùng anh em hết thảy! \u003cbr/\u003e\u003c/span\u003e\n"
}