{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eI.- Tin lành được giảng ra trong người Giu-đa\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 12)\u003c/p\u003e\u003ch3\u003eĐức Chúa Jêsus Christ lên trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Thê-ô-phi-lơ, trong sách thứ nhứt ta,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem sách Lu-ca 1:1-4\"\u003e⚓\u003c/a\u003e ta từng nói về mọi điều Đức Chúa Jêsus đã làm và dạy từ ban đầu,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 1:1-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e cho đến ngày Ngài được cất lên trời, sau khi Ngài cậy Đức Thánh Linh mà răn dạy các sứ đồ Ngài đã chọn. \u003c/span\u003e\n\u003cspan class=\"verse cong_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sau khi chịu đau đớn rồi, thì trước mặt các sứ đồ, Ngài lấy nhiều chứng cớ tỏ ra mình là sống, và hiện đến với các sứ đồ trong bốn mươi ngày, phán bảo những sự về nước Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Lúc ở với các sứ đồ, Ngài dặn rằng đừng ra khỏi thành Giê-ru-sa-lem, nhưng phải ở đó chờ điều Cha đã hứa, là điều các ngươi đã nghe ta nói.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 24:49\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì chưng Giăng đã làm phép báp-têm bằng nước, nhưng trong ít ngày, các người sẽ chịu phép báp-têm bằng Đức Thánh Linh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:11; Mac 1:8; Lu 3:16; Gi 1:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, những người nhóm tại đó thưa cùng Ngài rằng: Lạy Chúa, có phải trong lúc nầy Chúa sẽ lập lại nước Y-sơ-ra-ên chăng? \u003c/span\u003e\n\u003cspan class=\"verse cong_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ngài đáp rằng: Kỳ hạn và ngày giờ mà Cha đã tự quyền định lấy, ấy là việc các ngươi chẳng nên biết. \u003c/span\u003e\n\u003cspan class=\"verse cong_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng khi Đức Thánh Linh giáng trên các ngươi, thì các ngươi sẽ nhận lấy quyền phép, và làm chứng về ta tại thành Giê-ru-sa-lem, cả xứ Giu-đê, xứ Sa-ma-ri, cho đến cùng trái đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 28:19; Mac 16:15; Lu 24:47-48\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ngài phán bấy nhiêu lời rồi, thì được cất lên trong lúc các người đó nhìn xem Ngài, có một đám mây tiếp Ngài khuất đi, không thấy nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 16:19; Lu 24:50-51\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các người đó đương ngó chăm trên trời trong lúc Ngài ngự lên, xảy có hai người nam mặc áo trắng hiện đến trước mặt, \u003c/span\u003e\n\u003cspan class=\"verse cong_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e và nói rằng: Hỡi người Ga-li-lê, sao các ngươi đứng ngóng lên trời làm chi? Jêsus nầy đã được cất lên trời khỏi giữa các ngươi, cũng sẽ trở lại như cách các ngươi đã thấy Ngài lên trời vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác môn đồ tại phòng cao\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Bấy giờ, các người đó từ núi gọi là Ô-li-ve trở về thành Giê-ru-sa-lem; núi ấy cách thành Giê-ru-sa-lem một quãng đường ước đi một ngày Sa-bát.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ước chừng một Ki-lô-mét\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khi đã về đến, bèn lên một cái phòng cao kia, là nơi Phi-e-rơ, Giăng, Gia-cơ, Anh-rê, Phi-líp, Thô-ma, Ba-thê-lê-my, Ma-thi-ơ, Gia-cơ con của A-phê, Si-môn Xê-lốt, và Giu-đe con của Gia-cơ thường ở.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:2-4; Mac 3:16-19; Lu 6:14-16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hết thảy những người đó bền lòng đồng một ý mà cầu nguyện với các người đàn bà, và Ma-ri là mẹ Đức Chúa Jêsus cùng anh em Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMa-thia được cử làm sứ đồ thế Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Trong những ngày đó, Phi-e-rơ đứng dậy giữa các anh em,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: các anh chị em\"\u003e⚓\u003c/a\u003e --- số người nhóm lại ước được một trăm hai mươi người, --- mà nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse cong_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hỡi anh em ta, lời Đức Thánh Linh đã nhờ miệng vua Đa-vít mà nói tiên tri trong Kinh thánh về tên Giu-đa, là đứa đã dẫn đường cho chúng bắt Đức Chúa Jêsus, thì phải được ứng nghiệm. \u003c/span\u003e\n\u003cspan class=\"verse cong_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vì nó vốn thuộc về bọn ta, và đã nhận phần trong chức vụ nầy. \u003c/span\u003e\n\u003cspan class=\"verse cong_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Tên đó lấy tiền thưởng của tội ác mình mà mua một đám ruộng, rồi thì nhào xuống, nứt bụng và ruột đổ ra hết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 27:3-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Sự đó cả dân thành Giê-ru-sa-lem đều biết chán, đến nỗi chúng gọi ruộng đó theo thổ âm mình là \u003ci\u003eHác-en-đa-ma\u003c/i\u003e, nghĩa là ruộng huyết. \u003c/span\u003e\n\u003cspan class=\"verse cong_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trong sách Thi thiên cũng có chép rằng: \u003cbr/\u003e Nguyền cho chỗ ở nó trở nên hoang loạn, \u003cbr/\u003e Chớ có ai ở đó;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 69:25\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e lại rằng: \u003cbr/\u003e Nguyền cho có một người khác nhận lấy chức nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 109:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vậy, nội những kẻ đã theo cùng chúng ta trọn lúc Đức Chúa Jêsus đi lại giữa chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse cong_1_22\"\u003e\u003csup\u003e22\u003c/sup\u003e từ khi Giăng làm phép báp-têm cho đến ngày Ngài được cất lên khỏi giữa chúng ta, phải có một người làm chứng cùng chúng ta về sự Ngài sống lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:16; Mac 1:9; 16:19; Lu 3:21; 24:51\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_1_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Môn đồ cử ra hai người: Giô-sép tức là Ba-sa-ba, cũng gọi là Giúc-tu, và Ma-thia, \u003c/span\u003e\n\u003cspan class=\"verse cong_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e rồi cầu nguyện rằng: Lạy Chúa, Ngài biết lòng mọi người, xin tỏ ra cho chúng tôi nội hai người nầy ai là người Chúa đã chọn, \u003c/span\u003e\n\u003cspan class=\"verse cong_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e đặng dự vào chức vụ sứ đồ, thay vì Giu-đa đã bỏ đặng đi nơi của nó. \u003c/span\u003e\n\u003cspan class=\"verse cong_1_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đoạn, bắt thăm, trúng nhằm Ma-thia; người bèn được bổ vào mười một sứ đồ. \u003cbr/\u003e\u003c/span\u003e\n"
}