{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eĐức Thánh Linh giáng lâm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đến ngày lễ Ngũ tuần, môn đồ nhóm họp tại một chỗ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 23:15-21; Phu 16:9-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Thình lình, có tiếng từ trời đến như tiếng gió thổi ào ào, đầy khắp nhà môn đồ ngồi. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các môn đồ thấy lưỡi rời rạc từng cái một, như lưỡi bằng lửa hiện ra, đậu trên mỗi người trong bọn mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hết thảy đều được đầy dẫy Đức Thánh Linh, khởi sự nói các thứ tiếng khác, theo như Đức Thánh Linh cho mình nói. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vả, bấy giờ có người Giu-đa, kẻ mộ đạo, từ các dân thiên hạ đến, ở tại thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Lúc tiếng ấy vang ra, dân chúng chạy đến, ai nấy đều sững sờ vì mỗi người đều nghe các môn đồ nói tiếng xứ mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng đều sợ hãi và lấy làm lạ mà rằng: Hết thảy người nói đó, há chẳng phải là người Ga-li-lê sao? \u003c/span\u003e\n\u003cspan class=\"verse cong_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy thì, sao chúng ta nghe ai nấy đều nói tiếng riêng của xứ chúng ta sanh đẻ? \u003c/span\u003e\n\u003cspan class=\"verse cong_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nào người Bạt-thê, Mê-đi, Ê-la-mít, kẻ ở tại Mê-sô-bô-ta-mi, Giu-đê, Cáp-ba-đốc, Bông, A-si, \u003c/span\u003e\n\u003cspan class=\"verse cong_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Phi-ri-gi, Bam-phi-ly, Ê-díp-tô, đất Li-by gần Sy-ren, nào kẻ từ Rô-ma đến, \u003c/span\u003e\n\u003cspan class=\"verse cong_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e cả người Giu-đa hoặc người mới theo đạo Giu-đa, người Cơ-rết và A-rạp nữa, chúng ta đều nghe họ lấy tiếng chúng ta mà nói những sự cao trọng của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ai ai đều sợ hãi, không biết nghĩ làm sao, bèn nói với nhau rằng: Việc nầy là nghĩa làm sao? \u003c/span\u003e\n\u003cspan class=\"verse cong_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng có kẻ lại nhạo báng rằng: Họ say rượu mới đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời giảng của Phi-e-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_2_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Bấy giờ, Phi-e-rơ đứng ra cùng mười một sứ đồ, cất tiếng nói với dân chúng rằng: Hỡi người Giu-đa, và mọi người ở tại thành Giê-ru-sa-lem, hãy biết rõ điều nầy, và lắng tai nghe lời ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Những người nầy chẳng phải say như các ngươi ngờ đâu, vì bây giờ mới là giờ thứ ba ban ngày.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là chín giờ sáng\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng ấy là điều đấng tiên tri Giô-ên đã nói tiên tri rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Chúa Trời phán: Trong những ngày sau rốt, \u003cbr/\u003e ta sẽ đổ Thần ta khắp trên mọi xác thịt; \u003cbr/\u003e Con trai và con gái các ngươi đều sẽ nói lời tiên tri, \u003cbr/\u003e Bọn trai trẻ sẽ thấy điềm lạ, \u003cbr/\u003e Và các người già cả sẽ có chiêm bao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Phải, trong những ngày đó, ta sẽ đổ Thần ta khắp trên các đầy tớ trai và gái ta, \u003cbr/\u003e Chúng nó đều nói lời tiên tri; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ta lại sẽ tỏ ra sự lạ lùng ở trên trời, \u003cbr/\u003e Và dấu lạ ở dưới đất; \u003cbr/\u003e Tức là máu, lửa, và luồng khói; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Mặt trời sẽ biến nên tối tăm, \u003cbr/\u003e Mặt trăng hóa ra máu, \u003cbr/\u003e Trước ngày lớn và vinh hiển của Chúa chưa đến; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vả lại ai cầu khẩn danh Chúa thì sẽ được cứu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gio 2:28-32\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Hỡi người Y-sơ-ra-ên, hãy nghe lời nầy: Đức Chúa Jêsus ở Na-xa-rét, tức là Người mà Đức Chúa Trời đã dùng làm việc quyền phép, sự lạ và dấu lạ ở giữa các ngươi, để làm chứng cho Người trong vòng các ngươi, như chính các ngươi đều biết. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người đó bị nộp theo ý định trước và sự biết trước của Đức Chúa Trời, các ngươi đã mượn tay độc ác\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: kẻ không có luật pháp, chỉ về Dan ngoại\"\u003e⚓\u003c/a\u003e mà đóng đinh Người trên thập tự giá và giết đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 27:35; Mac 15:24; Lu 23:33; Gi 19:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nhưng Đức Chúa Trời đã khiến Người sống lại, bứt đứt dây trói của sự chết, vì nó không thể giữ Người lại dưới quyền nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 28:5-6; Mac 16:6; Lu 24:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Bởi chưng vua Đa-vít có nói về Người rằng: \u003cbr/\u003e Tôi từng thấy Chúa ở trước mặt tôi luôn, \u003cbr/\u003e Vì Ngài ở bên hữu tôi, hầu cho tôi chẳng bị rúng động chút nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Bởi cớ đó, lòng tôi vui vẻ, lưỡi tôi mừng rỡ, \u003cbr/\u003e Và xác thịt tôi cũng sẽ yên nghỉ trong sự trông cậy; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Vì Chúa sẽ chẳng để linh hồn tôi nơi Âm phủ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 11:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e Và chẳng cho Đấng Thánh của Ngài hư nát đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Chúa đã cho tôi biết đường sự sống; \u003cbr/\u003e Cũng sẽ cho tôi đầy lòng vui mừng trước mặt Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 16:8-11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Hỡi anh em, ta thật có thể nói cách vững vàng với anh em về tổ Đa-vít rằng người đã chết và chôn rồi, ngày nay mồ mả người còn ở giữa chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Nhưng, vì người là đấng tiên tri, và biết Đức Chúa Trời đã thề hứa với người sẽ cho một hậu tự người ngồi trên ngai mình,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 132:11; 2Sa 7:12-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_31\"\u003e\u003csup\u003e31\u003c/sup\u003e thì người đã thấy trước và nói trước về sự sống lại của Đấng Christ rằng: Ngài chẳng bị để nơi Âm phủ, và xác thịt Ngài chẳng thấy sự hư nát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Đức Chúa Jêsus nầy, Đức Chúa Trời đã khiến sống lại, và chúng ta thảy đều làm chứng về sự đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vậy sau khi Ngài đã được đem lên bên hữu Đức Chúa Trời, và từ nơi Cha đã nhận lấy Đức Thánh Linh mà Cha đã hứa ban cho, thì Ngài đổ Đức Thánh Linh ra, như các ngươi đương thấy và nghe. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vì vua Đa-vít chẳng hề lên trời, nhưng chính người có nói: \u003cbr/\u003e Chúa đã phán cùng Chúa tôi rằng: \u003cbr/\u003e Hãy ngồi bên hữu ta, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Cho đến chừng nào ta để kẻ thù nghịch ngươi dưới chân ngươi, đặng làm bệ cho ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 110:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Vậy, cả nhà Y-sơ-ra-ên khá biết chắc rằng Đức Chúa Trời đã tôn Jêsus nầy, mà các ngươi đã đóng đinh trên thập tự giá, làm Chúa và Đấng Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Chúng nghe bấy nhiêu lời, trong lòng cảm động, bèn hỏi Phi-e-rơ và các sứ đồ khác rằng: Hỡi anh em, chúng ta phải làm chi? \u003c/span\u003e\n\u003cspan class=\"verse cong_2_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Phi-e-rơ trả lời rằng: Hãy hối cải, ai nấy phải nhân danh Đức Chúa Jêsus chịu phép báp-têm, để được tha tội mình, rồi sẽ được lãnh sự ban cho Đức Thánh Linh. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Vì lời hứa thuộc về các ngươi, con cái các ngươi, và thuộc về hết thảy mọi người ở xa, tức là bao nhiêu người mà Chúa là Đức Chúa Trời chúng ta sẽ gọi. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Phi-e-rơ lại lấy nhiều lời giảng nữa mà giục lòng và khuyên lơn chúng rằng: Các ngươi khá cứu mình thoát khỏi giữa dòng dõi gian tà nầy! \u003c/span\u003e\n\u003cspan class=\"verse cong_2_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Vậy, những kẻ nhận lời đó đều chịu phép báp-têm; và trong ngày ấy, có độ ba ngàn người thêm vào Hội thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự hiệp một và lòng nhân đức của các tín đồ ban đầu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_2_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Vả, những người ấy bền lòng giữ lời dạy của các sứ đồ, sự thông công của anh em, lễ bẻ bánh, và sự cầu nguyện. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Mọi người đều kính sợ, vì có nhiều sự kỳ phép lạ làm ra bởi các sứ đồ. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Phàm những người tin Chúa đều hiệp lại với nhau, lấy mọi vật làm của chung.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 4:32-35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_2_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Bán hết gia tài điền sản mình mà phân phát cho nhau, tùy sự cần dùng của từng người. \u003c/span\u003e\n\u003cspan class=\"verse cong_2_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Ngày nào cũng vậy, cứ chăm chỉ đến đền thờ; còn ở nhà, thì bẻ bánh và dùng bữa chung với nhau cách vui vẻ thật thà, \u003c/span\u003e\n\u003cspan class=\"verse cong_2_47\"\u003e\u003csup\u003e47\u003c/sup\u003e ngợi khen Đức Chúa Trời và được đẹp lòng cả dân chúng. Mỗi ngày Chúa lấy những kẻ được cứu thêm vào Hội thánh. \u003cbr/\u003e\u003c/span\u003e\n"
}