{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eChữa lành người què chân. – Lời giảng của Phi-e-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Buổi cầu nguyện giờ thứ chín,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lối ba giờ chiều\"\u003e⚓\u003c/a\u003e Phi-e-rơ với Giăng cùng lên đền thờ. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vả, có một người què từ lúc sanh ra, cứ hằng ngày người ta đem đặt tại cửa đền, gọi là Cửa Đẹp, đặng ăn mày những người vào đền. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người thấy Phi-e-rơ và Giăng vào, thì xin hai người bố thí. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Phi-e-rơ với Giăng ngó chăm người, rồi nói rằng: Hãy nhìn xem chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, người bèn nhìn chăm chăm hai người, tưởng sẽ được chút gì. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng Phi-e-rơ nói với người rằng: Ta chẳng có vàng bạc chi hết, song điều ta có thì ta cho ngươi: Nhân danh Đức Chúa Jêsus Christ ở Na-xa-rét, hãy bước đi! \u003c/span\u003e\n\u003cspan class=\"verse cong_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Phi-e-rơ nắm tay hữu người đỡ dậy. Tức thì bàn chân và mắt cá người trở nên cứng vững; \u003c/span\u003e\n\u003cspan class=\"verse cong_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e người liền nhảy, đứng lên và bước đi cùng hai người vào đền thờ, vừa đi, vừa nhảy, vừa ngợi khen Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Cả dân chúng đều thấy người bước đi và ngợi khen Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người ta nhận là chính người đó đã ngồi tại Cửa Đẹp đền thờ đặng xin bố thí nên đều bỡ ngỡ và sững sờ về việc đã xảy đến cho người. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người ấy đang cầm tay Phi-e-rơ và Giăng, thì cả dân chúng lấy làm lạ, chạy đến cùng các người đó ở nơi hiên cửa gọi là Sa-lô-môn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Phi-e-rơ thấy vậy, bèn nói với dân chúng rằng: Hỡi người Y-sơ-ra-ên, sao các ngươi lấy làm lạ về việc vừa xảy đến? Sao các ngươi ngó sửng chúng ta, dường như chúng ta đã nhờ quyền phép hay là nhân đức riêng của mình mà khiến người nầy đi được vậy? \u003c/span\u003e\n\u003cspan class=\"verse cong_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Chúa Trời của Áp-ra-ham, Y-sác và Gia-cốp, Đức Chúa Trời của tổ phụ chúng ta đã làm vinh hiển đầy tớ Ngài là Đức Chúa Jêsus, là Đấng mà các ngươi đã bắt nộp và chối bỏ trước mặt Phi-lát, trong khi người có ý tha Ngài ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 3:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các ngươi đã chối bỏ Đấng Thánh và Đấng Công bình mà xin tha một kẻ giết người cho mình;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 27:15-23; Mac 15:6-14; Lu 23:13-23; Gi 19:12-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e các ngươi đã giết Chúa của sự sống\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Hay là nói: Đấng làm đầu cội rễ của sự sống\"\u003e⚓\u003c/a\u003e mà Đức Chúa Trời đã khiến từ kẻ chết sống lại, và chúng ta là người làm chứng về điều đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ấy là bởi đức tin trong danh Ngài, nên danh Ngài làm cho vững người nầy là người các ngươi thấy và biết; nghĩa là đức tin bởi Ngài mà ra, đã ban cho người nầy sự mạnh khoẻ trọn vẹn, tại trước mặt hết thảy các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hỡi anh em, bây giờ ta biết anh em và các quan của anh em, vì lòng ngu dốt nên đã làm điều đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng Đức Chúa Trời đã dùng cách đó mà làm cho ứng nghiệm lời Ngài phán tiên tri bởi miệng các đấng tiên tri rằng Đấng Christ của Ngài phải chịu đau đớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_3_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vậy, các ngươi hãy ăn năn và trở lại, đặng cho tội lỗi mình được xóa đi, \u003c/span\u003e\n\u003cspan class=\"verse cong_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e hầu cho kỳ thơ thái đến từ Chúa, và Chúa sai Đấng Christ đã định cho các ngươi, tức là Jêsus, \u003c/span\u003e\n\u003cspan class=\"verse cong_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e mà trời phải rước về cho đến kỳ muôn vật đổi mới, là kỳ mà Đức Chúa Trời thuở xưa đã phán trước bởi miệng các thánh tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Môi-se có nói rằng: Chúa là Đức Chúa Trời chúng ta sẽ dấy lên trong anh em các ngươi một Đấng tiên tri như ta; các ngươi phải nghe theo mọi điều Ngài sẽ phán dặn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 18:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hễ ai không nghe Đấng tiên tri ấy sẽ bị truất khỏi dân sự.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 18:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hết thảy các tiên tri đã phán, từ Sa-mu-ên và các đấng nối theo người, cũng đều có rao truyền những ngày nầy nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Các ngươi là dòng dõi của các đấng tiên tri, và của giao ước Đức Chúa Trời đã lập với tổ phụ chúng ta, khi Ngài phán cùng Áp-ra-ham rằng: Các dân thiên hạ sẽ nhờ dòng dõi ngươi mà được phước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:3; 22:18; 26:4; 28:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đức Chúa Trời đã dấy Đầy tớ Ngài lên, rồi trước hết sai Người xuống ban phước cho các ngươi, mà dắt ai nấy trong bọn các ngươi xây lại khỏi tội ác mình. \u003cbr/\u003e\u003c/span\u003e\n"
}