{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003ePhi-e-rơ và Giăng ở trước tòa công luận\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phi-e-rơ và Giăng đương nói với dân chúng, thì các thầy tế lễ, quan coi đền thờ, và người Sa-đu-sê\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 3:7\"\u003e⚓\u003c/a\u003e thoạt đến, \u003c/span\u003e\n\u003cspan class=\"verse cong_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e tức mình vì hai người dạy dân chúng và rao truyền, nhân Đức Chúa Jêsus, sự từ kẻ chết sống lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Họ bắt hai người giam vào ngục cho đến bữa sau, vì bấy giờ đã tối rồi. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Dầu vậy, có nhiều người đã nghe đạo thì tin, số tín đồ lên đến độ năm ngàn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_4_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bữa sau, các quan, các trưởng lão, các thầy thông giáo nhóm tại thành Giê-ru-sa-lem, \u003c/span\u003e\n\u003cspan class=\"verse cong_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e với An-ne, là thầy cả thượng phẩm, Cai-phe, Giăng, A-léc-xan-đơ và hết thảy mọi người thuộc về họ thầy cả thượng phẩm. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Họ bắt Phi-e-rơ và Giăng đến hầu trước mặt mình, và hỏi rằng: Bởi quyền phép nào hay là nhân danh ai mà các ngươi làm điều nầy? \u003c/span\u003e\n\u003cspan class=\"verse cong_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bấy giờ Phi-e-rơ, đầy dẫy Đức Thánh Linh, nói rằng: Hỡi các quan và các trưởng lão, \u003c/span\u003e\n\u003cspan class=\"verse cong_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e nếu ngày nay chúng tôi bị tra hỏi vì đã làm phước cho một người tàn tật, lại hỏi chúng tôi thể nào người đó được lành, \u003c/span\u003e\n\u003cspan class=\"verse cong_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e thì hết thảy các ông, và cả dân Y-sơ-ra-ên đều khá biết, ấy là nhân danh Đức Chúa Jêsus Christ ở Na-xa-rét, Đấng mà các ông đã đóng đinh trên thập tự giá, và Đức Chúa Trời đã khiến từ kẻ chết sống lại, ấy là nhờ Ngài mà người nầy được lành mạnh hiện đứng trước mặt các ông. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Jêsus nầy là hòn đá bị các ông xây nhà bỏ ra, rồi trở nên hòn đá góc nhà.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chẳng có sự cứu rỗi trong đấng nào khác; vì ở dưới trời, chẳng có danh nào khác ban cho loài người, để chúng ta phải nhờ đó mà được cứu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khi chúng thấy sự dạn dĩ của Phi-e-rơ và Giăng, biết rõ rằng ấy là người dốt nát không học, thì đều lấy làm lạ; lại nhận biết hai người từng ở với Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng vì thấy người được chữa lành đứng bên hai người, nên chúng không có lời gì để bẻ bác được hết. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chúng biểu hai người ra khỏi tòa công luận rồi, bèn bàn luận cùng nhau, \u003c/span\u003e\n\u003cspan class=\"verse cong_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e rằng: Chúng ta xử với hai người nầy làm sao? Vì cả dân thành Giê-ru-sa-lem đều biết rõ thật họ đã làm ra một phép lạ sờ sờ; chúng ta chối không nổi. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Dầu vậy, hầu cho việc khỏi đồn ra trong dân nữa, chúng ta nên lấy lời ngăm dọa, cấm họ, từ rày về sau, chớ lấy danh đó dạy dỗ không cứ là ai. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Họ bèn đòi hai người vào, rồi cấm tiệt, chẳng cho nhân danh Đức Chúa Jêsus mà nói hay là dạy. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nhưng Phi-e-rơ và Giăng trả lời rằng: Chính các ông hãy suy xét, trước mặt Đức Chúa Trời có nên vâng lời các ông hơn là vâng lời Đức Chúa Trời chăng? \u003c/span\u003e\n\u003cspan class=\"verse cong_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì, về phần chúng tôi, không có thể chẳng nói về những điều mình đã thấy và nghe. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vậy, họ lại ngăm dọa hai người nữa, rồi tha ra, không tìm phương bắt tội, vì cớ dân chúng, bởi ai nấy đều ngợi khen Đức Chúa Trời về việc đã xảy ra. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vả, người đã nhờ phép lạ cho được chữa bịnh đó, là người đã hơn bốn mươi tuổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_4_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Khi chúng đã tha ra, hai người đến cùng anh em mình, thuật lại mọi điều các thầy tế lễ cả và các trưởng lão đã nói. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Mọi người nghe đoạn, thì một lòng cất tiếng lên cầu Đức Chúa Trời rằng: Lạy Chúa, là Đấng dựng nên trời, đất, biển, cùng muôn vật trong đó,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:11; Ne 9:6; Thi 146:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e và đã dùng Đức Thánh Linh, phán bởi miệng tổ phụ chúng tôi, tức là đầy tớ Ngài, là vua Đa-vít, rằng: \u003cbr/\u003e Vì sao các dân nổi giận, \u003cbr/\u003e Lại vì sao các nước lập mưu vô ích? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_4_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Các vua trên mặt đất dấy lên, \u003cbr/\u003e Các quan hiệp lại, \u003cbr/\u003e Mà nghịch cùng Chúa và Đấng chịu xức dầu của Ngài…\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 2:1-2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_4_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Vả, Hê-rốt và Bôn-xơ Phi-lát, với các dân ngoại, cùng dân Y-sơ-ra-ên thật đã nhóm họp tại thành nầy đặng nghịch cùng Đầy tớ thánh Ngài là Đức Chúa Jêsus mà Ngài đã xức dầu cho,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 23:7-11; Mat 27:1-2; Mac 15:1; Lu 23:1; Gi 18:28-29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e để làm mọi việc tay Ngài và ý Ngài đã định trước. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nầy, xin Chúa xem xét sự họ ngăm dọa, và ban cho các đầy tớ Ngài rao giảng đạo Ngài một cách dạn dĩ, \u003c/span\u003e\n\u003cspan class=\"verse cong_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e giơ tay Ngài ra, để nhờ danh đầy tớ thánh của Ngài là Đức Chúa Jêsus, mà làm những phép chữa lành bịnh, phép lạ và dấu kỳ. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Khi đã cầu nguyện, thì nơi nhóm lại rúng động; ai nấy đều được đầy dẫy Đức Thánh Linh, giảng đạo Đức Chúa Trời cách dạn dĩ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng yêu thương của các tín đồ ban đầu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_4_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Vả, người tin theo đông lắm, cứ một lòng một ý cùng nhau. Chẳng ai kể của mình là của riêng; nhưng kể mọi vật là của chung cho nhau.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 2:44-45\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_4_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Các sứ đồ lại lấy quyền phép rất lớn mà làm chứng về sự sống lại của Đức Chúa Jêsus Christ; và hết thảy đều được phước\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e lớn. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vì trong tín đồ không ai thiếu thốn cả, bởi những người có ruộng hay nhà, đều bán đi, bán được bao nhiêu tiền cũng đem đến \u003c/span\u003e\n\u003cspan class=\"verse cong_4_35\"\u003e\u003csup\u003e35\u003c/sup\u003e đặt dưới chân các sứ đồ; rồi tùy theo sự cần dùng của mỗi người mà phát cho. \u003c/span\u003e\n\u003cspan class=\"verse cong_4_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Vậy có Giô-sép mà các sứ đồ đặt tên là Ba-na-ba, nghĩa là con trai của sự yên ủi, về họ Lê-vi, quê hương tại Chíp-rơ, \u003c/span\u003e\n\u003cspan class=\"verse cong_4_37\"\u003e\u003csup\u003e37\u003c/sup\u003e có một đám ruộng, bán đi, đem tiền đặt nơi chân các sứ đồ. \u003cbr/\u003e\u003c/span\u003e\n"
}