{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\6.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eLập chức thầy phó tế\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong lúc đó, bởi số môn đồ càng thêm lên, nên người Hê-lê-nít phàn nàn nghịch cùng người Hê-bơ-rơ, vì những người góa bụa của họ đã bị bỏ bê trong sự cấp phát hằng ngày. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Mười hai sứ đồ bèn gọi hết thảy môn đồ nhóm lại, mà nói rằng: Bỏ sự dạy đạo Đức Chúa Trời mà giúp việc bàn tiệc thật chẳng xứng hợp. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy anh em hãy chọn trong bọn mình bảy người có danh tốt, đầy dẫy Đức Thánh Linh và trí khôn, rồi chúng ta sẽ giao việc nầy cho. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Còn chúng ta sẽ cứ chuyên lo về sự cầu nguyện và chức vụ giảng đạo. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Cả hội đều lấy lời đó làm đẹp lòng, bèn cử Ê-tiên, là người đầy đức tin và Đức Thánh Linh, Phi-líp, Bô-cô-rơ, Ni-ca-no, Ti-môn, Ba-mê-na và Ni-cô-la, là người An-ti-ốt mới theo đạo Giu-đa; \u003c/span\u003e\n\u003cspan class=\"verse cong_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e và trình bảy người đó cho các sứ đồ; các sứ đồ cầu nguyện rồi thì đặt tay lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_6_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đạo Đức Chúa Trời càng ngày càng tràn ra, số môn đồ tại thành Giê-ru-sa-lem thêm lên nhiều lắm. Cũng có rất nhiều thầy tế lễ vâng theo đạo\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: vâng theo đức tin\"\u003e⚓\u003c/a\u003e nữa. \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-tiên bị cáo về sự lộng ngôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_6_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ê-tiên được đầy ơn và quyền, làm dấu kỳ phép lạ rất lớn trong dân. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng có mấy hội viên của nhà hội gọi là nhà hội của bọn được tự do, với những người quê ở Sy-ren, người quê ở A-léc-xan-đơ, cùng người Giu-đa ở xứ Si-li-si và xứ A-si, nổi lên mà cãi lẫy cùng Ê-tiên. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Song chúng không chống lại nổi với trí khôn người cùng với Đức Thánh Linh, là Đấng người nhờ mà nói, \u003c/span\u003e\n\u003cspan class=\"verse cong_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e bèn xui xiểm mấy người đặng nói rằng: Chúng ta đã nghe người nói ra những lời phạm đến Môi-se và Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng xúi dân sự, các trưởng lão và các thầy thông giáo, rồi xông vào người, dùng sức mạnh bắt và điệu đến trước tòa công luận. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chúng đặt ra những kẻ chứng dối, nói rằng: Người nầy hằng nói những lời phạm đến nơi thánh và luật pháp. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì chưng chúng ta đã nghe người nói rằng Jêsus ở Na-xa-rét nầy sẽ phá nơi đây và đổi tục lệ mà Môi-se đã truyền lại cho chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Bấy giờ, phàm những người ngồi tại tòa công luận đều ngó chăm Ê-tiên, thấy mặt người như mặt thiên sứ vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}