{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\7.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eLời giảng của Ê-tiên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Thầy cả thượng phẩm bèn hỏi Ê-tiên rằng: Có phải thật như vậy chăng? \u003c/span\u003e\n\u003cspan class=\"verse cong_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ê-tiên trả lời rằng: Hỡi các anh, các cha, xin nghe lời tôi! Đức Chúa Trời vinh hiển đã hiện ra cùng tổ chúng ta là Áp-ra-ham, khi người còn ở tại Mê-sô-bô-ta-mi, chưa đến ở tại Cha-ran,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e mà phán rằng: Hãy ra khỏi quê hương và bà con ngươi, mà đi đến xứ ta sẽ chỉ cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ người ra khỏi xứ Canh-đê, rồi đến thành Cha-ran. Từ đó, lúc cha người qua đời rồi, Đức Chúa Trời khiến người từ nơi đó qua xứ các ông hiện đương ở.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 11:31; 12:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ngài chẳng ban cho người sản nghiệp gì trong xứ nầy, dầu một thẻo đất lọt bàn chân cũng không, nhưng Ngài hứa ban xứ nầy làm kỉ vật cho người và dòng dõi người nữa, dẫu bấy giờ người chưa có con cái mặc lòng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:7; 13:15; 15:18; 17:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Chúa Trời phán như vầy: Dòng dõi ngươi sẽ ở ngụ nơi đất khách, người ta sẽ bắt chúng nó làm tôi và hà hiếp trong bốn trăm năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Chúa Trời lại phán rằng: Nhưng ta sẽ đoán xét dân đã bắt chúng nó làm tôi, kế đó, chúng nó sẽ ra khỏi, và thờ phượng ta trong nơi nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:13-14; Xu 3:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đoạn, Đức Chúa Trời ban cho người sự giao ước về phép cắt bì. Ấy vậy, khi Áp-ra-ham đã sanh một con trai là Y-sác, thì làm phép cắt bì cho, trong ngày thứ tám; Y-sác làm phép cắt bì cho Gia-cốp, và Gia-cốp làm phép ấy cho mười hai tổ phụ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 17:10-14; 21:2-4; 25:26; 29:31-35:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Mười tổ phụ ghen ghét Giô-sép, nên bán qua xứ Ê-díp-tô; nhưng Đức Chúa Trời ở cùng người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 37:11,28; 39:2,21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngài giải cứu người khỏi cảnh khó khăn, và cho đầy ơn và trí trước mặt Pha-ra-ôn, vua Ê-díp-tô, vua ấy lập người làm tể tướng cai quản xứ Ê-díp-tô và cả nhà vua nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 41:39-41\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bấy giờ, xảy có cơn đói kém trong cả xứ Ê-díp-tô và xứ Ca-na-an; sự túng ngặt lớn lắm, tổ phụ chúng ta chẳng tìm được đồ ăn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 42:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Gia-cốp nghe bên Ê-díp-tô có lúa mì, thì sai tổ phụ ta qua đó lần thứ nhứt. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đến lần thứ hai, anh em Giô-sép nhận biết người, và Pha-ra-ôn mới biết dòng họ người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 45:1,16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Giô-sép bèn sai rước Gia-cốp là cha mình và cả nhà, cộng là bảy mươi lăm người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 45:9-10,17,18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy, Gia-cốp xuống xứ Ê-díp-tô, rồi chết tại đó, và tổ phụ chúng ta cũng vậy;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 46:1-7; 49:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e sau được đem về Si-chem, chôn nơi mộ mà Áp-ra-ham đã lấy bạc mua của con cháu Hê-mô quê ở Si-chem.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 23:3-16; 33:19; 50:7-13; Gios 24:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng, gần đến kỳ phải ứng nghiệm lời hứa Đức Chúa Trời đã thề với Áp-ra-ham, dân cứ sanh sản và thêm nhiều lên trong xứ Ê-díp-tô,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 1:7-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e cho đến khi trong xứ đó có một vua khác dấy lên chẳng nhìn biết Giô-sép. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vua nầy dùng mưu hại dòng giống và hà hiếp tổ phụ chúng ta, ép phải bỏ con mới sanh, hầu cho sống chẳng được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 1:10-11,22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Trong lúc đó, Môi-se sanh ra; người xinh tốt khác thường, được nuôi trong ba tháng tại nhà cha mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 2:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khi người bị bỏ, thì con gái Pha-ra-ôn vớt lấy, nuôi làm con mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 2:3-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Môi-se được học cả sự khôn ngoan của người Ê-díp-tô; lời nói và việc làm đều có tài năng. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng lúc người được đầy bốn mươi tuổi rồi, trong lòng nhớ đến, muốn đi thăm anh em mình là con cái Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 2:11-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Môi-se thấy có người hà hiếp một người trong đám họ, nên binh vực kẻ bị hà hiếp và đánh người Ê-díp-tô để báo thù cho. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Người ngờ anh em mình chắc hiểu rằng Đức Chúa Trời dùng tay mình giải cứu họ; nhưng họ chẳng hiểu. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đến ngày sau, chúng đang đánh lộn với nhau, thì người đến gần mà giải hòa, rằng: Hỡi các ngươi, đã là anh em, sao lại làm hại nhau vậy? \u003c/span\u003e\n\u003cspan class=\"verse cong_7_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Kẻ đang ức hiếp người lân cận mình xô Môi-se ra, mà rằng: Ai đã lập ngươi lên làm quan cai trị và quan xử đoán chúng ta? \u003c/span\u003e\n\u003cspan class=\"verse cong_7_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Há ngươi muốn giết ta như hôm qua đã giết người Ê-díp-tô sao? \u003c/span\u003e\n\u003cspan class=\"verse cong_7_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Môi-se vừa nghe lời đó thì trốn đi ở trong xứ Ma-đi-an, nơi đó người sanh được hai con trai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 18:3-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Cách bốn mươi năm, một thiên sứ hiện ra cùng người, tại đồng vắng núi Si-na-i, trong ngọn lửa nơi bụi gai đương cháy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 3:1-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Môi-se thấy vậy, lấy làm lạ về sự hiện ra đó, đang áp lại để xem cho gần hơn, thì nghe tiếng Chúa phán rằng: \u003c/span\u003e\n\u003cspan class=\"verse cong_7_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ta là Đức Chúa Trời của tổ phụ ngươi, Đức Chúa Trời của Áp-ra-ham, của Y-sác và của Gia-cốp. Môi-se run sợ, chẳng dám nhìn xem. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Chúa bèn phán rằng: Hãy cởi giày ở chân ngươi ra; vì chỗ mà ngươi đứng đó là một nơi đất thánh. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ta đã đoái xem và thấy cảnh khó khăn của dân ta trong xứ Ê-díp-tô, ta đã nghe tiếng than thở của chúng nó, và xuống đặng giải cứu. Bây giờ hãy đến, đặng ta sai ngươi qua xứ Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Môi-se nầy là người họ đã bỏ ra, và rằng: Ai đã lập ngươi lên làm quan cai trị và quan đoán xét chúng ta? Ấy là người mà Đức Chúa Trời đã sai làm quan cai trị và đấng giải cứu, cậy tay một thiên sứ đã hiện ra với người trong bụi gai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 2:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ấy là người đã đem họ ra khỏi, làm những dấu kỳ phép lạ trong xứ Ê-díp-tô, trên Biển Đỏ, và nơi đồng vắng trong bốn mươi năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 7:3; 14:21; Dan 14:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ấy là Môi-se nầy đã nói cùng con cái Y-sơ-ra-ên rằng: Đức Chúa Trời sẽ dấy lên trong hàng anh em các ngươi một đấng tiên tri giống như ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 18:15,18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Ấy là người, trong dân hội tại nơi đồng vắng, đã ở với thiên sứ, là đấng phán cùng người trên núi Si-na-i, và với tổ phụ chúng ta, người lại nhận lấy những lời sự sống đặng trao lại cho các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:1-20:17; Phu 5:1-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Ấy là người mà tổ phụ chúng ta không chịu vâng lời, đã bỏ người đặng nghiêng lòng về xứ Ê-díp-tô, \u003c/span\u003e\n\u003cspan class=\"verse cong_7_40\"\u003e\u003csup\u003e40\u003c/sup\u003e và nói với A-rôn rằng: Hãy làm các thần đi trước chúng ta; vì về phần Môi-se nầy, là người đã dẫn chúng ta ra khỏi xứ Ê-díp-tô, chẳng biết có điều chi xảy đến cho người rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 32:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Trong những ngày đó, họ đúc một tượng bò con, dâng tế lễ cho tượng và vui mừng về việc tay mình làm nên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 32:2-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Đức Chúa Trời bèn lìa bỏ họ, phú họ thờ lạy cơ binh trên trời,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: tinh tú trên trời\"\u003e⚓\u003c/a\u003e như có chép trong sách các đấng tiên tri rằng: \u003cbr/\u003e Hỡi nhà Y-sơ-ra-ên, vậy có phải các ngươi từng dâng con sinh và của lễ cho ta, \u003cbr/\u003e Trong bốn mươi năm ở nơi đồng vắng, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_43\"\u003e \u003csup\u003e43\u003c/sup\u003e khi các ngươi khiêng nhà trại của Mo-lóc \u003cbr/\u003e Và ngôi sao của thần Rom-phan, \u003cbr/\u003e Tức là những hình tượng mà các ngươi làm ra để thờ lạy chăng? \u003cbr/\u003e Ta cũng sẽ đày các ngươi qua bên kia Ba-by-lôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Am 5:25-26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Đền tạm chứng cớ vốn ở giữa tổ phụ chúng ta trong đồng vắng, như Chúa đã truyền lịnh cho Môi-se phải làm y theo kiểu mẫu người đã thấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:9,40\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Tổ phụ chúng ta đã nhận lấy đền tạm ấy, rồi đồng đi với Giô-suê đem vào xứ họ đã chiếm lấy của các dân mà Đức Chúa Trời đã đuổi khỏi trước mặt họ; đền tạm cứ ở đó cho đến đời vua Đa-vít,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 3:14-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_46\"\u003e\u003csup\u003e46\u003c/sup\u003e là người được ơn trước mặt Đức Chúa Trời, và xin ban một chỗ ở cho Đức Chúa Trời của Gia-cốp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 7:1-16; 1Su 17:1-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Kế đó, vua Sa-lô-môn cất cho Chúa một cái nhà.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 6:1-38; 2Su 3:1-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Nhưng Đấng Rất Cao chẳng ở trong nhà bởi tay người ta làm ra, như đấng tiên tri đã nói: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_49\"\u003e \u003csup\u003e49\u003c/sup\u003e Chúa phán: Trời là ngai ta, \u003cbr/\u003e Đất là bệ chân ta. \u003cbr/\u003e Nào có nhà nào các ngươi cất cho ta, \u003cbr/\u003e Có nơi nào cho ta yên nghỉ chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Há chẳng phải tay ta đã dựng nên mọi vật nầy chăng?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 66:1-2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_51\"\u003e \u003csup\u003e51\u003c/sup\u003e Hỡi những người cứng cổ, lòng và tai chẳng cắt bì kia! Các ngươi cứ nghịch với Đức Thánh Linh hoài; tổ phụ các ngươi thế nào, thì các ngươi cũng thế ấy!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 63:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_7_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Há có đấng tiên tri nào mà tổ phụ các ngươi chẳng bắt bớ ư? Họ cũng đã giết những người nói tiên tri về sự đến của Đấng Công bình; và hiện bây giờ chính các ngươi lại đã nộp và giết Đấng đó; \u003c/span\u003e\n\u003cspan class=\"verse cong_7_53\"\u003e\u003csup\u003e53\u003c/sup\u003e các ngươi đã nhận luật pháp truyền bởi các thiên sứ, nhưng không giữ lấy!… \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự chết của Ê-tiên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_7_54\"\u003e \u003csup\u003e54\u003c/sup\u003e Chúng nghe những lời đó, thì giận trong lòng, và nghiến răng với Ê-tiên. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Nhưng người, được đầy dẫy Đức Thánh Linh, mắt ngó chăm lên trời, thấy sự vinh hiển của Đức Chúa Trời, và Đức Chúa Jêsus đứng bên hữu Đức Chúa Trời; \u003c/span\u003e\n\u003cspan class=\"verse cong_7_56\"\u003e\u003csup\u003e56\u003c/sup\u003e thì người nói rằng: Kìa, ta thấy các từng trời mở ra, và con người đứng bên hữu Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Bấy giờ, chúng kêu lớn tiếng lên, bịt lỗ tai lại, cùng nhau chạy a lại, \u003c/span\u003e\n\u003cspan class=\"verse cong_7_58\"\u003e\u003csup\u003e58\u003c/sup\u003e kéo người ra ngoài thành, rồi ném đá người. Các kẻ làm chứng lấy áo xống mình để nơi chân một người trẻ tuổi kia tên là Sau-lơ. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_59\"\u003e\u003csup\u003e59\u003c/sup\u003e Chúng đang ném đá, thì Ê-tiên cầu nguyện rằng: Lạy Đức Chúa Jêsus, xin tiếp lấy linh hồn tôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_7_60\"\u003e\u003csup\u003e60\u003c/sup\u003e Đoạn, người quì xuống, kêu lớn tiếng rằng: Lạy Chúa, xin đừng đổ tội nầy cho họ! Người vừa nói lời đó rồi, thì ngủ. \u003cbr/\u003e\u003c/span\u003e\n"
}