{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\8.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eSau-lơ bắt bớ Hội thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau-lơ vốn ưng thuận về sự Ê-tiên bị giết. Trong lúc đó, Hội thánh ở thành Giê-ru-sa-lem gặp cơn bắt bớ dữ tợn; trừ ra các sứ đồ, còn hết thảy tín đồ đều phải chạy tan lạc trong các miền Giu-đê và xứ Sa-ma-ri. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dầu vậy, có mấy người tin kính chôn xác Ê-tiên và than khóc người quá bội. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng Sau-lơ làm tàn hại Hội thánh: Sấn vào các nhà, dùng sức mạnh bắt đàn ông đàn bà mà bỏ tù.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 22:4-5; 26:9-11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười Sa-ma-ri trở lại đạo. – Thuật sĩ Si-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_8_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vậy, những kẻ đã bị tan lạc đi từ nơi nầy đến nơi khác, truyền giảng đạo Tin lành. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Phi-líp cũng vậy, xuống trong thành Sa-ma-ri mà giảng về Đấng Christ tại đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đoàn dân nghe người giảng và thấy các phép lạ người làm, thì đồng lòng lắng tai nghe người nói; \u003c/span\u003e\n\u003cspan class=\"verse cong_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e vì có những tà ma kêu lớn tiếng lên mà ra khỏi nhiều kẻ bị ám, cùng kẻ bại và què được chữa lành, cũng nhiều. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Tại cớ đó, trong thành được vui mừng khôn xiết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_8_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Bấy giờ trong thành đó có một người tên là Si-môn, làm nghề phù phép, tự khoe mình là một người danh tiếng, khiến cho dân Sa-ma-ri rất lấy làm lạ lùng. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hết thảy từ trẻ đến già đều nghe theo người, mà nói rằng: Chính người là quyền phép của Đức Chúa Trời, tức là quyền phép lớn như thường gọi vậy. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhân đó chúng nghe theo người, vì đã lâu nay người lấy phù phép giục họ thảy đều phải khen lạ. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng khi chúng đã tin Phi-líp, là người rao giảng Tin lành của nước Đức Chúa Trời và danh Đức Chúa Jêsus Christ cho mình, thì cả đàn ông đàn bà đều chịu phép báp-têm. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chính Si-môn cũng tin, và khi đã chịu phép báp-têm, thì ở luôn với Phi-líp; người thấy những dấu lạ phép kỳ đã làm ra, thì lấy làm lạ lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_8_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Các sứ đồ vẫn ở tại thành Giê-ru-sa-lem, nghe tin xứ Sa-ma-ri đã nhận lấy đạo Đức Chúa Trời, bèn sai Phi-e-rơ và Giăng đến đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hai người tới nơi, cầu nguyện cho các môn đồ mới, để cho được nhận lấy Đức Thánh Linh. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì Đức Thánh Linh chưa giáng xuống trên một ai trong bọn đó; họ chỉ nhân danh Đức Chúa Jêsus mà chịu phép báp-têm thôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Phi-e-rơ và Giăng bèn đặt tay trên các môn đồ, thì đều được nhận lấy Đức Thánh Linh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_8_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Si-môn thấy bởi các sứ đồ đặt tay lên thì có ban Đức Thánh Linh xuống, bèn lấy bạc dâng cho, mà nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse cong_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Cũng hãy cho tôi quyền phép ấy, để tôi đặt tay trên ai thì nấy được nhận lấy Đức Thánh Linh. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng Phi-e-rơ trả lời rằng: Tiền bạc ngươi hãy hư mất với ngươi, vì ngươi tưởng lấy tiền bạc mua được sự ban cho của Đức Chúa Trời! \u003c/span\u003e\n\u003cspan class=\"verse cong_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ngươi chẳng có phần hoặc số trong việc nầy; vì lòng ngươi chẳng ngay thẳng trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy, hãy ăn năn điều ác mình, và cầu nguyện Chúa, hầu cho ý tưởng của lòng ngươi đó họa may được tha cho. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vì ta thấy ngươi đương ở trong mật đắng và trong xiềng tội ác. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Si-môn trả lời rằng: Xin chính mình các ông hãy cầu nguyện Chúa cho tôi, hầu cho tôi chẳng mắc phải điều ông nói đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_8_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Sau khi Phi-e-rơ và Giăng đã làm chứng và giảng đạo Chúa như thế, thì trở về thành Giê-ru-sa-lem, vừa đi vừa giảng Tin lành trong nhiều làng của người Sa-ma-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười Ê-thi-ô-bi trở lại đạo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_8_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Bấy giờ, có một thiên sứ của Chúa phán cùng Phi-líp rằng: Hãy chờ dậy đi qua phía nam, trên con đường từ thành Giê-ru-sa-lem xuống thành Ga-xa. Đường ấy vắng vẻ. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người chờ dậy và đi. Kìa, có một hoạn quan Ê-thi-ô-bi, làm quan hầu của Can-đác, nữ vương nước Ê-thi-ô-bi, coi sóc hết cả kho tàng bà, đã đến thành Giê-ru-sa-lem để thờ phượng, \u003c/span\u003e\n\u003cspan class=\"verse cong_8_28\"\u003e\u003csup\u003e28\u003c/sup\u003e khi trở về, ngồi trên xe mà đọc sách tiên tri Ê-sai. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đức Thánh Linh phán cùng Phi-líp rằng: Hãy lại gần và theo kịp xe đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Phi-líp chạy đến, nghe người Ê-thi-ô-bi đọc sách tiên tri Ê-sai, thì nói rằng: Ông hiểu lời mình đọc đó chăng? \u003c/span\u003e\n\u003cspan class=\"verse cong_8_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Hoạn quan trả lời rằng: Nếu chẳng ai dạy cho tôi, thể nào tôi hiểu được? Người bèn mời Phi-líp lên xe ngồi kề bên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_8_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Vả, chỗ người đọc trong Kinh thánh là đoạn nầy: \u003cbr/\u003e Người đã bị kéo đi như con chiên đến hàng làm thịt, \u003cbr/\u003e Lại như chiên con câm trước mặt kẻ hớt lông, \u003cbr/\u003e Người chẳng mở miệng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_8_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Trong khi Người hèn hạ thì sự đoán xét Người đã bị cất đi. \u003cbr/\u003e Còn ai sẽ kể đời của Người? \u003cbr/\u003e Vì sự sống Người đã bị rút khỏi đất rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 53:7-8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_8_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Hoạn quan cất tiếng nói cùng Phi-líp rằng: Tôi xin hỏi ông, đấng tiên tri đã nói điều đó về ai? Có phải nói về chính mình người chăng, hay là về người nào khác? \u003c/span\u003e\n\u003cspan class=\"verse cong_8_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Phi-líp bèn mở miệng, bắt đầu từ chỗ Kinh thánh đó mà rao giảng Đức Chúa Jêsus cho người. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Hai người đương đi dọc đường, gặp chỗ có nước, hoạn quan nói rằng: Nầy, nước đây, có sự gì ngăn cấm tôi chịu phép báp-têm chăng?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có nhiều bản cũ thêm câu 37 rằng: Phi-líp nói: Nếu ông hết lòng tin, điều đó có thể được. Hoạn quan trả lời rằng: Tôi tin rằng Đức Chúa Jêsus Christ là Con Đức Chúa Trời\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_8_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Người biểu dừng xe lại; rồi cả hai đều xuống nước, và Phi-líp làm phép báp-têm cho hoạn quan. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Khi ở dưới nước lên, thì Thánh Linh của Chúa đem Phi-líp đi; hoạn quan chẳng thấy người nữa, cứ hớn hở đi đường. \u003c/span\u003e\n\u003cspan class=\"verse cong_8_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Còn Phi-líp thì người ta thấy ở trong thành A-xốt; từ đó người đi đến thành Sê-sa-rê, cũng giảng Tin lành khắp những thành nào mình đã ghé qua. \u003cbr/\u003e\u003c/span\u003e\n"
}