{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\9.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eSau-lơ trở lại đạo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ, Sau-lơ chỉ hằng ngăm đe và chém giết môn đồ của Chúa không thôi, đến cùng thầy cả thượng phẩm, \u003c/span\u003e\n\u003cspan class=\"verse cong_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e xin người những bức thơ để gởi cho các nhà hội thành Đa-mách, hầu cho hễ gặp người nào thuộc về đạo bất kỳ đàn ông đàn bà, thì trói giải về thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng Sau-lơ đang đi đường gần đến thành Đa-mách, thình lình có ánh sáng từ trời soi sáng chung quanh người. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người té xuống đất, và nghe có tiếng phán cùng mình rằng: Hỡi Sau-lơ, Sau-lơ, sao ngươi bắt bớ ta? \u003c/span\u003e\n\u003cspan class=\"verse cong_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người thưa rằng: Lạy Chúa, Chúa là ai? Chúa phán rằng: Ta là Jêsus mà ngươi bắt bớ; \u003c/span\u003e\n\u003cspan class=\"verse cong_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e nhưng hãy đứng dậy, vào trong thành, người ta sẽ nói cho ngươi mọi điều phải làm. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Những kẻ cùng đi với người đều đứng lại sững sờ, nghe tiếng nói, mà chẳng thấy ai hết. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Sau-lơ chờ dậy khỏi đất, mắt dẫu mở, nhưng không thấy chi cả; người ta bèn cầm tay dắt người đến thành Đa-mách; \u003c/span\u003e\n\u003cspan class=\"verse cong_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e người ở đó trong ba ngày chẳng thấy, chẳng ăn và cũng chẳng uống. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-na-nia làm phép báp-têm cho Sau-lơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_9_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vả, tại Đa-mách có một môn đồ tên là A-na-nia. Chúa phán cùng người trong sự hiện thấy rằng: Hỡi A-na-nia! Người thưa rằng: Lạy Chúa, có tôi đây. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúa phán rằng: Hãy chờ dậy, đi lên đường gọi là đường Ngay thẳng, tìm tên Sau-lơ, người Tạt-sơ, ở nhà Giu-đa; vì người đương cầu nguyện, \u003c/span\u003e\n\u003cspan class=\"verse cong_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e và đã thấy một người, tên là A-na-nia, bước vào đặt tay trên mình, để cho người được sáng mắt lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e A-na-nia thưa rằng: Lạy Chúa tôi có nghe nhiều kẻ nói người nầy đã làm hại biết bao các đấng thánh của Chúa trong thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bây giờ người ở đây, có trọn quyền của các thầy tế lễ cả phó cho, đặng bắt trói hết thảy mọi người cầu khẩn đến danh Ngài. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhưng Chúa phán rằng: Hãy đi, vì ta đã chọn người nầy làm một đồ dùng ta, để đem danh ta đồn ra trước mặt các dân ngoại, các vua, và con cái Y-sơ-ra-ên; \u003c/span\u003e\n\u003cspan class=\"verse cong_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e ta lại sẽ tỏ ra cho người biết phải chịu đau đớn vì danh ta là bao nả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_9_17\"\u003e \u003csup\u003e17\u003c/sup\u003e A-na-nia bèn đi, vào nhà, rồi đặt tay trên mình Sau-lơ mà nói rằng: Hỡi anh Sau-lơ, Chúa là Jêsus nầy, đã hiện ra cùng anh trên con đường anh đi tới đây, đã sai tôi đến, hầu cho anh được sáng mắt lại và đầy Đức Thánh Linh. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Tức thì có cái chi như cái vảy từ mắt người rớt xuống, thì người được sáng mắt; rồi chờ dậy và chịu phép báp-têm. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khi người ăn uống rồi, thì được mạnh khỏe lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNhững lời giảng đầu hết của Sau-lơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người liền giảng dạy trong các nhà hội rằng Đức Chúa Jêsus là Con Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Phàm những người nghe đều lấy làm lạ, mà nói rằng: Há chẳng phải chính người đó đã bắt bớ tại thành Giê-ru-sa-lem những kẻ cầu khẩn danh nầy, lại đến đây để trói họ điệu về cho các thầy tế lễ cả hay sao? \u003c/span\u003e\n\u003cspan class=\"verse cong_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Còn Sau-lơ lần lần càng thêm vững chí, bắt bẻ những người Giu-đa ở tại thành Đa-mách, mà nói rõ rằng Đức Chúa Jêsus là Đấng Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_9_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Cách lâu ngày, người Giu-đa mưu với nhau để giết Sau-lơ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Co 11:32-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nhưng có người báo tin cho Sau-lơ về cơ mưu chúng nó. Người ta lại giữ các cửa cả ngày và đêm đặng giết Sau-lơ. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Song lúc ban đêm, các môn đồ lấy thúng dòng người xuống ngoài vách thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_9_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Sau-lơ tới thành Giê-ru-sa-lem rồi, muốn hiệp với các môn đồ; nhưng hết thảy đều nghi sợ người, không tin là môn đồ. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ba-na-ba bèn đem người đi, đưa đến các sứ đồ và thuật lại cho biết thể nào dọc đường Chúa đã hiện ra và phán cùng người, lại thể nào người đã giảng dạy cách bạo dạn về danh Đức Chúa Jêsus tại thành Đa-mách. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Từ đó, Sau-lơ tới lui với môn đồ tại thành Giê-ru-sa-lem, \u003c/span\u003e\n\u003cspan class=\"verse cong_9_29\"\u003e\u003csup\u003e29\u003c/sup\u003e và nhân danh Chúa mà nói cách dạn dĩ. Người cũng nói và cãi với những người Hê-lê-nít; nhưng bọn nầy tìm thế để hại mạng người. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Các anh em hay điều đó, thì đem người đến thành Sê-sa-rê, và sai đi đất Tạt-sơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-nê được chữa lành\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_9_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Ấy vậy, Hội thánh trong cả xứ Giu-đê, xứ Ga-li-lê và xứ Sa-ma-ri được hưởng sự bình an, gây dựng và đi trong đường kính sợ Chúa, lại nhờ Đức Thánh Linh vùa giúp, thì số của hội được thêm lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_9_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Vả, Phi-e-rơ đi khắp các xứ, cũng đến cùng các thánh đồ ở tại thành Ly-đa. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Tại đó, Phi-e-rơ gặp một người đau bại tên là Ê-nê, nằm trên giường đã tám năm rồi. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Phi-e-rơ nói với người rằng: Hỡi Ê-nê, Đức Chúa Jêsus Christ chữa cho ngươi được lành, hãy chờ dậy, dọn dẹp lấy giường ngươi. Tức thì, người vùng chờ dậy. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Hết thảy dân ở Ly-đa và Sa-rôn thấy vậy đều trở về cùng Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự sống lại của Ta-bi-tha\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_9_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Tại thành Giốp-bê, trong đám môn đồ, có một người đàn bà tên là Ta-bi-tha, nghĩa là Đô-ca; người làm nhiều việc lành và hay bố thí. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Trong lúc đó, người đau và chết. Người ta tắm rửa xác người, rồi để yên trong một phòng cao. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Môn đồ nghe Phi-e-rơ đương ở tại Ly-đa, gần thành Giốp-bê, bèn sai hai người đi mời người đến chớ chậm trễ. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Phi-e-rơ đứng dậy đi với hai người. Khi tới nơi, người ta dẫn Phi-e-rơ đến chỗ phòng cao; hết thảy các đàn bà góa đều đến cùng người mà khóc, và giơ cho người xem bao nhiêu áo xống và áo ngoài, lúc Đô-ca còn sống ở với mình đã may cho. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Phi-e-rơ biểu người ta ra ngoài hết, rồi quì gối mà cầu nguyện; đoạn, xây lại với xác, mà rằng: Hỡi Ta-bi-tha, hãy chờ dậy! Người mở mắt, thấy Phi-e-rơ, bèn ngồi dậy liền. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Phi-e-rơ đưa tay ra đỡ cho đứng dậy; đoạn, gọi các thánh đồ và đàn bà góa đến, cho họ thấy người sống, \u003c/span\u003e\n\u003cspan class=\"verse cong_9_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Việc đó đồn ra khắp thành Giốp-bê; nên có nhiều người tin theo Chúa. \u003c/span\u003e\n\u003cspan class=\"verse cong_9_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Còn Phi-e-rơ ở lại thành Giốp-bê nhiều ngày, tại nhà người thợ thuộc da, tên là Si-môn. \u003cbr/\u003e\u003c/span\u003e\n"
}