{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\10.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eCọt-nây trở về đạo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong thành Sê-sa-rê, có một người tên là Cọt-nây, làm đội trưởng của đội binh gọi là Y-ta-li. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người vẫn là đạo đức, cùng cả nhà mình đều kính sợ Đức Chúa Trời, người hay bố thí cho dân, và cầu nguyện Đức Chúa Trời luôn không thôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đương ban ngày, nhằm giờ thứ chín,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Độ ba giờ chiều\"\u003e⚓\u003c/a\u003e người thấy rõ ràng trong sự hiện thấy có một vị thiên sứ của Đức Chúa Trời vào nhà mình, và truyền rằng: Hỡi Cọt-nây! \u003c/span\u003e\n\u003cspan class=\"verse cong_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đôi mắt người ngó chăm thiên sứ và run sợ lắm, thưa rằng: Lạy Chúa, có việc chi? Thiên sứ nói: Lời cầu nguyện cùng sự bố thí ngươi đã lên thấu Đức Chúa Trời, và Ngài đã ghi nhớ lấy. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, bây giờ hãy sai người đến thành Giốp-bê, mời Si-môn nào đó, cũng gọi là Phi-e-rơ. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người hiện trọ nơi Si-môn, là thợ thuộc da, nhà ở gần biển. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Khi thiên sứ, là đấng truyền cho người, đã trở lui, thì Cọt-nây gọi hai người trong đám đầy tớ mình và một tên lính tin kính trong những lính thuộc về mình, \u003c/span\u003e\n\u003cspan class=\"verse cong_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e mà thuật lại mọi điều cho họ nghe, rồi sai đến thành Giốp-bê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_10_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Bữa sau, trong lúc ba người ấy đương đi đường và đã đến gần thành, vừa nhằm giờ thứ sáu\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Độ giữa trưa\"\u003e⚓\u003c/a\u003e Phi-e-rơ leo lên mái nhà để cầu nguyện. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người đói và thèm ăn; khi người ta đương dọn cho ăn, thì người bị ngất trí đi. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người thấy trời mở ra, và có vật chi giống một bức khăn lớn níu bốn chéo lên, giáng xuống và sa đến đất: \u003c/span\u003e\n\u003cspan class=\"verse cong_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Thấy trong đó có những thú bốn cẳng, đủ mọi loài, côn trùng bò trên đất, và chim trên trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Lại có tiếng phán cùng người rằng: Hỡi Phi-e-rơ, hãy dậy, làm thịt và ăn. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Song Phi-e-rơ thưa rằng: Lạy Chúa, chẳng vậy; vì tôi chẳng ăn giống gì dơ dáy chẳng sạch bao giờ. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Tiếng đó lại phán cùng người lần thứ hai rằng: Phàm vật chi Đức Chúa Trời đã làm cho sạch, thì chớ cầm bằng dơ dáy. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Lời đó lặp lại ba lần; rồi vật ấy liền bị thâu lên trên trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_10_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Phi-e-rơ đương nghi ngờ về ý nghĩa của sự hiện thấy mình đã thấy, thì các người mà Cọt-nây sai đi đã hỏi thăm được nhà Si-môn, và tới đứng tận cửa. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Họ kêu và hỏi đây có phải là nơi Si-môn tức Phi-e-rơ ở chăng. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Phi-e-rơ còn đương ngẫm nghĩ về sự hiện thấy đó, thì Đức Thánh Linh phán cùng người rằng: Kìa, có ba người đương tìm ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, hãy đứng dậy, xuống mà đi với họ, chớ hồ nghi, vì ta đã sai họ đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Phi-e-rơ bèn xuống cùng họ mà nói rằng: Ta đây, là người các ngươi đương tìm; các ngươi đến đây có việc gì? \u003c/span\u003e\n\u003cspan class=\"verse cong_10_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Họ trả lời rằng: Đội trưởng Cọt-nây là người công bình, kính sợ Đức Chúa Trời, cả dân Giu-đa đều làm chứng tốt về người, người đó đã bởi một vị thiên sứ thánh mà chịu mạng lịnh từ nơi cao rằng phải mời ông về nhà và nghe lời ông. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Phi-e-rơ bèn mời họ vào nhà và cho trọ lại đó. \u003cbr/\u003e Ngày mai, Phi-e-rơ chờ dậy đi với họ, có một vài người trong hàng anh em từ Giốp-bê cùng đi với. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Bữa sau, đến thành Sê-sa-rê. Cọt-nây với bà con và bạn thiết mà người đã nhóm lại tại nhà mình đương chờ đợi. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Phi-e-rơ vừa vào, thì Cọt-nây ra rước, phục xuống dưới chân người mà lạy. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng Phi-e-rơ đỡ người dậy, nói rằng: Ngươi hãy đứng dậy, chính ta cũng chỉ là người mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Phi-e-rơ đương nói chuyện với Cọt-nây, bước vào, thấy có nhiều người nhóm lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người nói cùng chúng rằng: Người Giu-đa vốn không được phép giao thông với người ngoại quốc hay là tới nhà họ; nhưng Đức Chúa Trời đã tỏ cho ta biết chẳng nên coi một người nào là ô uế hay chẳng sạch. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nên khi các ngươi đã sai tìm, thì ta chẳng ngại gì mà đến đây. Vậy ta hỏi vì việc chi mà các ngươi mời ta đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_10_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Cọt-nây trả lời rằng: Đã bốn ngày nay, nhằm giờ thứ chín, tôi đương ở nhà cầu nguyện, thình lình có một người mặc áo sáng lòa, hiện ra trước mặt tôi, \u003c/span\u003e\n\u003cspan class=\"verse cong_10_31\"\u003e\u003csup\u003e31\u003c/sup\u003e mà phán rằng: Hỡi Cọt-nây, lời cầu nguyện ngươi đã được nhậm, Đức Chúa trời đã ghi nhớ việc bố thí của ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vậy, ngươi hãy sai đến thành Giốp-bê, mời Si-môn, là Phi-e-rơ đến đây: Người đương ở tại nhà Si-môn, thợ thuộc da, gần biển. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Tức thì tôi sai tìm ông, mà ông đến đây là rất phải. Vậy, bây giờ, thay thảy chúng tôi đang ở trước mặt Đức Chúa Trời, để nghe mọi điều Chúa đã dặn ông nói cho chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_10_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Phi-e-rơ bèn mở miệng nói rằng: Quả thật, ta biết Đức Chúa Trời chẳng hề vị nể ai,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 10:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_10_35\"\u003e\u003csup\u003e35\u003c/sup\u003e nhưng trong các dân, hễ ai kính sợ Ngài và làm sự công bình, thì nấy được đẹp lòng Chúa. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ấy là lời Ngài đã phán cùng con cái Y-sơ-ra-ên, khi rao giảng tin lành về sự bình an bởi Đức Chúa Jêsus Christ, tức là Chúa của loài người. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Việc đã bắt đầu từ xứ Ga-li-lê rồi tràn ra trong cả xứ Giu-đê, kế sau Giăng đã giảng ra phép báp-têm, thì các ngươi biết rồi; \u003c/span\u003e\n\u003cspan class=\"verse cong_10_38\"\u003e\u003csup\u003e38\u003c/sup\u003e thể nào Đức Chúa Trời đã xức cho Đức Chúa Jêsus ở Na-xa-rét bằng Đức Thánh Linh và quyền phép, rồi Ngài đi từ nơi nọ qua chỗ kia làm phước và chữa lành hết thảy những người bị ma quỉ ức hiếp; vì Đức Chúa Trời ở cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Chúng ta từng chứng kiến về mọi điều Ngài đã làm trong xứ người Giu-đa và tại thành Giê-ru-sa-lem. Chúng đã treo Ngài trên cây gỗ mà giết đi. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Nhưng ngày thứ ba, Đức Chúa Trời đã khiến Ngài sống lại, lại cho Ngài được tỏ ra, \u003c/span\u003e\n\u003cspan class=\"verse cong_10_41\"\u003e\u003csup\u003e41\u003c/sup\u003e chẳng hiện ra với cả dân chúng, nhưng với những kẻ làm chứng mà Đức Chúa Trời đã chọn trước, tức là với chúng ta, là kẻ đã ăn uống cùng Ngài, sau khi Ngài từ trong kẻ chết sống lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Lại Ngài đã biểu chúng ta khá giảng dạy cho dân chúng, và chứng quyết chính Ngài là Đấng Đức Chúa Trời đã lập lên để đoán xét kẻ sống và kẻ chết. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Hết thảy các đấng tiên tri đều làm chứng nầy về Ngài rằng hễ ai tin Ngài thì được sự tha tội vì danh Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_10_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Khi Phi-e-rơ đương nói, thì Đức Thánh Linh giáng trên mọi người nghe đạo. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Các tín đồ đã chịu phép cắt bì, là những kẻ đồng đến với Phi-e-rơ, đều lấy làm lạ, vì thấy sự ban cho Đức Thánh Linh cũng đổ ra trên người ngoại nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Vì các tín đồ đó nghe họ nói tiếng ngoại quốc và khen ngợi Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_10_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Bấy giờ Phi-e-rơ lại cất tiếng nói rằng: Người ta có thể từ chối nước về phép báp-têm cho những kẻ đã nhận lấy Đức Thánh Linh cũng như chúng ta chăng? \u003c/span\u003e\n\u003cspan class=\"verse cong_10_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Người lại truyền làm phép báp-têm cho họ nhân danh Đức Jêsus Christ. Họ bèn nài người ở lại với mình một vài ngày. \u003cbr/\u003e\u003c/span\u003e\n"
}