{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\11.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003ePhi-e-rơ trở về thành Giê-ru-sa-lem, binh vực việc mình làm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Các sứ đồ và anh em ở xứ Giu-đê nghe tin người ngoại cũng đã nhận lấy đạo Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi Phi-e-rơ đã trở lên thành Giê-ru-sa-lem, có người tín đồ vốn chịu phép cắt bì trách móc người, \u003c/span\u003e\n\u003cspan class=\"verse cong_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e rằng: Ngươi đã vào nhà kẻ chưa chịu phép cắt bì, và ăn chung với họ! \u003c/span\u003e\n\u003cspan class=\"verse cong_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng Phi-e-rơ đem mọi sự đã qua thuật cho họ theo thứ tự và từng điều, \u003c/span\u003e\n\u003cspan class=\"verse cong_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e rằng: Ta đương cầu nguyện trong thành Giốp-bê, lúc đó ta bị ngất trí đi, thấy sự hiện thấy: Có vật gì giống như cái khăn lớn, níu bốn chéo lên, từ trên trời sa xuống đến tận ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ta xem xét kỹ càng, thấy trong đó có các loài thú bốn cẳng trên đất, các thú rừng, các côn trùng và các loài chim trên trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta lại nghe có tiếng phán rằng: Hỡi Phi-e-rơ, hãy chờ dậy, giết thịt và ăn. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta thưa rằng: Lạy Chúa, chẳng vậy; vì không bao giờ có vật chi dơ dáy hay chẳng sạch vào miệng tôi đâu. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Tiếng từ trời phán cùng ta lần thứ hai mà rằng: Chớ coi điều Chúa đã làm cho tinh sạch như là dơ dáy. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Lời đó lặp lại ba lần, đoạn, thay thảy đều thâu lại lên trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Kìa, cũng một lúc đó, ba người ở thành Sê-sa-rê chịu sai đến cùng ta, đã tới tận cửa nhà ta ở. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đức Thánh Linh truyền cho ta phải đi với ba người ấy, đừng nghi ngại gì. Nầy, sáu người anh em đây đồng đi với ta, và chúng ta đều vào trong nhà Cọt-nây. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người nầy thuật lại cho ta thể nào tại nhà mình đã thấy một thiên sứ hiện đến và phán rằng: Hãy sai tới thành Giốp-bê, mời Si-môn cũng gọi là Phi-e-rơ đến đây. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người ấy sẽ nói cho ngươi những lời, mà nhờ đó, ngươi và cả nhà mình sẽ được cứu rỗi. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta mới khởi sự nói, thì có Đức Thánh Linh giáng trên họ, cũng như ban đầu Ngài đã giáng trên chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ta bèn nhớ lại lời Chúa đã truyền rằng: Giăng đã làm phép báp-têm bằng nước, nhưng các ngươi sẽ chịu phép báp-têm bằng Đức Thánh Linh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 1:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy, nếu Đức Chúa Trời đã ban cho họ cũng một ơn như cho chúng ta, là kẻ đã tin đến Đức Chúa Jêsus Christ, thì ta là ai mà ngăn trở Đức Chúa Trời được? \u003c/span\u003e\n\u003cspan class=\"verse cong_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Tín đồ nghe bấy nhiêu lời xong, đều thỏa thuận và ngợi khen Đức Chúa Trời, rằng: Vậy Đức Chúa Trời cũng đã ban sự ăn năn cho người ngoại để họ được sự sống! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBa-na-ba và Sau-lơ tại thành An-ti-ốt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_11_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Những kẻ bị tản lạc bởi sự bắt bớ xảy đến về dịp Ê-tiên, bèn đi đến xứ Phê-ni-xi, đảo Chíp-rơ và thành An-ti-ốt, chỉ giảng đạo cho người Giu-đa thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 8:1-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_11_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng trong đám những người ấy có một vài người quê ở Chíp-rơ và Sy-ren đến thành An-ti-ốt, cũng giảng dạy cho người Gờ-réc\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có một số cổ bản ghi: người Do Thái nói tiếng Gờ-réc\"\u003e⚓\u003c/a\u003e nữa, truyền Tin lành của Đức Chúa Jêsus cho họ. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Tay Chúa ở cùng mấy người đó, nên số người tin và trở lại cùng Chúa rất nhiều. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Tiếng đồn thấu tai Hội thánh Giê-ru-sa-lem, hội bèn sai Ba-na-ba sang đến thành An-ti-ốt. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Khi người đến nơi và thấy ơn Đức Chúa Trời bèn vui mừng và khuyên mọi người phải cứ vững lòng theo Chúa; \u003c/span\u003e\n\u003cspan class=\"verse cong_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e vì Ba-na-ba thật là người lành, đầy dẫy Thánh Linh và đức tin. Bấy giờ rất đông người tin theo Chúa. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Kế đó, Ba-na-ba đi đến thành Tạt-sơ, để tìm Sau-lơ, \u003c/span\u003e\n\u003cspan class=\"verse cong_11_26\"\u003e\u003csup\u003e26\u003c/sup\u003e tìm gặp rồi, bèn đưa đến thành An-ti-ốt. Trọn một năm, hai người cùng nhóm với Hội thánh và dạy dỗ nhiều người. Ấy là ở thành An-ti-ốt, người ta bắt đầu xưng môn đồ là Cơ-rê-tiên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cơ-rê-tiên (Chrétien) nghĩa là kẻ tin theo Đấng Christ\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_11_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Trong những ngày đó, có mấy người tiên tri từ thành Giê-ru-sa-lem xuống thành An-ti-ốt. \u003c/span\u003e\n\u003cspan class=\"verse cong_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Trong bọn có một người tên là A-ga-bút đứng dậy, bởi Đức Thánh Linh nói tiên tri rằng sẽ có sự đói kém trên khắp đất; thật vậy, sự đói kém nầy xảy đến trong đời Cơ-lốt trị vì.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 21:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_11_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Các môn đồ bàn định, mỗi người tùy sức riêng mình, gởi một món tiền bố thí cho anh em ở trong xứ Giu-đê; \u003c/span\u003e\n\u003cspan class=\"verse cong_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e môn đồ cũng làm thành việc đó, nhờ tay Ba-na-ba và Sau-lơ, gởi tiền ấy cho các trưởng lão. \u003cbr/\u003e\u003c/span\u003e\n"
}