{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\12.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eGia-cơ qua đời. – Phi-e-rơ bị tù và được giải cứu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đương thuở đó, vua Hê-rốt hà hiếp một vài người trong Hội thánh. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vua dùng gươm giết Gia-cơ là anh của Giăng; \u003c/span\u003e\n\u003cspan class=\"verse cong_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e thấy điều đó vừa ý người Giu-đa, nên cũng sai bắt Phi-e-rơ nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ nhằm ngày ăn bánh không men. Vậy, vua bắt người và hạ ngục, phó cho bốn ngũ binh canh giữ, mỗi ngũ có bốn tên lính. Vua toan đợi lúc xong lễ Vượt qua, thì bắt người ra hầu trước mặt dân chúng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:1-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, Phi-e-rơ bị cầm trong khám, còn Hội thánh cứ cầu nguyện Đức Chúa Trời cho người luôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_12_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, đêm rạng ngày mà Hê-rốt định bắt Phi-e-rơ ra hầu, người đang mang hai xiềng, ngủ giữa hai tên lính, và trước cửa có quân canh giữ ngục. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Thình lình, một thiên sứ của Chúa đến, và có ánh sáng soi trong ngục tối. Thiên sứ đập vào sườn Phi-e-rơ, đánh thức người, mà rằng: Hãy mau chờ dậy. Xiềng bèn rớt ra khỏi tay người. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Kế đó thiên sứ nói rằng: Hãy nịt lưng và mang dép vào đi. Phi-e-rơ làm theo. Thiên sứ lại tiếp: Hãy mặc áo ngoài và theo ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Phi-e-rơ ra theo; chẳng biết điều thiên sứ làm đó là thật, song tưởng mình thấy sự hiện thấy. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi qua khỏi vọng canh thứ nhứt, rồi vọng thứ nhì, thì đến nơi cửa sắt, là cửa thông vào thành; cửa đó tự mở ra trước mặt hai người, rồi hai người vượt ra khỏi, đi lên đàng cái, tức thì thiên sứ lìa Phi-e-rơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_12_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Phi-e-rơ bèn tỉnh lại và nói rằng: Bây giờ ta nhận biết thật Đức Chúa Trời đã sai thiên sứ Ngài giải cứu ta ra khỏi tay Hê-rốt cùng khỏi điều dân Giu-đa đang mong đợi. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người suy nghĩ lại điều đó, rồi đến nhà Ma-ri, mẹ của Giăng, cũng gọi là Mác, là nơi có nhiều người đang nhóm lại cầu nguyện. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người gõ cửa nhà ngoài, một con đòi tên là Rô-đơ đến nghe, \u003c/span\u003e\n\u003cspan class=\"verse cong_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nhận biết tiếng Phi-e-rơ nên mừng rỡ lắm, đến nỗi chẳng mở cửa, nhưng trở chạy vào báo tin rằng Phi-e-rơ đương đứng trước cửa. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người ta nói rằng: Mầy sảng. Song nàng quyết là quả thật. Họ bèn nói: Ấy là thiên sứ của người. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng Phi-e-rơ cứ gõ cửa hoài. Khi mở cửa, thấy Phi-e-rơ, hết thảy đều kinh hãi. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng người lấy tay ra dấu biểu chúng làm thinh, rồi thuật lại cho biết Chúa đã dùng cách nào cứu mình khỏi ngục; đoạn, người lại dặn rằng: Hãy cho Gia-cơ và anh em biết điều nầy. Rồi đó, người bước ra sang nơi khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_12_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đến sáng trong bọn lính có sự xôn xao rất lớn: Vì chúng nó chẳng hay Phi-e-rơ đi đâu. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vua Hê-rốt sai tìm người, nhưng tìm chẳng được, bèn tra hỏi bọn lính, rồi truyền lịnh dẫn chúng nó đi giết. Đoạn, người từ xứ Giu-đê xuống thành Sê-sa-rê, ở lại tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVua Hê-rốt băng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_12_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vả, vua Hê-rốt căm giận dân thành Ty-rơ và dân thành Si-đôn. Chúng đã được lòng quan hầu của vua là Ba-la-tút rồi, bèn đồng lòng đến cùng vua mà xin hòa, vì xứ họ ăn nhờ lương thực trong xứ vua. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đến kỳ, vua Hê-rốt mặc áo chầu, ngồi trên ngai, truyền phán giữa công chúng. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Dân chúng kêu lên rằng: Ấy là tiếng của một thần, chẳng phải tiếng người ta đâu! \u003c/span\u003e\n\u003cspan class=\"verse cong_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Liền lúc đó, có thiên sứ của Chúa đánh vua Hê-rốt, bởi cớ chẳng nhường sự vinh hiển cho Đức Chúa Trời; và vua bị trùng đục mà chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_12_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Bấy giờ, đạo Đức Chúa Trời tấn tới rất nhiều, càng ngày càng tràn thêm ra. \u003c/span\u003e\n\u003cspan class=\"verse cong_12_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ba-na-ba và Sau-lơ làm chức vụ mình xong rồi, bèn từ thành Giê-ru-sa-lem trở về thành An-ti-ốt, dẫn theo Giăng, cũng gọi là Mác. \u003cbr/\u003e\u003c/span\u003e\n"
}