{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\13.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch2\u003eII.- Tin lành được giảng ra giữa dân ngoại\u003c/h2\u003e\u003cp\u003e(Từ đoạn 13 đến đoạn 28)\u003c/p\u003e\u003ch3\u003ePhao-lô và Ba-na-ba được sai đi giảng đạo cho người ngoại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong Hội thánh tại thành An-ti-ốt có mấy người tiên tri và mấy thầy giáo sư, tức là: Ba-na-ba, Si-mê-ôn gọi là Ni-giê, Lu-si-út người Sy-ren, Ma-na-hem là người đồng dưỡng với vua chư hầu Hê-rốt, cùng Sau-lơ. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đương khi môn đồ thờ phượng Chúa và kiêng ăn, thì Đức Thánh Linh phán rằng: Hãy để riêng Ba-na-ba và Sau-lơ đặng làm công việc ta đã gọi làm. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đã kiêng ăn và cầu nguyện xong, môn đồ bèn đặt tay trên hai người, rồi để cho đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô và Ba-na-ba tại đảo Chíp-rơ. – Sê-giút Phau-lút trở lại đạo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_13_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vậy, Sau-lơ và Ba-na-ba đã chịu Đức Thánh Linh sai đi, bèn xuống thành Sê-lơ-xi, rồi từ đó đi thuyền đến đảo Chíp-rơ. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đến thành Sa-la-min, hai người giảng đạo Đức Chúa Trời trong các nhà hội của người Giu-đa; cũng có Giăng cùng đi để giúp cho. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Trải qua cả đảo cho đến thành Ba-phô rồi, gặp một người Giu-đa kia, là tay thuật sĩ và tiên tri giả, tên là Ba-Giê-su, \u003c/span\u003e\n\u003cspan class=\"verse cong_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e vốn ở với quan trấn thủ tên là Sê-giút Phau-lút\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có thể phiên âm: Sê-giút Phao-lô\"\u003e⚓\u003c/a\u003e là người khôn ngoan. Người nầy đã sai mời Ba-na-ba và Sau-lơ đến, và xin nghe đạo Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng Ê-ly-ma, tức là thuật sĩ (ấy là ý nghĩa tên người), ngăn hai người đó, ráng sức tìm phương làm cho quan trấn thủ không tin. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bấy giờ, Sau-lơ cũng gọi là Phao-lô, đầy dẫy Đức Thánh Linh, đối mặt nhìn người, nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse cong_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hỡi người đầy mọi thứ gian trá và hung ác, con của ma quỉ, thù nghịch cùng cả sự công bình, ngươi cứ làm hư đường thẳng của Chúa không thôi sao? \u003c/span\u003e\n\u003cspan class=\"verse cong_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nầy, bây giờ tay Chúa giá trên ngươi; ngươi sẽ bị mù, không thấy mặt trời trong ít lâu. Chính lúc đó, có sự mù mịt tối tăm phủ trên người, người xây quanh bốn phía, tìm kẻ để dắt mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Quan trấn thủ thấy sự đã xảy đến, bèn tin, lấy làm lạ về đạo Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời giảng của Phao-lô tại thành An-ti-ốt xứ Bi-si-đi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_13_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Phao-lô với đồng bạn mình xuống thuyền tại Ba-phô, sang thành Bẹt-giê trong xứ Bam-phi-ly. Nhưng Giăng lìa hai người, trở về thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Về phần hai người, thì lìa thành Bẹt-giê, cứ đi đường đến thành An-ti-ốt xứ Bi-si-đi; rồi nhằm ngày Sa-bát, vào trong nhà hội mà ngồi. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vừa đọc sách luật và sách các tiên tri xong, các chủ nhà hội sai sứ nói cùng hai người rằng: Hỡi anh em, nếu có mấy lời khuyên bảo dân chúng, hãy giảng đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Phao-lô bèn đứng dậy, lấy tay làm hiệu, rồi nói rằng: Hỡi người Y-sơ-ra-ên và các người kính sợ Đức Chúa Trời, hãy nghe: \u003c/span\u003e\n\u003cspan class=\"verse cong_13_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Chúa Trời của dân Y-sơ-ra-ên nầy đã chọn tổ phụ chúng ta; làm cho dân ấy thạnh vượng lúc ở ngụ nơi ngoại quốc, tức là trong xứ Ê-díp-tô, và Ngài dùng cánh tay cao dẫn họ ra khỏi xứ đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 1:7; 12:51\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ước chừng bốn mươi năm, Ngài chịu tánh nết họ trong nơi đồng vắng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 14:34; Phu 1:31\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Lại khi đã phá bảy dân trong xứ Ca-na-an, Ngài khiến họ nhận lấy đất của các dân đó,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 7:1; Gios 14:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Độ trong bốn trăm năm mươi năm; kế đó Ngài lập cho họ các quan đoán xét cho đến đời tiên tri Sa-mu-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 2:16; 1Sa 3:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Bấy giờ, dân đó xin một vị vua, nên Đức Chúa Trời ban Sau-lơ, con của Ki-sơ, về chi phái Bên-gia-min, trị họ trong bốn mươi năm;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 8:5; 10:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_22\"\u003e\u003csup\u003e22\u003c/sup\u003e đoạn, Ngài bỏ vua đó, lại lập Đa-vít làm vua, mà làm chứng về người rằng: Ta đã tìm thấy Đa-vít con của Gie-sê, là người vừa lòng ta, người sẽ tuân theo mọi ý chỉ ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 13:14; 16:12; Thi 89:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Theo lời hứa, Đức Chúa Trời bèn bởi dòng dõi người mà dấy lên cho dân Y-sơ-ra-ên một Cứu Chúa, tức là Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Trước khi Đức Chúa Jêsus chưa đến, Giăng đã giảng dạy phép báp-têm về sự ăn năn cho cả dân Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 1:4; Lu 3:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Giăng đang lo làm trọn công việc mình, thì nói rằng: Ta chẳng phải là Đấng mà các ngươi tưởng; nhưng có Đấng đến sau ta, ta chẳng xứng đáng mở dây giày Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:11; Mac 1:7; Lu 3:16; Gi 1:20,27\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Hỡi anh em, là con cháu dòng Áp-ra-ham, và kẻ kính sợ Đức Chúa Trời, lời rao truyền sự cứu chuộc nầy đã phán cho chúng ta vậy. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vì dân và các quan ở thành Giê-ru-sa-lem chẳng nhìn biết Đức Chúa Jêsus nầy, nên lúc xử tội Ngài, chúng đã ứng nghiệm lời của các đấng tiên tri mà người ta thường đọc trong mỗi ngày Sa-bát. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Dầu trong Ngài chẳng tìm thấy cớ gì đáng chết, họ cứ xin Phi-lát giết Ngài đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 27:22-23; Mac 15:13-14; Lu 23:21-23; Gi 19:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Họ đã làm cho ứng nghiệm mọi điều chép về Ngài rồi, thì hạ Ngài xuống khỏi thập tự giá mà chôn trong mả.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 27:57-61; Mac 15:42-47; Lu 23:50-56; Gi 19:38-42\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Song Đức Chúa Trời đã làm cho Ngài từ kẻ chết sống lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Những kẻ theo Ngài từ xứ Ga-li-lê lên thành Giê-ru-sa-lem đã được thấy Ngài lâu ngày, và hiện nay đều làm chứng về Ngài giữa dân chúng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 1:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Còn chúng tôi, thì rao truyền cho các anh em tin lành nầy về lời hứa ban cho tổ phụ chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse cong_13_33\"\u003e\u003csup\u003e33\u003c/sup\u003e rằng Đức Chúa Trời bởi khiến Đức Chúa Jêsus sống lại thì đã làm ứng nghiệm lời hứa đó cho chúng ta là con cháu của tổ phụ, y như đã chép trong sách Thi thiên đoạn thứ hai rằng: Con là Con trai ta, ngày nay ta đã sanh Con.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 2:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ngài đã làm cho Đức Chúa Jêsus sống lại, đặng nay khỏi trở về sự hư nát nữa, ấy về điều đó mà Ngài đã phán rằng: Ta sẽ thành tín giữ cùng các ngươi lời hứa thánh đã phán với Đa-vít.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 55:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Lại trong câu khác, cũng có phán rằng: Chúa chẳng cho Đấng Thánh Ngài thấy sự hư nát đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 16:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Vả, vua Đa-vít lúc còn sống, làm theo ý chỉ Đức Chúa Trời, đoạn qua đời; người đã được trở về cùng các tổ phụ mình, và đã thấy sự hư nát; \u003c/span\u003e\n\u003cspan class=\"verse cong_13_37\"\u003e\u003csup\u003e37\u003c/sup\u003e nhưng Đấng mà Đức Chúa Trời đã khiến sống lại, chẳng có thấy sự hư nát đâu. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vậy, hỡi anh em, khá biết rằng nhờ Đấng đó mà sự tha tội được rao truyền cho anh em; \u003c/span\u003e\n\u003cspan class=\"verse cong_13_39\"\u003e\u003csup\u003e39\u003c/sup\u003e lại nhờ Ngài mà hễ ai tin thì được xưng công bình về mọi điều theo luật pháp Môi-se chẳng có thể được xưng công bình. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Nên, hãy giữ lấy cho khỏi mắc điều đã chép trong sách tiên tri rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Hỡi kẻ hay khinh dể kia, khá xem xét, sợ hãi và biến mất đi;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: chết đi\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e Vì trong đời các ngươi, ta sẽ làm một việc, \u003cbr/\u003e Nếu có ai thuật lại cho, các ngươi cũng chẳng tin.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ha 1:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Khi hai người bước ra, chúng xin đến ngày Sa-bát sau cũng giảng luận các lời đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Lúc hội đã tan, có nhiều người Giu-đa và người mới theo đạo Giu-đa, đi theo Phao-lô và Ba-na-ba, hai người nói chuyện với họ và khuyên cứ vững lòng theo ơn Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Ngày Sa-bát sau, gần hết cả thành đều nhóm lại để nghe đạo Chúa. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Song những người Giu-đa thấy đoàn dân đó thì đầy lòng ghen ghét, nghịch cùng lời Phao-lô nói và mắng nhiếc người. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Phao-lô và Ba-na-ba bèn nói cùng họ cách dạn dĩ rằng: Ấy cần phải truyền đạo Đức Chúa Trời trước nhứt cho các ngươi; nhưng vì các ngươi đã từ chối, và tự xét mình không xứng đáng nhận sự sống đời đời, nên đây nầy, chúng ta mới xây qua người ngoại. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Vì Chúa có phán dặn chúng ta như vầy: \u003cbr/\u003e Ta lập ngươi lên đặng làm sự sáng cho các dân, \u003cbr/\u003e Hầu cho ngươi đem sự cứu rỗi cho đến cùng cõi đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 42:6; 49:6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_48\"\u003e \u003csup\u003e48\u003c/sup\u003e Những người ngoại nghe lời đó thì vui mừng, ngợi khen đạo Chúa, và phàm những kẻ đã được định sẵn cho sự sống đời đời, đều tin theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_49\"\u003e \u003csup\u003e49\u003c/sup\u003e Đạo Chúa tràn ra khắp trong xứ đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Nhưng các người Giu-đa xui giục những đàn bà sang trọng sốt sắng và dân đàn anh trong thành; gây sự bắt bớ Phao-lô và Ba-na-ba, mà đuổi ra khỏi phần đất mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_13_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Hai người đối cùng họ phủi bụi nơi chân mình, rồi đi đến thành Y-cô-ni.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:14; Mac 6:11; Lu 9:5; 10:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_13_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Còn các môn đồ thì được đầy dẫy sự vui vẻ và Đức Thánh Linh vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}