{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\15.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eGiáo hội-nghị tại thành Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, có mấy người từ xứ Giu-đê đến, dạy các anh em rằng: Nếu các ngươi chẳng chịu phép cắt bì theo lễ Môi-se, thì không thể được cứu rỗi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 12:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhân đó, có sự khác ý và cuộc cãi lẽ dữ dội giữa Phao-lô và Ba-na-ba với mấy người đó, người ta nhứt định Phao-lô và Ba-na-ba với mấy người trong bọn kia đi lên thành Giê-ru-sa-lem, đến cùng các sứ đồ và trưởng lão đặng hỏi về việc nầy. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, sau khi các người ấy được Hội thánh đưa đường rồi, thì trải qua xứ Phê-ni-xi và xứ Sa-ma-ri, thuật lại sự người ngoại trở về đạo, và như vậy làm cho anh em thay thảy được vui mừng lắm. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vừa tới thành Giê-ru-sa-lem, được Hội thánh, các sứ đồ và trưởng lão tiếp rước, rồi thuật lại mọi điều Đức Chúa Trời đã cậy mình làm. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng có mấy kẻ về đảng Pha-ri-si đã tin đạo, đứng dậy nói rằng phải làm phép cắt bì cho những người ngoại, và truyền họ phải tuân theo luật pháp Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Các sứ đồ và các trưởng lão bèn họp lại để xem xét về việc đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sau một cuộc bàn luận dài rồi, Phi-e-rơ đứng dậy nói cùng chúng rằng: Hỡi anh em, hãy biết rằng từ lúc ban đầu, Đức Chúa Trời đã chọn tôi trong các anh em, để cho người ngoại được nghe tin lành bởi miệng tôi và tin theo.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 10:1-43\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Chúa Trời là Đấng biết lòng người, đã làm chứng cho người ngoại, mà ban Đức Thánh Linh cho họ cũng như cho chúng ta;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 10:44; Cong 2:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngài chẳng phân biệt chúng ta với người ngoại đâu, vì đã lấy đức tin khiến cho lòng họ tinh sạch. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy bây giờ, cớ sao anh em thử Đức Chúa Trời, gán cho môn đồ một cái ách mà tổ phụ chúng ta hoặc chính chúng ta cũng chưa từng mang nổi? \u003c/span\u003e\n\u003cspan class=\"verse cong_15_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Trái lại, chúng ta tin rằng nhờ ơn Đức Chúa Jêsus, chúng ta được cứu cũng như người ngoại vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Cả hội đồng đều lẳng lặng, nghe Ba-na-ba và Phao-lô thuật lại những phép lạ dấu kỳ mà Đức Chúa Trời đã cậy mình làm ra giữa người ngoại. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nói xong, Gia-cơ cất tiếng lên rằng: Hỡi anh em, hãy nghe tôi! \u003c/span\u003e\n\u003cspan class=\"verse cong_15_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Si-môn có thuật thế nào lần thứ nhứt, Đức Chúa Trời đã đoái thương người ngoại, đặng từ đó lấy ra một dân để dâng cho danh Ngài. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Điều đó phù hiệp với lời các đấng tiên tri, vì có chép rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Rồi đó, ta sẽ trở lại, \u003cbr/\u003e Dựng lại đền tạm của vua Đa-vít bị đổ nát; \u003cbr/\u003e Ta sẽ sửa sự hư nát đền đó lại \u003cbr/\u003e Mà gây dựng lên; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hầu cho những người sót lại \u003cbr/\u003e Và mọi dân cầu khẩn danh ta đều tìm Chúa. \u003cbr/\u003e Chúa là Đấng làm nên những việc nầy có phán như vậy;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Am 9:11-12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_18\"\u003e \u003csup\u003e18\u003c/sup\u003e từ trước vô cùng Ngài đã thông biết những việc đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 45:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vậy, theo ý tôi, thật chẳng nên khuấy rối những người ngoại trở về cùng Đức Chúa Trời; \u003c/span\u003e\n\u003cspan class=\"verse cong_15_20\"\u003e\u003csup\u003e20\u003c/sup\u003e song khá viết thơ dặn họ kiêng giữ cho khỏi sự ô uế của thần tượng, sự tà dâm, sự ăn thịt thú vật chết ngột và huyết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 34:15-17; Le 17:10-16; 18:6-23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì trải bao nhiêu đời nay, trong mỗi thành vẫn có người giảng luật pháp Môi-se, bởi mọi ngày Sa-bát, trong các nhà hội người ta có đọc luật ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Kế đó, các sứ đồ và trưởng lão cùng cả Hội thánh bèn quyết định sai những người được chọn ở nơi mình đi với Phao-lô và Ba-na-ba đến thành An-ti-ốt. Ấy là Giu-đe, cũng gọi là Ba-sa-ba, và Si-la, là hai người đứng đầu trong hàng anh em; \u003c/span\u003e\n\u003cspan class=\"verse cong_15_23\"\u003e\u003csup\u003e23\u003c/sup\u003e rồi giao cho hai người bức thơ như sau nầy: \u003cbr/\u003e Các sứ đồ, trưởng lão và anh em gởi lời chào thăm anh em trong những người ngoại tại thành An-ti-ốt, trong xứ Sy-ri và xứ Si-li-si! \u003c/span\u003e\n\u003cspan class=\"verse cong_15_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Bởi từng nghe có một vài người trong vòng chúng ta, chẳng lãnh mạng lịnh nào nơi chúng ta, tự lấy lời mình khuấy rối, và biến loạn lòng các ngươi nữa, \u003c/span\u003e\n\u003cspan class=\"verse cong_15_25\"\u003e\u003csup\u003e25\u003c/sup\u003e nên chúng ta đồng lòng quyết ý chọn những người thay mặt sai đi cùng kẻ rất yêu dấu của chúng ta là Ba-na-ba và Phao-lô, mà đến nơi các ngươi; \u003c/span\u003e\n\u003cspan class=\"verse cong_15_26\"\u003e\u003csup\u003e26\u003c/sup\u003e hai người nầy vốn đã liều thân vì danh Đức Chúa Jêsus Christ là Chúa chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vậy chúng ta đã sai Giu-đe và Si-la đến, để nói miệng với anh em về việc đó: \u003c/span\u003e\n\u003cspan class=\"verse cong_15_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ấy là Đức Thánh Linh và chúng ta đã ưng rằng chẳng gán gánh nặng nào khác cho anh em ngoài những điều cần dùng, \u003c/span\u003e\n\u003cspan class=\"verse cong_15_29\"\u003e\u003csup\u003e29\u003c/sup\u003e tức là anh em phải kiêng ăn của cúng thần tượng, huyết, thú vật chết ngột, và chớ tà dâm; ấy là mọi điều mà anh em khá kiêng giữ lấy vậy. Kính chúc bình an! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Vậy, khi các người đó đã từ giã Hội thánh, xuống thành An-ti-ốt, nhóm hết thảy anh em lại, và trao thơ cho. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Người ta đọc thơ, thảy đều mừng rỡ vì được lời yên ủi. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Giu-đe và Si-la chính là kẻ tiên tri, cũng lấy nhiều lời giảng mà khuyên bảo, và giục lòng anh em mạnh mẽ. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Khỏi ít lâu, anh em chúc các người đó bình an mà cho về cùng những người đã sai đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có mấy bản thêm câu 34 rằng: Nhưng mà Si-la thì quyết ở lại thành An-ti-ốt\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô và Ba-na-ba phân rẽ nhau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_15_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Nhưng Phao-lô và Ba-na-ba ở lại tại thành An-ti-ốt, giảng Tin lành và dạy đạo Chúa với nhiều người khác. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Sau ít lâu, Phao-lô nói với Ba-na-ba rằng: Chúng ta hãy trở lại thăm hết thảy anh em trong các thành mà chúng ta trước đã giảng đạo Chúa, xem thử ra thể nào. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ba-na-ba muốn đem theo Giăng cũng gọi là Mác. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Nhưng Phao-lô không có ý đem Mác đi với, vì người đã lìa hai người trong xứ Bam-phi-ly, chẳng cùng đi làm việc với.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 13:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_15_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Nhân đó có sự cãi lẫy nhau dữ dội, đến nỗi hai người phân rẽ nhau, và Ba-na-ba đem Mác cùng xuống thuyền vượt qua đảo Chíp-rơ. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Còn Phao-lô, sau khi đã chọn Si-la, và nhờ anh em giao phó mình cho ân điển Chúa, thì khởi đi. \u003c/span\u003e\n\u003cspan class=\"verse cong_15_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Người trải qua xứ Sy-ri và xứ Si-li-si, làm cho các Hội thánh được vững bền. \u003cbr/\u003e\u003c/span\u003e\n"
}