{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\16.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003ePhao-lô đem Ti-mô-thê theo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phao-lô tới thành Đẹt-bơ và thành Lít-trơ. Nơi đó, có một môn đồ tên là Ti-mô-thê, con của một người đàn bà Giu-đa đã tin, còn cha thì người Gờ-réc. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Anh em ở thành Lít-trơ và thành Y-cô-ni đều làm chứng tốt về người. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Phao-lô muốn đem người theo; bởi cớ những người Giu-đa ở trong các nơi đó, nên Phao-lô lấy người và làm phép cắt bì cho, vì hết thảy đều biết cha Ti-mô-thê là người Gờ-réc. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hễ ghé qua thành nào, hai người cũng dặn biểu phải giữ mấy lề luật mà sứ đồ và trưởng lão tại thành Giê-ru-sa-lem lập ra. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ấy vậy, các Hội thánh được vững vàng trong đức tin, và số người càng ngày càng thêm lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_16_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đoạn, trải qua xứ Phi-ri-gi và đất Ga-la-ti, vì Đức Thánh Linh đã cấm truyền đạo trong cõi A-si. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Tới gần xứ My-si rồi, hai người sắm sửa vào xứ Bi-thi-ni; nhưng Thánh Linh của Đức Chúa Jêsus không cho phép, \u003c/span\u003e\n\u003cspan class=\"verse cong_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e bèn kíp qua khỏi xứ My-si, và xuống thành Trô-ách. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô qua xứ Ma-xê-đoan\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_16_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đương ban đêm, Phao-lô thấy sự hiện thấy; có một người Ma-xê-đoan đứng trước mặt mình, nài xin rằng: Hãy qua xứ Ma-xê-đoan, mà cứu giúp chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Phao-lô vừa thấy sự hiện thấy đó rồi, chúng ta liền tìm cách qua xứ Ma-xê-đoan, vì đã định rằng Đức Chúa Trời gọi chúng ta rao truyền Tin lành ở đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eỞ tại thành Phi-líp. – Ly-đi trở về đạo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_16_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vậy, chúng ta từ thành Trô-ách đi thuyền thẳng đến đảo Sa-mô-tra-xơ; bữa sau, đến thành Nê-a-bô-li; \u003c/span\u003e\n\u003cspan class=\"verse cong_16_12\"\u003e\u003csup\u003e12\u003c/sup\u003e từ nơi đó, chúng ta tới thành Phi-líp, là thành thứ nhứt của tỉnh Ma-xê-đoan, và là thuộc địa nước Rô-ma. Chúng ta ở tạm đó vài ngày. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đến ngày Sa-bát, chúng ta ra ngoài cửa thành, đến gần bên sông, là nơi chúng ta tưởng rằng người ta nhóm lại đặng cầu nguyện; chúng ta ngồi xong, giảng cho những đàn bà đã nhóm lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Có một người trong bọn đó nghe chúng ta, tên là Ly-đi, quê ở thành Thi-a-ti-rơ, làm nghề buôn hàng sắc tía, vẫn kính sợ Đức Chúa Trời. Chúa mở lòng cho người, đặng chăm chỉ nghe lời Phao-lô nói. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Khi người đã chịu phép báp-têm với người nhà mình rồi, thì xin chúng ta rằng: Nếu các ông đã đoán tôi là trung thành với Chúa, thì hãy vào nhà tôi, mà ở lại đó; rồi người ép mời vào. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô và Si-la bị bỏ tù. – Người đề lao trở về đạo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_16_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Một ngày kia, chúng ta đi cầu nguyện, gặp một đứa đầy tớ gái bị quỉ Phi-tôn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phi-tôn tức là ma quỉ hay bói khoa\"\u003e⚓\u003c/a\u003e ám vào, hay bói khoa, làm lợi lớn cho chủ nó. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nó theo Phao-lô và chúng ta, mà kêu la rằng: Những người đó là đầy tớ của Đức Chúa Trời Rất Cao, rao truyền cho các ngươi đạo cứu rỗi. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Trong nhiều ngày nó cứ làm vậy, nhưng Phao-lô lấy làm cực lòng, xây lại nói cùng quỉ rằng: Ta nhân danh Đức Chúa Jêsus Christ mà truyền mầy ra khỏi người đàn bà nầy. Chính giờ đó, quỉ liền ra khỏi. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Song le các chủ nàng thấy mình chẳng còn trông được lợi lộc nữa, bèn bắt Phao-lô và Si-la, kéo đến nơi công sở, trước mặt các quan, \u003c/span\u003e\n\u003cspan class=\"verse cong_16_20\"\u003e\u003csup\u003e20\u003c/sup\u003e rồi điệu đến các thượng quan, mà thưa rằng: Những người nầy làm rối loạn thành ta; ấy là người Giu-đa, \u003c/span\u003e\n\u003cspan class=\"verse cong_16_21\"\u003e\u003csup\u003e21\u003c/sup\u003e dạy dỗ các thói tục mà chúng ta chẳng nên nhận lấy, hoặc vâng theo, vì chúng ta là người Rô-ma. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đoàn dân cũng nổi lên nghịch cùng hai người, và khi các thượng quan khiến xé áo hai người ra rồi, bèn truyền đánh đòn. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Sau khi người ta đánh nhiều đòn rồi, thì bỏ vào ngục, dặn người đề lao phải canh giờ cho nghiêm nhặt. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Được lịnh đó, đề lao bỏ hai người vào ngục tối và tra chân vào cùm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_16_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Lối nửa đêm, Phao-lô và Si-la đương cầu nguyện, hát ngợi khen Đức Chúa Trời; và những tù phạm đều nghe. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Thình lình, có cơn động đất rất lớn, đến nỗi nền ngục rúng động; cùng một lúc, các cửa mở ra, xiềng tù phạm thảy đều tháo cả. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người đề lao giựt mình thức dậy, thấy các cửa ngục đều mở, tưởng tù đã trốn hết, bèn rút gươm, toan giết mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Nhưng Phao-lô kêu người lớn tiếng rằng: Chớ làm hại mình: Chúng ta đều còn cả đây. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Người đề lao bèn kêu lấy đèn, chạy lại, run sợ lắm, gieo mình nơi chân Phao-lô và Si-la. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đoạn, đưa hai người ra ngoài, mà hỏi rằng: Các chúa ơi, tôi phải làm chi cho được cứu rỗi? \u003c/span\u003e\n\u003cspan class=\"verse cong_16_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Hai người trả lời rằng: Hãy tin Đức Chúa Jêsus, thì ngươi và cả nhà đều sẽ được cứu rỗi. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Hai người truyền đạo Đức Chúa Trời cho người, và cho những kẻ ở nhà người nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Trong ban đêm, chính giờ đó, người đề lao đem hai người ra rửa các thương tích cho; rồi tức thì người và mọi kẻ thuộc về mình đều chịu phép báp-têm. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đoạn, người đề lao mời hai người lên nhà mình, đặt bàn, và người với cả nhà mình đều mừng rỡ vì đã tin Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_16_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Đến sáng, thượng quan sai lính nói cùng người đề lao rằng: Hãy thả các người ấy đi. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Người trình lời đó cùng Phao-lô rằng: Các thượng quan đã khiến truyền cho tôi thả các ông; vậy, hãy ra, và xin đi cho bình yên. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Nhưng Phao-lô nói cùng lính rằng: Chúng ta vốn là quốc dân Rô-ma, khi chưa định tội, họ đã đánh đòn chúng ta giữa thiên hạ, rồi bỏ vào ngục; nay họ lại thả lén chúng ta ư! Điều đó không được. Chính các quan phải tới đây mà thả chúng ta mới phải! \u003c/span\u003e\n\u003cspan class=\"verse cong_16_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Các thượng quan nghe lính trình lại bấy nhiêu lời, biết hai người đó là người Rô-ma, thì sợ hãi. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Họ bèn đến nói với hai người, thả đi, và xin lìa khỏi thành. \u003c/span\u003e\n\u003cspan class=\"verse cong_16_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Khi ra ngục rồi, hai sứ đồ vào nhà Ly-đi, thăm và khuyên bảo anh em, rồi đi. \u003cbr/\u003e\u003c/span\u003e\n"
}