{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\17.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003ePhao-lô tại thành Tê-sa-lô-ni-ca\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phao-lô và Si-la đi ngang qua thành Am-phi-bô-lít và thành A-bô-lô-ni, rồi tới thành Tê-sa-lô-ni-ca; ở đó người Giu-đa có một nhà hội. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Phao-lô tới nhà hội theo thói quen mình, và trong ba ngày Sa-bát biện luận với họ, \u003c/span\u003e\n\u003cspan class=\"verse cong_17_3\"\u003e\u003csup\u003e3\u003c/sup\u003e lấy Kinh thánh cắt nghĩa và giải tỏ tường về Đấng Christ phải chịu thương khó, rồi từ kẻ chết sống lại. Người nói rằng Đấng Christ nầy, tức là Đức Chúa Jêsus mà ta rao truyền cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong bọn họ có một vài người được khuyên dỗ nối theo Phao-lô và Si-la, lại cũng có rất nhiều người Gờ-réc vẫn kính sợ Đức Chúa Trời, và mấy người đàn bà sang trọng trong thành nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng người Giu-đa đầy lòng ghen ghét, rủ mấy đứa hoang đàng nơi đường phố, xui giục đoàn dân gây loạn trong thành. Chúng nó xông vào nhà của Gia-sôn, tìm bắt Phao-lô và Si-la đặng điệu đến cho dân chúng. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Tìm không được, bèn kéo Gia-sôn và mấy người anh em đến trước mặt các quan án trong thành mà la lên rằng: Kìa những tên nầy đã gây thiên hạ nên loạn lạc, nay có đây, \u003c/span\u003e\n\u003cspan class=\"verse cong_17_7\"\u003e\u003csup\u003e7\u003c/sup\u003e và Gia-sôn đã chứa chúng! Chúng nó hết thảy đều là đồ nghịch mạng Sê-sa, vì nói rằng có một vua khác, là Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bấy nhiêu lời đó làm rối động đoàn dân và các quan án. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Song khi các quan án đòi Gia-sôn và các người khác bảo lãnh rồi, thì tha cho ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô tại Bê-rê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_17_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Tức thì, trong ban đêm, anh em khiến Phao-lô và Si-la đi đến thành Bê-rê. Đến nơi rồi, thì vào nhà hội người Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Những người nầy có ý hẳn hoi hơn người Tê-sa-lô-ni-ca, đều sẵn lòng chịu lấy đạo,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: lời hay Phúc Âm\"\u003e⚓\u003c/a\u003e ngày nào cũng tra xem Kinh thánh, để xét lời giảng có thật chăng. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Trong bọn họ có nhiều người tin theo, với mấy người đàn bà Gờ-réc sang trọng, và đàn ông cũng khá đông. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng khi người Giu-đa ở thành Tê-sa-lô-ni-ca hay Phao-lô cũng truyền đạo Đức Chúa Trời tại thành Bê-rê, bèn đến đó để rải sự xao xuyến rối loạn trong dân chúng. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Tức thì, anh em khiến Phao-lô đi phía biển, còn Si-la với Ti-mô-thê ở lại thành Bê-rê. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Những người dẫn Phao-lô đưa người đến thành A-thên; rồi trở về, đem lịnh cho Si-la và Ti-mô-thê phải đến cùng người cho gấp. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô tại A-thên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_17_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Phao-lô đương đợi hai người tại thành A-thên, động lòng tức giận, vì thấy thành đều đầy những thần tượng. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy, người biện luận trong nhà hội với người Giu-đa và người mới theo đạo Giu-đa; lại mỗi ngày, với những kẻ nào mình gặp tại nơi chợ. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Có mấy nhà triết học về phái Epicuriens\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Epicuriens là phái triết học theo ông Epicurus người Gờ-réc\"\u003e⚓\u003c/a\u003e và phái Stociens\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Stociens là phái Triết học theo ông Zêno và ông Chrysippus cũng người Gờ-réc\"\u003e⚓\u003c/a\u003e cũng cãi lẽ với người. Kẻ thì hỏi: Người già mép nầy muốn nói gì đó? Người thì nói: Người dường như giảng về các thần ngoại quốc (vì Phao-lô truyền cho chúng về Đức Chúa Jêsus và sự sống lại). \u003c/span\u003e\n\u003cspan class=\"verse cong_17_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng bắt người, đem đến nơi A-rê-ô-ba,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"A-rê-ô-ba là tên một cái đồi, cũng gọi là Mars., nơi hội họp của hội đồng thành phố A-thên\"\u003e⚓\u003c/a\u003e mà hỏi rằng: Chúng tôi có thể biết được đạo mới nào mà ông dạy đó chăng? \u003c/span\u003e\n\u003cspan class=\"verse cong_17_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì chưng ông giảng cho chúng tôi nghe sự lạ. Chúng tôi muốn biết ý nghĩa điều đó là gì. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vả, hết thảy người A-thên và người ngoại quốc ngụ tại thành A-thên chỉ lo nói và nghe việc mới lạ mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_17_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Bấy giờ, Phao-lô đứng giữa A-rê-ô-ba, nói rằng: Hỡi người A-thên, phàm việc gì ta cũng thấy các ngươi sốt sắng quá chừng. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vì khi ta trải khắp thành các ngươi, xem xét khí vật các ngươi dùng thờ phượng, thì thấy một bàn thờ có chạm chữ rằng: \u003ci\u003eThờ Chúa không biết\u003c/i\u003e. Vậy, Đấng các ngươi thờ mà không biết đó, là Đấng ta đương rao truyền cho. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đức Chúa Trời đã dựng nên thế giới và mọi vật trong đó, là Chúa của trời đất, chẳng ngự tại đền thờ bởi tay người ta dựng nên đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 8:27; Es 42:5; Cong 7:48\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_17_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ngài cũng chẳng dùng tay người ta hầu việc Ngài dường như có cần đến sự gì, vì Ngài là Đấng ban sự sống, hơi sống, muôn vật cho mọi loài. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ngài đã làm cho muôn dân sanh ra bởi chỉ một người và khiến ở khắp trên mặt đất, định trước thì giờ đời người ta cùng giới hạn chỗ ở, \u003c/span\u003e\n\u003cspan class=\"verse cong_17_27\"\u003e\u003csup\u003e27\u003c/sup\u003e hầu cho tìm kiếm Đức Chúa Trời, và hết sức rờ tìm cho được, dẫu Ngài chẳng ở xa mỗi một người trong chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vì tại trong Ngài, chúng ta được sống, động, và có, y như xưa một vài thi nhân của các ngươi có nói rằng: Chúng ta cũng là dòng dõi của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vậy, bởi chúng ta là dòng dõi Đức Chúa Trời, thì chớ nên ngờ rằng Chúa giống như vàng, bạc, hay là đá, bởi công nghệ và tài xảo của người ta chạm trổ nên. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vậy thì, Đức Chúa Trời đã bỏ qua các đời ngu muội đó, mà nay biểu hết thảy các người trong mọi nơi đều phải ăn năn, \u003c/span\u003e\n\u003cspan class=\"verse cong_17_31\"\u003e\u003csup\u003e31\u003c/sup\u003e vì Ngài đã chỉ định một ngày, khi Ngài sẽ lấy sự công bình đoán xét thế gian, bởi Người Ngài đã lập, và Đức Chúa Trời đã khiến Người từ kẻ chết sống lại, để làm chứng chắc về điều đó cho thiên hạ… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_17_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Khi chúng nghe nói về sự sống lại của kẻ chết, kẻ thì nhạo báng, người thì nói rằng: Lúc khác chúng ta sẽ nghe ngươi nói về việc đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vì vậy, Phao-lô từ giữa đám họ bước ra. \u003c/span\u003e\n\u003cspan class=\"verse cong_17_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Nhưng có mấy kẻ theo người và tin; trong số đó, có Đê-ni, là một quan tòa nơi A-rê-ô-ba, và một người đàn bà tên là Đa-ma-ri, cùng các người khác. \u003cbr/\u003e\u003c/span\u003e\n"
}