{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\18.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003ePhao-lô tại thành Cô-rinh-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Rồi đó, Phao-lô đi khỏi thành A-thên, mà tới thành Cô-rinh-tô. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tại đó, người gặp một người Giu-đa, tên là A-qui-la, quê ở xứ Bông, mới từ nước Y-ta-li đến đây với vợ mình là Bê-rít-sin, bởi vì vua Cơ-lốt có chỉ truyền mọi người Giu-đa phải lánh khỏi thành Rô-ma; Phao-lô bèn hiệp với hai người. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì đồng nghề, nên Phao-lô ở nhà hai người mà làm việc chung nhau; vả, nghề các người đó là may trại. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hễ đến ngày Sa-bát, thì Phao-lô giảng luận trong nhà hội, khuyên dỗ người Giu-đa và người Gờ-réc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_18_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi Si-la và Ti-mô-thê từ xứ Ma-xê-đoan đến, thì Phao-lô hết lòng chuyên lo về sự giảng dạy, làm chứng với người Giu-đa rằng Đức Chúa Jêsus là Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng, vì chúng chống cự và khinh dể người, nên người giũ áo mình mà nói rằng: Ước gì máu các ngươi đổ lại trên đầu các ngươi! Còn ta thì tinh sạch; từ đây, ta sẽ đi đến cùng người ngoại. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Phao-lô ra khỏi đó, vào nhà một người tên là Ti-ti-u Giút-tu, là kẻ kính sợ Đức Chúa Trời, nhà người giáp với nhà hội. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bấy giờ Cơ-rít-bu, chủ nhà hội, với cả nhà mình đều tin Chúa; lại có nhiều người Cô-rinh-tô từng nghe Phao-lô giảng, cũng tin và chịu phép báp-têm. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ban đêm, Chúa phán cùng Phao-lô trong sự hiện thấy rằng: Đừng sợ chi; song hãy nói và chớ làm thinh; \u003c/span\u003e\n\u003cspan class=\"verse cong_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e ta ở cùng ngươi, chẳng ai tra tay trên ngươi đặng làm hại đâu; vì ta có nhiều người trong thành nầy. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Phao-lô ở lại đó một năm sáu tháng, dạy đạo Đức Chúa Trời trong đám họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_18_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Lúc Ga-li-ôn đang làm quan trấn thủ xứ A-chai, người Giu-đa đồng lòng nổi lên nghịch cùng Phao-lô và kéo người đến tòa án, \u003c/span\u003e\n\u003cspan class=\"verse cong_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e mà nói rằng: Người nầy xui dân thờ Đức Chúa Trời một cách trái luật pháp. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Phao-lô vừa toan mở miệng trả lời, thì Ga-li-ôn nói cùng dân Giu-đa rằng: Hỡi người Giu-đa, giá như về nỗi trái phép hay tội lỗi gì, thì theo lẽ phải ta nên nhịn nhục nghe các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Song nếu biện luận về đạo lý, danh hiệu, hay là luật pháp riêng của các ngươi, thì hãy tự xử lấy; ta chẳng khứng xử đoán những việc đó đâu. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người bèn đuổi chúng ra khỏi tòa án. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Bấy giờ, chúng bắt Sốt-then, chủ nhà hội, đánh đòn trước tòa án, nhưng Ga-li-ôn chẳng lo đến việc đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự đi đến thành Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_18_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Phao-lô ở lại thành Cô-rinh-tô ít lâu nữa, rồi từ giã anh em, xuống thuyền đi với Bê-rít-sin và A-qui-la qua xứ Sy-ri, sau khi đã chịu cạo đầu tại thành Sen-cơ-rê, vì người có lời thề nguyện.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 6:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Kế đó, ba người tới thành Ê-phê-sô, Phao-lô để đồng bạn mình lại đó. Còn người, thì vào nhà hội, nói chuyện với những người Giu-đa; \u003c/span\u003e\n\u003cspan class=\"verse cong_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e song khi chúng xin ở lại lâu hơn nữa, thì người chẳng khứng. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người từ giã các người đó mà rằng: Ví Đức Chúa Trời khứng, thì chuyến khác ta sẽ đến nơi các ngươi; rồi người từ thành Ê-phê-sô mà đi. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Khi đổ bộ tại thành Sê-sa-rê rồi, người đi lên thành Giê-ru-sa-lem, chào mừng Hội thánh, đoạn lại xuống thành An-ti-ốt. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người ở đó ít lâu, rồi lại đi, trải lần lần khắp trong xứ Ga-la-ti và xứ Phi-ri-gi, làm cho hết thảy môn đồ đều vững lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-bô-lô tại Ê-phê-sô và trong xứ A-chai\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_18_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Bấy giờ có một người Giu-đa tên là A-bô-lô, quê tại thành A-léc-xan-tri, là tay khéo nói và hiểu Kinh thánh, đến thành Ê-phê-sô. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Người đã học đạo Chúa; nên lấy lòng rất sốt sắng mà giảng và dạy kỹ càng những điều về Đức Chúa Jêsus, dẫu người chỉ biết phép báp-têm của Giăng mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vậy, người khởi sự giảng cách dạn dĩ trong nhà hội. Bê-rít-sin và A-qui-la nghe giảng, bèn đem người về với mình, giải bày đạo Đức Chúa Trời cho càng kỹ lưỡng hơn nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người toan sang xứ A-chai, thì anh em giục lòng cho và viết thơ gởi dặn môn đồ phải tiếp đãi người tử tế. Khi tới rồi, người được nhờ ơn Đức Chúa Trời mà bổ ích cho kẻ đã tin theo. \u003c/span\u003e\n\u003cspan class=\"verse cong_18_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vì người hết sức bẻ bác người Giu-đa giữa thiên hạ, lấy Kinh thánh mà bày tỏ rằng Đức Chúa Jêsus là Đấng Christ. \u003cbr/\u003e\u003c/span\u003e\n"
}