{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\19.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003ePhao-lô tại Ê-phê-sô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong khi A-bô-lô ở thành Cô-rinh-tô, Phao-lô đã đi khắp những miền trên, rồi xuống thành Ê-phê-sô, gặp một vài người môn đồ ở đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người hỏi rằng: Từ khi anh em tin, có lãnh được Đức Thánh Linh chăng! Trả lời rằng: Chúng tôi cũng chưa nghe có Đức Thánh Linh nào. Người lại hỏi: Vậy thì anh em đã chịu phép báp-têm nào? \u003c/span\u003e\n\u003cspan class=\"verse cong_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Trả lời rằng: Phép báp-têm của Giăng. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Phao-lô bèn nói rằng: Giăng đã làm phép báp-têm về sự ăn năn tội, mà truyền dân phải tin Đấng sẽ đến sau mình, nghĩa là tin Đức Chúa Jêsus.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:11; Mac 1:4,7-8; Lu 3:4,16; Gi 1:26-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chúng nghe bấy nhiêu lời, bèn chịu phép báp-têm nhân danh Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Sau khi Phao-lô đã đặt tay lên, thì có Đức Thánh Linh giáng trên chúng, cho nói tiếng ngoại quốc và lời tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cộng hết thảy độ mười hai người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_19_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Phao-lô vào nhà hội, và trong ba tháng giảng luận một cách dạn dĩ ở đó; giải bày những điều về nước Đức Chúa Trời mà khuyên dỗ các kẻ nghe mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Song vì có mấy người cứng lòng, từ chối không tin, gièm chê đạo Chúa trước mặt dân chúng, thì người phân rẽ họ mà nhóm các môn đồ riêng ra, và dạy dỗ hằng ngày trong trường học Ti-ra-nu. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Việc đó cứ luôn hai năm, đến nỗi mọi người ở trong cõi A-si, hoặc người Giu-đa hay là người Gờ-réc, đều nghe đạo Chúa. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đức Chúa Trời lại dùng tay Phao-lô làm các phép lạ khác thường, \u003c/span\u003e\n\u003cspan class=\"verse cong_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e đến nỗi người ta lấy khăn và áo đã bận vào mình người mà để trên các kẻ đau yếu; thì họ được lành bệnh, và được cứu khỏi quỉ dữ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMấy người Giu-đa là thầy trừ quỉ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_19_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bấy giờ có mấy thầy trừ quỉ là người Giu-đa đi từ nơi nầy sang chỗ kia, mạo kêu danh Đức Chúa Jêsus trên những kẻ bị quỉ dữ ám, rằng: Ta nhân Đức Chúa Jêsus nầy, là Đấng mà Phao-lô giảng, để truyền khiến chúng bay. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các kẻ làm việc đó là bảy con trai của Sê-va, tức là một người trong bọn thầy tế lễ cả Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Song quỉ dữ đáp lại rằng: Ta biết Đức Chúa Jêsus, và rõ Phao-lô là ai; nhưng các ngươi là kẻ nào? \u003c/span\u003e\n\u003cspan class=\"verse cong_19_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người bị quỉ dữ ám bèn sấn vào chúng, thắng được hai người trong bọn và hành hạ dữ lắm, đến nỗi phải trần truồng và bị thương, trốn ra khỏi nhà. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Phàm người Giu-đa và người Gờ-réc nào ở tại thành Ê-phê-sô đều biết việc đó, thì sợ hãi, và danh Đức Chúa Jêsus được tôn trọng. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Phần nhiều kẻ đã tin, đến xưng tội và tỏ ra việc mình đã làm. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Có lắm người trước theo nghề phù phép đem sách vở mình đốt trước mặt thiên hạ; người ta tính giá sách đó, cộng là năm muôn đồng bạc. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ấy vậy, nhờ quyền phép của Chúa, đạo bèn đồn ra, càng ngày càng được thắng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐê-mê-triu gây loạn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_19_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Các việc đó rồi, Phao-lô toan\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có bản dịch: được Thánh Linh dẫn dắt\"\u003e⚓\u003c/a\u003e đi ngang qua xứ Ma-xê-đoan và xứ A-chai đặng đến thành Giê-ru-sa-lem. Người nói rằng: Khi ta đã thăm thành đó rồi, cũng phải thăm thành Rô-ma nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người bèn sai hai người giúp đỡ mình là Ti-mô-thê và Ê-rát sang xứ Ma-xê-đoan, song chính người còn ở lại trong cõi A-si ít lâu nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_19_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Lúc đó, có sự loạn lớn sanh ra vì cớ đạo Tin lành. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Một người thợ bạc kia tên là Đê-mê-triu, vốn dùng bạc làm khám nữ thần Đi-anh,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: Ạc-tê-mít là nữ thần tình yêu và thịnh vượng của người Gờ-réc; người Rô-ma gọi là Đi-anh \"\u003e⚓\u003c/a\u003e sinh nhiều lợi cho thợ làm công, \u003c/span\u003e\n\u003cspan class=\"verse cong_19_25\"\u003e\u003csup\u003e25\u003c/sup\u003e bèn nhóm những thợ đó và kẻ đồng nghiệp lại, mà nói rằng: Hỡi bạn ta, các ngươi biết sự thạnh lợi chúng ta sanh bởi nghề nầy; \u003c/span\u003e\n\u003cspan class=\"verse cong_19_26\"\u003e\u003csup\u003e26\u003c/sup\u003e các ngươi lại thấy và nghe nói, không những tại thành Ê-phê-sô thôi, gần suốt hết cõi A-si nữa, rằng tên Phao-lô nầy đã khuyên dỗ và trở lòng nhiều người, mà nói rằng các thần bởi tay người ta làm ra chẳng phải là chúa. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Chúng ta chẳng những sợ nghề nghiệp mình phải bị gièm chê, lại cũng e rằng đền thờ của đại nữ thần Đi-anh bị khinh dể nữa, và nữ thần ta bị tiêu diệt về sự vinh hiển mà cõi A-si cùng cả thế giới đều tôn kính chăng. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chúng nghe bấy nhiêu lời, bèn nổi giận lắm, cất tiếng kêu rằng: Lớn thay là nữ thần Đi-anh của người Ê-phê-sô! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_19_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Cả thành thảy đều rối loạn; chúng đồng lòng đến rạp hát, kéo theo mình Gai-út, A-ri-tạc, là người Ma-xê-đoan, bạn đồng đi với Phao-lô. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Phao-lô muốn chính mình ra mặt trước dân chúng, nhưng môn đồ chẳng cho. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Cũng có mấy quan lớn xứ A-si, là bạn hữu người, sai đến xin người chớ đi tới rạp hát. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người thì reo lên thể nầy, kẻ thì la lên thể khác; vì trong hội om sòm, phần nhiều người cũng không biết vì cớ nào mình nhóm lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Chúng bèn kéo A-léc-xan-đơ từ trong đám đông ra, và người Giu-đa xô người ra đứng trước; người bèn lấy tay ra dấu, muốn nói cùng dân chúng để binh vực bọn mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Nhưng vừa khi đoàn dân nhận người là người Giu-đa, thì kêu rập lên ước trong hai giờ, rằng: Lớn thay là nữ thần Đi-anh của người Ê-phê-sô! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_19_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Bấy giờ, có người thơ ký thành phố dẹp yên đoàn dân, nói rằng: Hỡi người Ê-phê-sô, há có ai chẳng biết thành Ê-phê-sô là kẻ canh giữ đền thờ nữ thần lớn Đi-anh và tượng thần ấy đã từ trên trời giáng xuống sao? \u003c/span\u003e\n\u003cspan class=\"verse cong_19_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Bởi điều đó thật chối cãi chẳng nổi, nên các ngươi khá ở yên, đừng làm sự gì vội vã. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Vì những tên mà các ngươi đã kéo đến đây, chẳng phải mắc tội hoặc phạm đến của thánh, hay là lộng ngôn với nữ thần chúng ta đâu. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vậy, nếu Đê-mê-triu và các thợ làm công ở với người có cần kiện cáo ai, thì đã có ngày xử đoán và quan trấn thủ; mặc họ kiện cáo nhau. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Ví bằng các ngươi có nài việc khác nữa, thì khá quyết định việc đó trong hội đồng theo phép. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vì e cho chúng ta bị hạch về sự dấy loạn xảy ra ngày hôm nay, không thể tìm lẽ nào để binh vực sự nhóm họp nầy. \u003c/span\u003e\n\u003cspan class=\"verse cong_19_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Người nói bấy nhiêu lời, bèn cho chúng về. \u003cbr/\u003e\u003c/span\u003e\n"
}