{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\20.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003ePhao-lô tại xứ Ma-xê-đoan và xứ Gờ-réc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi sự rối loạn yên rồi, Phao-lô vời các môn đồ đến, khuyên bảo xong, thì từ giã mà đi đến xứ Ma-xê-đoan. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người trải khắp trong miền nầy, dùng nhiều lời khuyên bảo các tín đồ; rồi tới nước Gờ-réc, \u003c/span\u003e\n\u003cspan class=\"verse cong_20_3\"\u003e\u003csup\u003e3\u003c/sup\u003e ở đó ba tháng. Lúc gần xuống thuyền qua xứ Sy-ri, thì người Giu-đa lập kế hại người, nên người định trải qua xứ Ma-xê-đoan mà trở về. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Sô-ba-tê, con Bi-ru, quê thành Bê-rê, cùng đi với người, lại có A-ri-tạc và Sê-cun-đu quê thành Tê-sa-lô-ni-ca, Gai-út quê thành Đẹt-bơ và Ti-mô-thê; Ti-chi-cơ và Trô-phim đều quê ở cõi A-si. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Những người nầy đi trước, đợi chúng ta tại thành Trô-ách. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Còn chúng ta, khi những ngày ăn bánh không men qua rồi, thì xuống thuyền tại thành Phi-líp, trong năm ngày gặp nhau tại thành Trô-ách, rồi chúng ta ở lại đó bảy ngày. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô tại thành Trô-ách\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_20_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ngày thứ nhứt trong tuần lễ, chúng ta đang nhóm lại để bẻ bánh; Phao-lô phải đi ngày mai, nên người nói chuyện với các môn đồ, và cứ giảng luôn cho đến nửa đêm, \u003c/span\u003e\n\u003cspan class=\"verse cong_20_8\"\u003e\u003csup\u003e8\u003c/sup\u003e có nhiều đèn trong phòng cao mà chúng ta đương nhóm lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Một gã tuổi trẻ tên là Ơ-tích, ngồi trên cửa sổ, ngủ gục trong khi Phao-lô giảng rất dài; và bị ngủ mê quá, nên từ tầng lầu thứ ba té xuống, lúc đỡ dậy đã thấy chết rồi. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng, Phao-lô bước xuống, nghiêng mình trên người, ôm lấy mà nói rằng: Chớ bối rối, linh hồn còn ở trong người. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Phao-lô lại trở lên, bẻ bánh mà ăn; giảng luận lâu cho đến sáng mới đi. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Còn gã tuổi trẻ người ta đem đi, thì được sống, sự ấy làm cho mọi người đều được yên ủi lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô đi đến thành Mi-lê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_20_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Còn chúng ta, thì đi trước, chạy thuyền đến thành A-sốt, là nơi chúng ta phải gặp Phao-lô; người đã định vậy, vì muốn đi bộ. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chúng ta gặp người tại thành A-sốt, bèn đem người đi với, cùng đến thành Mi-ti-len. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Rồi đi từ nơi đó, vẫn theo đường biển, ngày mai đến ngang đảo Chi-ô. Qua ngày sau, chúng ta ghé vào thành Sa-mốt, cách một ngày nữa, thì tới thành Mi-lê. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì Phao-lô đã quyết định đi qua trước thành Ê-phê-sô, song không dừng lại tại đó, e cho chậm trễ trong cõi A-si. Người vội đi đặng có thể đến thành Giê-ru-sa-lem kịp ngày lễ Ngũ tuần. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời Phao-lô giảng cho các mục sư ở thành Ê-phê-sô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_20_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Bấy giờ, Phao-lô sai người ở thành Mi-lê đi tới thành Ê-phê-sô, mời các trưởng lão trong Hội thánh đến. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Khi các người ấy đã nhóm cùng người, người nói rằng: Từ ngày tôi mới đến cõi A-si, hằng ăn ở luôn với anh em cách nào, anh em vẫn biết, \u003c/span\u003e\n\u003cspan class=\"verse cong_20_19\"\u003e\u003csup\u003e19\u003c/sup\u003e tôi hầu việc Chúa cách khiêm nhường, phải nhiều nước mắt, và ở giữa sự thử thách mà người Giu-đa đã lập mưu hại tôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Anh em biết tôi chẳng trễ nải rao truyền mọi điều ích lợi cho anh em, chẳng giấu điều chi hết, lại biết tôi đã dạy anh em hoặc giữa công chúng, hoặc từ nhà nầy sang nhà kia, \u003c/span\u003e\n\u003cspan class=\"verse cong_20_21\"\u003e\u003csup\u003e21\u003c/sup\u003e giảng cho người Giu-đa như cho người Gờ-réc về sự ăn năn đối với Đức Chúa Trời, và đức tin trong Đức Chúa Jêsus là Chúa chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_20_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Kìa, nay bị Đức Thánh Linh ràng buộc, tôi đi đến thành Giê-ru-sa-lem, chẳng biết điều chi sẽ xảy đến cho tôi ở đó; \u003c/span\u003e\n\u003cspan class=\"verse cong_20_23\"\u003e\u003csup\u003e23\u003c/sup\u003e duy Đức Thánh Linh đã bảo trước cho tôi rằng từ thành nầy sang thành khác dây xích và hoạn nạn đương đợi tôi đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nhưng tôi chẳng kể sự sống mình làm quí, miễn chạy cho xong việc đua tôi và chức vụ tôi đã lãnh nơi Đức Chúa Jêsus, để mà làm chứng về Tin lành của ơn Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Ti 4:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_20_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Hiện bây giờ, tôi biết rằng giữa anh em mà tôi đã ghé qua giảng về nước Đức Chúa Trời, thì chẳng có một ai sẽ thấy mặt tôi nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nên bữa nay tôi nói quyết trước mặt các anh em rằng tôi tinh sạch về huyết anh em hết thảy. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vì tôi không trễ nải một chút nào để tỏ ra cho biết hết thảy ý muốn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: ý định\"\u003e⚓\u003c/a\u003e của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_20_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Anh em hãy giữ lấy mình, và luôn cả bầy mà Đức Thánh Linh đã lập anh em làm kẻ coi sóc, để chăn Hội thánh của Đức Chúa Trời, mà Ngài đã mua bằng chính huyết mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Còn tôi biết rằng sau khi tôi đi, sẽ có muông sói dữ tợn xen vào trong vòng anh em, chẳng tiếc bầy đâu; \u003c/span\u003e\n\u003cspan class=\"verse cong_20_30\"\u003e\u003csup\u003e30\u003c/sup\u003e lại giữa anh em cũng sẽ có những người nói lời hung ác dấy lên, ráng sức dỗ môn đồ theo họ. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vậy, hãy tỉnh thức, nhớ lại rằng trong ba năm hằng đêm và ngày, tôi hằng chảy nước mắt ra mà khuyên bảo cho mọi người luôn. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Bây giờ, tôi giao phó anh em cho Đức Chúa Trời và cho đạo của ơn Ngài, là giao phó cho Đấng có thể gây dựng, và ban gia tài cho anh em chung với hết thảy những người được nên thánh. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Tôi chẳng ham bạc, vàng, hay là áo xống của ai hết. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Chính anh em biết rằng hai bàn tay nầy đã làm ra sự cần dùng của tôi và của đồng bạn tôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Tôi từng bày bảo luôn cho anh em rằng phải chịu khó làm việc như vậy, để giúp đỡ người yếu đuối, và nhớ lại lời chính Đức Chúa Jêsus có phán rằng: Ban cho thì có phước hơn là nhận lãnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_20_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Phao-lô nói lời đó xong, bèn quì xuống và cầu nguyện với hết thảy các người ấy. \u003c/span\u003e\n\u003cspan class=\"verse cong_20_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ai nấy đều khóc lắm ôm lấy cổ Phao-lô mà hôn, \u003c/span\u003e\n\u003cspan class=\"verse cong_20_38\"\u003e\u003csup\u003e38\u003c/sup\u003e lấy làm buồn bực nhứt là vì nghe người nói rằng anh em sẽ chẳng thấy mặt mình nữa. Đoạn, đưa người xuống tàu. \u003cbr/\u003e\u003c/span\u003e\n"
}