{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\22.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003eLời Phao-lô giảng cho người Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi các anh các cha, hãy nghe điều tôi đương nói với để binh vực mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi chúng nghe người nói tiếng Hê-bơ-rơ, thì càng chăm chỉ bội phần. Người bèn nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse cong_22_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Tôi là người Giu-đa, sanh tại thành Tạt-sơ, trong xứ Si-li-si, nhưng nuôi tại đây, trong thành nầy, học nơi chân Ga-ma-li-ên, đúng theo trong luật pháp của tổ phụ chúng ta. Vốn tôi đầy lòng sốt sắng vì Đức Chúa Trời, cũng như các ngươi hôm nay vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 5:34-39\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_22_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Tôi từng bắt bớ phe nầy cho đến chết, bất kỳ đàn ông đàn bà, đều xiềng lại và bỏ tù:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 8:3; 26:9-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_22_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Về điều đó, thầy cả thượng phẩm cùng cả hội đồng trưởng lão đều làm chứng cho tôi; vì bởi những người đó mà tôi nhận được các thơ gởi cho anh em thành Đa-mách, là nơi tôi toan đi, đặng bắt trói những người ở đó dẫn về thành Giê-ru-sa-lem để xử phạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_22_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, lúc tôi đương đi đường, gần đến thành Đa-mách, độ ban trưa, thình lình có ánh sáng lớn, từ trên trời giáng xuống, soi sáng chung quanh mình tôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Tôi té xuống đất, và nghe có tiếng phán cùng tôi rằng: Hỡi Sau-lơ, Sau-lơ, làm sao ngươi bắt bớ ta? \u003c/span\u003e\n\u003cspan class=\"verse cong_22_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Tôi trả lời rằng: Lạy Chúa, Chúa là ai? Ngài phán: Ta là Jêsus ở Na-xa-rét mà ngươi đương bắt bớ đây. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Những kẻ đi với tôi thấy ánh sáng rõ ràng, nhưng chẳng nghe tiếng của Đấng phán cùng tôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Tôi bèn thưa: Lạy Chúa, tôi phải làm chi? Chúa đáp rằng: Hãy chờ dậy, đi đến thành Đa-mách, ở đó người ta sẽ nói mọi điều đã truyền cho ngươi làm. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bởi cớ sự chói lói của ánh sáng đó, thì tôi chẳng thấy được, nên những kẻ cùng đi nắm tay dắt tôi đến thành Đa-mách. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_22_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Tên A-na-nia kia, là người nhân đức theo luật pháp, được các người Giu-đa trú tại Đa-mách đều làm chứng tốt, có đến tìm tôi; \u003c/span\u003e\n\u003cspan class=\"verse cong_22_13\"\u003e\u003csup\u003e13\u003c/sup\u003e người đứng trước mặt tôi mà nói rằng: Hỡi Sau-lơ, anh tôi, hãy sáng mắt lại. Liền một lúc, tôi được sáng mắt và xem thấy A-na-nia. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đoạn, người nói với tôi rằng: Đức Chúa Trời của tổ phụ chúng ta đã định cho anh được biết ý muốn Chúa, được thấy Đấng Công bình và nghe lời nói từ miệng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì anh sẽ làm chứng cho Ngài trước mặt mọi người, về những việc anh đã thấy và nghe. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bây giờ, anh còn trễ nải làm chi? Hãy chờ dậy, cầu khẩn danh Chúa mà chịu phép báp-têm và làm sạch tội lỗi mình đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_22_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đến lúc trở về thành Giê-ru-sa-lem, tôi đương cầu nguyện trong đền thờ, thì bị ngất trí; \u003c/span\u003e\n\u003cspan class=\"verse cong_22_18\"\u003e\u003csup\u003e18\u003c/sup\u003e thấy Đức Chúa Jêsus phán cùng tôi rằng: Hãy vội vàng, lập tức ra khỏi thành Giê-ru-sa-lem; vì họ sẽ chẳng nhận lời ngươi làm chứng về ta đâu. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Tôi thưa rằng: Lạy Chúa, chính họ biết tôi từng bỏ tù những người tin Chúa và đánh đòn trong các nhà hội nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Lại khi Ê-tiên là kẻ làm chứng cho Chúa bị đổ máu, tôi ở đó đành lòng và giữ áo xống những kẻ giết người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:58\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_22_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chúa bèn phán cùng tôi rằng: Hãy đi, vì ta toan sai ngươi đi đến cùng dân ngoại ở nơi xa… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_22_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Chúng chịu nghe người nói đến đó, song đến câu ấy, thì vùng kêu lên rằng: Hãy cất người dường ấy khỏi thế gian! Nó chẳng đáng sống đâu! \u003c/span\u003e\n\u003cspan class=\"verse cong_22_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chúng kêu la, cổi áo, hất bụi bay lên giữa khoảng không. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Quản cơ bèn truyền điệu người vào trong đồn, dùng roi mà tra người, để biết vì cớ gì chúng kêu la nghịch cùng người. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Họ đang căng người ra để đánh đòn, thì Phao-lô nói cùng thầy đội đương đứng đó rằng: Ngươi được phép đánh đòn một người quốc dân Rô-ma, mặc dầu người đó chưa thành án, hay sao? \u003c/span\u003e\n\u003cspan class=\"verse cong_22_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vừa nghe mấy lời đó, thầy đội đi thưa cùng quản cơ rằng: Ông toan làm chi? Vì người nầy là quốc dân Rô-ma. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Quản cơ đến, hỏi Phao-lô rằng: Hãy nói cho ta biết, ngươi có phải là quốc dân Rô-ma chăng? Người trả lời rằng: Phải. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Quản cơ lại nói: Ta đã mua được quyền lợi quốc dân đó cao giá lắm. Phao-lô nói: Còn phần tôi thì có quyền lợi đó từ lúc mới sinh ra rồi. \u003c/span\u003e\n\u003cspan class=\"verse cong_22_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Tức thì, những kẻ tra khảo người đều tránh xa ra; và khi quản cơ biết người mình đã biểu trói lại đó là quốc dân Rô-ma, thì sợ hãi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô tại trước tòa công luận\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_22_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Hôm sau, quản cơ muốn biết cho đúng vì cớ nào Phao-lô bị người Giu-đa cáo, bèn sai mở trói, truyền cho các thầy tế lễ cả và cả tòa công luận nhóm lại, rồi dẫn Phao-lô ra, bắt đứng trước mặt họ. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}