{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\24.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\24.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\24.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e24\u003c/h1\u003e\u003ch3\u003ePhao-lô tại trước mặt Phê-lít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_24_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau đó năm ngày, có thầy cả thượng phẩm là A-na-nia đến, với vài người trưởng lão cùng một nhà diễn thuyết kia tên là Tẹt-tu-lu, trình đơn kiện Phao-lô trước mặt quan tổng đốc. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Phao-lô bị đòi đến rồi, Tẹt-tu-lu khởi sự cáo người như vầy: \u003c/span\u003e\n\u003cspan class=\"verse cong_24_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bẩm quan lớn Phê-lít, nhờ ơn quan mà chúng tôi được hưởng sự bình an trọn vẹn, và nhờ sự khôn ngoan của quan đổi được mọi tình tệ để giúp dân nầy, lúc nào và nơi nào chúng tôi cũng rất cảm tạ biết ơn quan vậy. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng muốn cho khỏi phiền quan lâu hơn, thì tôi xin quan lấy lòng khoan nhân mà nghe một vài lời chúng tôi nói đây. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, chúng tôi đã gặp người nầy, như là đồ ôn dịch, đã gây loạn trong hết thảy người Giu-đa trên cả thế giới: Nó làm đầu của phe người Na-xa-rét, \u003c/span\u003e\n\u003cspan class=\"verse cong_24_6\"\u003e\u003csup\u003e6\u003c/sup\u003e cũng đã toan làm ô uế đền thờ, nên chúng tôi đã bắt nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có bản cũ thêm rằng: Và chúng tôi có muốn xử nó theo luật pháp chúng tôi.  7 Nhưng quản cơ Ly-sia đến, bắt nó khỏi tay chúng tôi cách hung bạo,8 truyền lịnh cho các người kiện nó hãy đến hầu quan\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_24_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Xin chính quan hãy tự tra hỏi hắn, thì sẽ biết được mọi việc chúng tôi đang kiện cáo. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đến phiên các người Giu-đa cũng hùa theo lời đó, quyết rằng thật có như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_24_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Quan tổng đốc ra dấu biểu Phao-lô nói đi, thì người thưa rằng: Tôi biết quan làm quan án trong nước nầy đã lâu năm, nên tôi dạn dĩ mà bênh vực duyên cớ mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Quan tra xét thì sẽ biết tôi vừa lên thành Giê-ru-sa-lem mà thờ lạy, chưa được mười hai ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người ta chẳng từng gặp tôi, hoặc trong đền thờ, hoặc trong nhà hội, hoặc trong thành phố, cãi lẫy cùng ai hay xui dân làm loạn bao giờ. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bây giờ họ cũng chẳng biết lấy chi mà làm chứng cớ về điều họ kiện tôi đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_24_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Trước mặt quan, tôi nhận rằng theo như đạo mà họ gọi là một phe đảng, tôi thờ phượng Đức Chúa Trời của tổ phụ tôi, tin mọi điều chép trong sách luật và các sách tiên tri; \u003c/span\u003e\n\u003cspan class=\"verse cong_24_15\"\u003e\u003csup\u003e15\u003c/sup\u003e và tôi có sự trông cậy nầy nơi Đức Chúa Trời, như chính họ cũng có vậy, tức là sẽ có sự sống lại của người công bình và không công bình. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Cũng vì cớ ấy, nên tôi vẫn gắng sức cho có lương tâm không trách móc trước mặt Đức Chúa Trời và trước mặt loài người. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vả, đã lâu năm nay tôi đi vắng, rồi mới về bố thí cho bổn quốc tôi và dâng của lễ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 21:17-28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_24_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đang khi ấy, có mấy người Giu-đa quê ở cõi A-si kia gặp tôi ở trong đền thờ, được tinh sạch, chớ chẳng có dân đông hay rối loạn chi. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu họ có điều gì kiện tôi, thì có lẽ đến hầu trước mặt quan mà cáo đi. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hay là các người ở đây phải nói cho biết đã thấy tôi có sự gì đáng tội lúc tôi đứng tại tòa công luận, \u003c/span\u003e\n\u003cspan class=\"verse cong_24_21\"\u003e\u003csup\u003e21\u003c/sup\u003e hoặc có, thì cũng chỉ trách câu tôi nói giữa họ rằng: Ấy vì sự sống lại của kẻ chết mà hôm nay tôi bị xử đoán trước mặt các ông.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 23:6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_24_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Phê-lít vẫn biết rõ ràng về đạo người nói đó, nên giãn việc kiện ra, mà rằng: Khi nào quan quản cơ Ly-sia xuống, ta sẽ xét việc nầy. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đoạn, người truyền cho thầy đội giữ Phao-lô, nhưng phải cho người hơi được thong thả, có kẻ nào thuộc về người đến hầu việc người, thì đừng cấm. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Qua mấy ngày sau, Phê-lít với vợ mình là Đơ-ru-si, người Giu-đa, đến, rồi sai gọi Phao-lô, và nghe người nói về đức tin trong Đức Chúa Jêsus Christ. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng khi Phao-lô nói về sự công bình, sự tiết độ và sự phán xét ngày sau, thì Phê-lít run sợ, nói rằng: Bây giờ ngươi hãy lui; đợi khi nào ta rảnh, sẽ gọi lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Phê-lít cũng trông Phao-lô lót bạc cho mình; nên năng đòi người đến, và nói chuyện cùng người. \u003c/span\u003e\n\u003cspan class=\"verse cong_24_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Khỏi hai năm, Bốt-tiu Phê-tu đến thay Phê-lít. Bởi cớ Phê-lít muốn làm cho dân Giu-đa bằng lòng, bèn cứ giam Phao-lô nơi ngục. \u003cbr/\u003e\u003c/span\u003e\n"
}