{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\25.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch3\u003ePhao-lô trước mặt Phê-tu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phê-tu đã đến tỉnh mình được ba ngày rồi, thì ở thành Sê-sa-rê đi lên thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tại đó, có các thầy tế lễ cả và các người sang trọng trong dân Giu-đa đội đơn kiện Phao-lô trước mặt người; \u003c/span\u003e\n\u003cspan class=\"verse cong_25_3\"\u003e\u003csup\u003e3\u003c/sup\u003e vì có ý nghịch, thì cố nài xin quan làm ơn đòi Phao-lô trở về thành Giê-ru-sa-lem: Họ đặt âm mưu đặng giết người dọc đường. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng Phê-tu trả lời rằng Phao-lô bị giam tại thành Sê-sa-rê, và chính mình người sẽ kíp trở về thành đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Lại nói rằng những người tôn trưởng trong các ngươi hãy xuống với ta, nếu người ấy có phạm tội gì thì hãy cứ kiện. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_25_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Phê-tu ở cùng họ vừa tám hay là mười ngày mà thôi, đoạn trở xuống thành Sê-sa-rê; sáng ngày sau, người ngồi nơi tòa án và truyền dẫn Phao-lô đến. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Phao-lô mới đến, thì có các người Giu-đa ở thành Giê-ru-sa-lem xuống vây bọc người, lấy nhiều cớ nặng mà thưa, nhưng chẳng tìm được chứng. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Còn Phao-lô nói đặng binh vực mình, rằng: Tôi chẳng từng làm điều dữ chi, hoặc nghịch cùng luật pháp người Giu-đa, hoặc nghịch cùng đền thờ, hay là nghịch cùng Sê-sa. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng Phê-tu muốn cho đẹp lòng dân Giu-đa, thì trả lời rằng: Ngươi có muốn lên thành Giê-ru-sa-lem chịu xử tại đó về những việc nầy trước mặt ta chăng? \u003c/span\u003e\n\u003cspan class=\"verse cong_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Phao-lô bèn thưa rằng: Tôi ứng hầu trước mặt tòa án Sê-sa, ấy là nơi tôi phải chịu xử; tôi chẳng có lỗi chi với người Giu-đa, như chính mình quan biết rõ ràng. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ví bằng tôi có tội hay là phạm điều gì đáng chết, thì tôi chẳng từ chối chết đâu; trái lại, nếu trong đơn từ họ kiện tôi không có cớ gì hết, thì chẳng ai được nộp tôi cho họ. Tôi kêu nài sự đó đến Sê-sa. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Kế đó, Phê-tu bàn tán với công hội mình, bèn trả lời rằng: Ngươi đã kêu nài Sê-sa, chắc sẽ đến nơi Sê-sa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô trước mặt Ạc-ríp-ba\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_25_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Cách đó mấy ngày, vua Ạc-ríp-ba với Bê-rê-nít đến thành Sê-sa-rê đặng chào Phê-tu. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì hai người ở lại đó mấy ngày, nên Phê-tu đem vụ Phao-lô trình với vua, rằng: Đây có một tên tù mà Phê-lít đã để lại. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Lúc tôi ở thành Giê-ru-sa-lem, các thầy tế lễ cả và các trưởng lão dân Giu-đa đến kiện người và xin tôi làm án người đi. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Tôi đáp lại rằng người Rô-ma chẳng có lệ giải nộp một người nào mà bên bị cáo chưa đối nại với bên tiên cáo, và người đó chưa có cách thế để chống cãi lời kiện cáo mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Họ bèn đến đây, thì vừa ngày sau, tôi ra ngồi nơi tòa án, không trễ nải mà truyền dẫn người ấy đến. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các người tiên cáo đều đã có mặt, song không kiện nó về một tội gì như tôi đã dè chừng. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chỉ cáo nó về đạo riêng của họ, và một tên Jêsus đã chết kia, mà Phao-lô quyết rằng còn sống. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trong sự cãi lẫy đó, tôi không biết theo bên nào, nên hỏi Phao-lô muốn đi đến thành Giê-ru-sa-lem, để chịu xử mọi điều ấy tại nơi đó chăng. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nhưng nó đã kêu nài để việc kiện mình lại cho hoàng đế phân xử. Vậy, tôi đã truyền giam nó trong ngục đợi tới khi tôi giải cho Sê-sa. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ạc-ríp-ba bèn nói với Phê-tu rằng: Ta cũng muốn nghe người ấy. Phê-tu tâu rằng: Đến mai vua sẽ nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_25_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Vậy, qua bữa sau, vua Ạc-ríp-ba với Bê-rê-nít đến cách long trọng, vào phòng xử kiện với quan quản cơ và các người tôn trưởng trong thành. Phê-tu bèn truyền lịnh điệu Phao-lô đến. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đoạn, Phê-tu rằng: Tâu vua Ạc-ríp-ba và hết thảy các ông có mặt tại đây, các ông đều thấy người nầy, vì cớ nó, nên thay thảy dân chúng Giu-đa đến nài xin ơn tôi, tại thành Giê-ru-sa-lem và tại đây cũng vậy, mà kêu lên rằng chẳng khá để cho nó sống nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Phần tôi, đã xét nó chẳng có làm điều gì đáng tội chết; và vì chính nó cũng đã kêu nài việc đó đến Sê-sa, nên tôi định giải nộp cho Sê-sa. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng vì tôi không có điều chi quả quyết để làm sớ tâu hoàng đế về việc nó, nên đòi nó đến trước mặt các ông, nhứt là trước mặt vua, là Ạc-ríp-ba, đặng khi tra hỏi rồi, tôi có điều để viết sớ. \u003c/span\u003e\n\u003cspan class=\"verse cong_25_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vả, tôi nghĩ rằng giải một tên phạm mà chẳng nói rõ điều người ta kiện nó, thì là trái lẽ lắm. \u003cbr/\u003e\u003c/span\u003e\n"
}