{
    "Translation": "VI1934",
    "BookName": "Công-vụ các Sứ-đồ ",
    "BookNumber": 44,
    "Audio": [
        "\\Audio\\VI1934\\cong\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cong\\27.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\cong\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003ePhao-lô đi đến thành Rô-ma\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi đã định rằng chúng ta phải đi đàng biển qua nước Y-ta-li, họ bèn giao Phao-lô và mấy tên phạm khác cho một thầy đội tên là Giu-lơ, về đội quân Âu-gu-ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng ta xuống một chiếc tàu ở A-tra-mít phải trẩy đi dọc bờ biển A-si, đoạn thì ra đi. A-ri-tạc, là người Ma-xê-đoan, về thành Tê-sa-lô-ni-ca, cùng đi với chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đến ngày sau, chúng ta tới thành Si-đôn, thì Giu-lơ đãi Phao-lô cách nhân từ, cho phép người đi thăm bạn hữu mình, và được họ lo việc mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đoạn, từ nơi đó, chúng ta theo mé bờ đảo Chíp-rơ, vì bấy giờ ngược gió. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Sau khi vượt qua biển Si-li-si và Bam-phi-ly, thì chúng ta đến thành My-ra, trong xứ Ly-si. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ở đó, thầy đội thấy có một chiếc tàu ở A-léc-xan-tri sẽ đi qua Y-ta-li, bèn cho chúng ta xuống tàu đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Tàu chạy chậm lắm, mất nhiều ngày khó nhọc mới tới ngang thành Cơ-nít. Vì gió quá, tàu không thể ghé bến được, nên chúng ta lại theo mé bờ đảo Cơ-rết, qua Sa-môn. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Khi đã chịu khó đi dọc theo nơi đó, chúng ta mới đến một nơi gọi là Mỹ Cảng, gần thành La-sê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_27_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trải lâu ngày, tàu chạy phải nguy hiểm (vì kỳ Kiêng ăn đã qua rồi),\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Đây là ngày lễ chuộc tội cử hành vào cuối tháng chín hay đầu tháng mười, là lúc thời tiết xấu nên đi biển rất nguy hiểm\"\u003e⚓\u003c/a\u003e Phao-lô bảo trước cho những người trong tàu, \u003c/span\u003e\n\u003cspan class=\"verse cong_27_10\"\u003e\u003csup\u003e10\u003c/sup\u003e rằng: Tôi thấy sự vượt biển nầy chắc sẽ phải nguy hiểm và hư hại, chẳng những cho hàng hóa và chiếc tàu mà thôi, lại đến thân chúng ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng thầy đội tin lời người lái tàu và chủ tàu hơn là lời Phao-lô nói. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì cảng đó không tiện cho tàu đậu lúc mùa đông, nên phần nhiều người đều bàn rằng phải lìa khỏi đó và ráng sức đến cảng Phê-nít, là cảng của đảo Cơ-rết, hướng phía tây nam và phía tây bắc, đặng qua mùa đông ở đó. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vừa có gió nam non bắt đầu thổi, họ tưởng rằng có thể tới nơi mình đã định, thì kéo neo mà đi dọc theo gần đảo Cơ-rết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBị bão và chìm tàu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cong_27_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nhưng cách ít lâu có trận gió dữ tợn gọi là gió Ơ-ra-qui-lôn thổi lên vật vào đảo. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Tàu đã phải bạt đi, chống lại gió chẳng nổi, nên chúng ta để mặc cho theo chiều gió. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Tàu bị bạt đến dưới một hòn đảo nhỏ kia gọi là Cơ-lô-đa, chúng ta khó nhọc lắm mới cầm được chiếc thuyền. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Sau khi trục lên, họ dùng phương thế làm cho chắc chắn: Lấy dây ràng phía dưới chiếc tàu lại; đoạn lại sợ mắc cạn trên bãi Si-rơ-tơ, thì hạ buồm xuống, để mặc gió đưa trôi đi. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đến ngày mai, vì bão cứ thổi cũng mạnh như vậy luôn, họ bèn quăng hàng hóa xuống biển. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ngày thứ ba, chúng ta dùng chính tay mình quăng đồ đạc trong tàu xuống biển. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trong mấy ngày, mặt trời chẳng có, ngôi sao cũng không, mà bão thì vẫn thổi ào ào luôn, đến nỗi chúng ta chẳng còn trông cậy được cứu nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_27_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vì họ không ăn đã lâu, nên Phao-lô đứng dậy giữa đám họ, mà nói rằng: Hỡi bạn hữu ta, chớ chi bữa trước tin lời ta mà chẳng dời khỏi đảo Cơ-rết, thì chúng ta đã chẳng mắc cơn nguy hiểm và tổn hại nầy. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng bây giờ, ta khuyên các ngươi hãy vững lòng; trong các ngươi chẳng mất ai hết, chỉ mất chiếc tàu mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vì đêm nay, một thiên sứ của Đức Chúa Trời, là Đấng ta thuộc về và hầu việc, có hiện đến cùng ta mà phán rằng: \u003c/span\u003e\n\u003cspan class=\"verse cong_27_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hỡi Phao-lô, đừng sợ chi hết; ngươi phải ứng hầu trước mặt Sê-sa; và nầy, Đức Chúa Trời đã ban cho ngươi hết thảy những kẻ cùng đi biển với ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vậy, hỡi các ông, hãy vững lòng, vì ta có lòng tin cậy Đức Chúa Trời rằng sẽ xảy ra như lời Ngài đã phán vậy; \u003c/span\u003e\n\u003cspan class=\"verse cong_27_26\"\u003e\u003csup\u003e26\u003c/sup\u003e nhưng chúng ta chắc sẽ bị tấp lên một hòn đảo nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_27_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Đã đến đêm thứ mười bốn mà chúng ta cứ trôi nổi trên biển A-đờ-ria-tích, lúc nửa đêm, các bạn tàu ngờ đang đến gần một đất nào. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Họ thả trái dò xuống, thì thấy sâu hai chục sải; hơi xa một ít, lại thả nữa, thì thấy mười lăm sải. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Bấy giờ, sợ đụng rạn, họ bèn từ trên đầu lái tàu quăng bốn neo xuống, và ước ao đến sáng. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Nhưng vì bạn tàu tìm phương lánh khỏi chiếc tàu và thả chiếc tam bản xuống biển, giả đò đi thả neo đằng trước mũi, \u003c/span\u003e\n\u003cspan class=\"verse cong_27_31\"\u003e\u003csup\u003e31\u003c/sup\u003e thì Phao-lô nói với thầy đội và lính rằng: Nếu những người nầy chẳng cứ ở trong tàu, thì các ông chẳng được cứu. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Bọn lính bèn cắt dây buộc tam bản, làm cho rớt xuống. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Đoạn, trong khi đợi trời sáng, Phao-lô khuyên ai nấy hãy ăn. Người nói: Hôm nay là ngày thứ mười bốn mà các ngươi đang trông đợi, nhịn đói chẳng ăn chút nào. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vậy, ta khuyên các ngươi hãy ăn, vì thật là rất cần cho sự cứu của các ngươi và chẳng ai trong vòng các ngươi sẽ mất một sợi tóc trên đầu mình. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Nói như vậy rồi, người bèn lấy bánh, đứng trước mặt mọi người, tạ ơn Đức Chúa Trời rồi, thì bẻ ra và ăn. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Bấy giờ ai nấy đều giục lòng, và ăn. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Vả, số chúng ta hết thảy ở trong tàu được hai trăm bảy mươi sáu người. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Họ đã ăn vừa no nê, bèn quăng đồ lương thực xuống biển, làm cho nhẹ tàu đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cong_27_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Đến sáng ngày, họ chẳng nhận biết là đất nào, nhưng thấy có cái vịnh và bờ, bèn định đỗ tàu đó mà núp, xem có thể được chăng. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vậy, họ dứt dây bỏ neo xuống biển, tháo dây bánh lái; đoạn, xổ buồm sau lái thuận theo gió, tìm lối chạy vào bờ. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Song chạy nhầm chỗ hai ngọn nước biển xáp nhau, thì họ làm cho tàu bị cạn tại đó; đầu mũi cắm xuống không động đậy được, còn đầu lái bị sóng đánh dữ lắm nên nát hết. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Bấy giờ quân lính bàn định giết các tù phạm, e có người nào trong bọn họ lội thoát khỏi chăng. \u003c/span\u003e\n\u003cspan class=\"verse cong_27_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Nhưng thầy đội muốn cứu Phao-lô, nên ngăn trở nghị định đó. Người truyền cho ai biết lội thì nhảy xuống nước trước đi mà lội vào bờ, \u003c/span\u003e\n\u003cspan class=\"verse cong_27_44\"\u003e\u003csup\u003e44\u003c/sup\u003e và truyền cho những kẻ còn lại, người thì cỡi trên ván, kẻ thì cỡi trên miếng vách nát của chiếc tàu. Thế là ai nấy đều được lên bờ vô sự vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}