{
    "Translation": "VI1934",
    "BookName": "I Phi-e-rơ ",
    "BookNumber": 60,
    "Audio": [
        "\\Audio\\VI1934\\1phi\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1phi\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1phi\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003ePhải tin Đức Chúa Jêsus Christ, là đá góc nhà\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1phi_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy anh em đã từ bỏ mọi điều độc ác, mọi điều gian giảo, mọi thứ giả trá, lòng ghen ghét và sự nói hành, \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì hãy ham thích sữa thiêng liêng của Đạo, như trẻ con mới đẻ vậy, hầu cho anh em nhờ đó lớn lên mà được rỗi linh hồn, \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nếu anh em đã nếm biết Chúa là ngọt ngào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 34:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy đến gần Ngài, là hòn đá sống, bị người ta loại ra, song được chọn và quí trước mặt Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e và anh em cũng như đá sống, được xây nên nhà thiêng liêng, làm chức tế lễ thánh, đặng dâng của tế lễ thiêng liêng, nhờ Đức Chúa Jêsus Christ mà đẹp ý Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì trong Kinh thánh có chép rằng: \u003cbr/\u003e Nầy, ta đặt tại Si-ôn hòn đá góc nhà đã chọn lựa và quí báu; \u003cbr/\u003e Ai tin đến đá ấy sẽ không bị xấu hổ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 28:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vậy nên, cho anh em là kẻ đã tin, thì là đá quí; nhưng cho những kẻ không tin, thì \u003cbr/\u003e Hòn đá mà bị thợ xây nhà loại ra, \u003cbr/\u003e Bèn trở nên đá góc nhà,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e là \u003cbr/\u003e Đá gây cho vấp váp, là đá lớn làm cho sa ngã;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 8:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e họ bị vấp đá đó, vì không vâng phục Đạo, và điều ấy đã định sẵn cho họ rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 8:14-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng anh em là dòng giống được lựa chọn, là chức thầy tế lễ nhà vua, là dân thánh, là dân thuộc về Đức Chúa Trời, hầu cho anh em rao giảng nhân đức của Đấng đã gọi anh em ra khỏi nơi tối tăm, đến nơi sáng láng lạ lùng của Ngài;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:5-6; Es 43:20,21; Phu 4:20; 7:6; 14:2; Tit 2:14; Es 9:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e anh em ngày trước không phải là một dân, mà bây giờ là dân Đức Chúa Trời, trước không được thương xót, mà bây giờ được thương xót.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 2:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiữ cho khỏi những sự ham muốn xác thịt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1phi_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi kẻ rất yêu dấu, anh em như người ở trọ, kẻ đi đường, tôi khuyên phải kiêng những điều xác thịt ưa thích, là điều chống trả với linh hồn. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Phải ăn ở ngay lành giữa dân ngoại, hầu cho họ, là kẻ vẫn gièm chê anh em như người gian ác, đã thấy việc lành anh em, thì đến ngày Chúa thăm viếng, họ ngợi khen Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBổn phận đối với các bậc có quyền\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1phi_2_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vì cớ Chúa, hãy phục theo mọi phép tắc loài người lập lên, hoặc vua, như đấng rất cao, \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e hoặc các quan, như người vua sai ra để phạt kẻ làm dữ và khen người làm lành. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì anh em làm điều lành để ngăn miệng những kẻ ngu muội dại dột, ấy là ý muốn của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hãy ăn ở như người tự do, nhưng chớ dùng tự do làm cái màn che sự hung ác, song phải coi mình là tôi mọi Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hãy kính mọi người; yêu anh em; kính sợ Đức Chúa Trời; tôn trọng vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBổn phận kẻ tôi tớ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1phi_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Hỡi kẻ làm tôi tớ, hãy lấy lòng rất kính sợ mà phục theo chủ mình, chẳng những phục người chủ hiền lành mà thôi, lại phải phục người chủ khó tánh nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vì nhân cớ lương tâm đối với Đức Chúa Trời, mà chịu khốn nạn trong khi bị oan ức, ấy là một ơn phước. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vả, mình làm điều ác, bị đánh mà hay nhịn chịu, thì có đáng khoe gì? Nhưng nếu anh em làm lành, mà nhịn chịu sự khốn khó, ấy là một ơn phước trước mặt Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Anh em đã được kêu gọi đến sự đó, vì Đấng Christ cũng đã chịu khổ cho anh em, để lại cho anh em một gương, hầu cho anh em noi dấu chân Ngài; \u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngài chưa hề phạm tội, trong miệng Ngài không thấy có chút chi dối trá;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 53:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ngài bị rủa mà chẳng rủa lại, chịu nạn mà không hề ngăm dọa, nhưng cứ phó mình cho Đấng xử đoán công bình; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Ngài gánh tội lỗi chúng ta trong thân thể Ngài trên cây gỗ, hầu cho chúng ta là kẻ đã chết về tội lỗi, được sống cho sự công bình; lại nhân những lằn đòn của Ngài mà anh em đã được lành bịnh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 53:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_2_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vì anh em vốn giống như con chiên lạc, mà bây giờ đã trở về cùng Đấng chăn chiên và Giám mục của linh hồn mình. \u003cbr/\u003e\u003c/span\u003e\n"
}