{
    "Translation": "VI1934",
    "BookName": "I Phi-e-rơ ",
    "BookNumber": 60,
    "Audio": [
        "\\Audio\\VI1934\\1phi\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1phi\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1phi\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eBổn phận vợ chồng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1phi_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi người làm vợ, hãy phục chồng mình, hầu cho nếu có người chồng nào không vâng theo Đạo, dẫu chẳng lấy lời khuyên bảo, chỉ bởi cách ăn ở của vợ, cũng đủ hóa theo,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 5:22; Co 3:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e vì thấy cách ăn ở của chị em là tinh sạch và cung kính. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chớ tìm kiếm sự trang sức bề ngoài, như gióc tóc, đeo đồ vàng, mặc áo quần lòe loẹt;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Ti 2:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e nhưng hãy tìm kiếm sự trang sức bề trong giấu ở trong lòng, tức là sự tinh sạch chẳng hư nát của tâm thần dịu dàng im lặng, ấy là giá quí trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì các bà thánh xưa kia, trông cậy Đức Chúa Trời, vâng phục chồng mình, đều trau giồi mình dường ấy; \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e như Sa-ra vâng phục Áp-ra-ham, gọi người là chúa mình; nếu các chị em làm điều lành, không sợ chi hết mà rối trí, thì trở nên con gái của Sa-ra vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 18:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi người làm chồng, hãy tỏ điều khôn ngoan ra trong sự ăn ở với vợ mình, như là với giống yếu đuối hơn; vì họ sẽ cùng anh em hưởng phước sự sống, nên phải kính nể họ, hầu cho không điều gì làm rối loạn sự cầu nguyện của anh em.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 5:25; Co 3:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên phải yêu thương, hòa bình, nhịn nhục\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1phi_3_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Rút lại, hết thảy anh em phải đồng lòng đầy thương xót và tình yêu anh em, có lòng nhân từ và đức khiêm nhường. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đừng lấy ác trả ác, cũng đừng lấy rủa sả trả rủa sả; trái lại, phải chúc phước, ấy vì điều đó mà anh em được gọi để hưởng phước lành. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vả, \u003cbr/\u003e Ai muốn yêu sự sống \u003cbr/\u003e Và thấy ngày tốt lành, \u003cbr/\u003e Thì phải giữ gìn miệng lưỡi, \u003cbr/\u003e Đừng nói điều ác và lời gian giảo; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Phải lánh điều dữ, làm điều lành, \u003cbr/\u003e Tìm sự hòa bình mà đuổi theo, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vì mắt của Chúa đoái trông người công bình, \u003cbr/\u003e Tai Ngài lắng nghe lời cầu nguyện người, \u003cbr/\u003e Nhưng mặt Chúa sấp lại nghịch với kẻ làm ác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 34:12-16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ví bằng anh em sốt sắng làm lành, thì có ai làm dữ lại cho anh em? \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nếu anh em phải vì sự công bình mà chịu khổ, ấy thật là có phước. Chớ sợ điều họ sợ và đừng rối trí;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:10; Es 8:12-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e nhưng hãy tôn Đấng Christ, là Chúa, làm thánh trong lòng mình. Hãy thường thường sẵn sàng để trả lời mọi kẻ hỏi lẽ về sự trông cậy trong anh em, song phải hiền hòa và kính sợ, \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e phải có lương tâm tốt, hầu cho những kẻ gièm chê cách ăn ở lành của anh em trong Đấng Christ biết mình xấu hổ trong sự mà anh em đã bị nói hành; \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e vì nếu ý muốn Đức Chúa Trời dường ấy, thì thà làm điều thiện mà chịu khổ, còn hơn làm điều ác mà chịu khổ vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vả, Đấng Christ cũng vì tội lỗi chịu chết một lần, là Đấng công bình thay cho kẻ không công bình, để dẫn chúng ta đến cùng Đức Chúa Trời; về phần xác thịt thì Ngài đã chịu chết, nhưng về phần linh hồn thì được sống. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ấy bởi đồng một linh hồn đó, Ngài đi giảng cho các linh hồn bị tù, \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e tức là kẻ bội nghịch thuở trước, về thời kỳ Nô-ê, khi Đức Chúa Trời nhịn nhục chờ đợi, chiếc tàu đóng nên, trong đó có ít người được cứu bởi nước, là chỉ có tám người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 6:1-7:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Phép báp-têm bây giờ bèn là ảnh tượng của sự ấy để cứu anh em, phép ấy chẳng phải sự làm sạch ô uế của thân thể, nhưng một sự liên lạc lương tâm tốt với Đức Chúa Trời, bởi sự sống lại của Đức Chúa Jêsus Christ, \u003c/span\u003e\n\u003cspan class=\"verse 1phi_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e là Đấng đã được lên trời, nay ngự bên hữu Đức Chúa Trời, các thiên sứ, các vương hầu, các quyền thế thảy đều phục Ngài. \u003cbr/\u003e\u003c/span\u003e\n"
}