{
    "Translation": "VI1934",
    "BookName": "I Phi-e-rơ ",
    "BookNumber": 60,
    "Audio": [
        "\\Audio\\VI1934\\1phi\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1phi\\5.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1phi\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eBổn phận các trưởng lão và người trẻ tuổi: sự khiêm nhường, tỉnh thức và bền đỗ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1phi_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tôi gởi lời khuyên nhủ nầy cho các bậc trưởng lão trong anh em, tôi đây cũng là trưởng lão như họ, là người chứng kiến sự đau đớn của Đấng Christ, và cũng có phần về sự vinh hiển sẽ hiện ra: \u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e hãy chăn bầy của Đức Chúa Trời đã giao phó cho anh em; làm việc đó chẳng phải bởi ép tình, bèn là bởi vui lòng, chẳng phải vì lợi dơ bẩn, bèn là hết lòng mà làm,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 21:15-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e chẳng phải quản trị phần trách nhiệm chia cho anh em, song để làm gương tốt cho cả bầy. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi Đấng làm đầu các kẻ chăn chiên hiện ra, anh em sẽ được mão triều thiên vinh hiển, chẳng hề tàn héo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Cũng khuyên bọn trẻ tuổi, hãy phục theo các trưởng lão. Hết thảy đối đãi với nhau phải trang sức bằng khiêm nhường; vì Đức Chúa Trời chống cự kẻ kiêu ngạo, mà ban ơn cho kẻ khiêm nhường. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, hãy hạ mình xuống dưới tay quyền phép của Đức Chúa Trời, hầu cho đến kỳ thuận hiệp Ngài nhắc anh em lên;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 23:12; Lu 14:11; 18:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e lại hãy trao mọi điều lo lắng mình cho Ngài, vì Ngài hay săn sóc anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hãy tiết độ và tỉnh thức: kẻ thù nghịch anh em là ma quỉ, như sư tử rống, đi rình mò chung quanh anh em, tìm kiếm người nào nó có thể nuốt được. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hãy đứng vững trong đức tin mà chống cự nó, vì biết rằng anh em mình ở rải khắp thế gian, cũng đồng chịu hoạn nạn như mình. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Chúa Trời ban mọi ơn đã gọi anh em đến sự vinh hiển đời đời của Ngài trong Đấng Christ, thì sau khi anh em tạm chịu khổ, chính Ngài sẽ làm cho anh em trọn vẹn, vững vàng, và thêm sức cho. \u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nguyền xin quyền phép về nơi Ngài, đời đời vô cùng! A-men. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Tôi cậy Sin-vanh, là kẻ tôi coi như một người anh em trung tín, viết mấy chữ nầy đặng khuyên anh em, và làm chứng với anh em rằng ấy là ơn thật của Đức Chúa Trời, anh em phải đứng vững trong đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 15:22,40\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hội thánh của các người được chọn, tại thành Ba-by-lôn, chào anh em, con tôi là Mác cũng vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 12:12,25; 13:13; 15:37-39; Co 4:10; Phil 1:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1phi_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Anh em hãy lấy cái hôn yêu thương mà chào nhau. \u003cbr/\u003e Nguyền xin sự bình an ở cùng hết thảy anh em trong Đấng Christ! \u003cbr/\u003e\u003c/span\u003e\n"
}