{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Na-hum ",
    "BookNumber": 34,
    "Audio": [
        "\\Audio\\VI1934\\na\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\na\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời tiên tri nghịch cùng Ni-ni-ve\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse na_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gánh nặng của Ni-ni-ve. Sách sự hiện thấy của Na-hum, người Ên-cốt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 10:5-34; 14:24-27; So 2:13-15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse na_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Giê-hô-va là Đức Chúa Trời ghen và báo thù; Đức Giê-hô-va báo thù, và đầy sự thạnh nộ. Đức Giê-hô-va báo thù kẻ cừu địch mình và cưu giận cho kẻ thù mình. \u003c/span\u003e\n\u003cspan class=\"verse na_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va chậm giận và có quyền lớn; nhưng Ngài chẳng cầm kẻ mắc tội là vô tội. Đức Giê-hô-va đi trong gió lốc và bão tố, những đám mây là bụi dưới chân Ngài. \u003c/span\u003e\n\u003cspan class=\"verse na_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngài quở trách biển, làm cho nó khô; và làm cạn hết thảy các sông. Ba-san và Cạt-mên đều mòn mỏi, hoa của Li-ban đều héo rụng. \u003c/span\u003e\n\u003cspan class=\"verse na_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Các núi run rẩy vì cớ Ngài, các đồi tan chảy; đất và thế gian cùng dân cư trên đất đều dậy lên trước mặt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse na_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ai đứng được trước sự thạnh nộ Ngài? Ai đương nổi sự nóng giận Ngài? Sự tức giận của Ngài đổ ra như lửa, những vầng đá vỡ ra bởi Ngài. \u003c/span\u003e\n\u003cspan class=\"verse na_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va là tốt lành, làm đồn lũy trong ngày hoạn nạn, và biết những kẻ ẩn náu nơi Ngài. \u003c/span\u003e\n\u003cspan class=\"verse na_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngài dùng nước lụt hủy diệt chỗ nó, và đuổi kẻ thù nghịch mình vào sự tối tăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse na_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Các ngươi sẽ lập mưu gì nghịch cùng Đức Giê-hô-va? Ngài sẽ diệt hết cả, sẽ chẳng có tai nạn dậy lên lần thứ hai. \u003c/span\u003e\n\u003cspan class=\"verse na_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì chúng nó xỏ xen như gai gốc, và mê man như say rượu, thì sẽ bị thiêu hủy hết như rơm khô. \u003c/span\u003e\n\u003cspan class=\"verse na_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ấy là từ ngươi mà ra một kẻ mưu sự dữ nghịch cùng Đức Giê-hô-va, và toan sự gian ác. \u003c/span\u003e\n\u003cspan class=\"verse na_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Dầu chúng nó sức mạnh đầy đủ và người đông, cũng sẽ bị trừ đi và trở nên hư không. Dầu ta đã làm khổ ngươi, song ta sẽ chẳng làm khổ ngươi nữa. \u003c/span\u003e\n\u003cspan class=\"verse na_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng bấy giờ ta sẽ bẻ gãy ách nó khỏi ngươi, và bứt đứt dây ngươi. \u003c/span\u003e\n\u003cspan class=\"verse na_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va đã truyền lịnh về ngươi, từ danh ngươi chẳng sanh ra nữa. Ta sẽ trừ bỏ tượng chạm và tượng đúc khỏi nhà các thần ngươi; ta sẽ làm mồ mả cho ngươi, vì ngươi là hèn mạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse na_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nầy, trên các núi có chân của kẻ đem tin lành và rao sự bình an! Hỡi Giu-đa, ngươi khá giữ kỳ lễ mình, và trả sự hứa nguyện mình; vì kẻ gian ác về sau chẳng đi qua giữa ngươi nữa, nó sẽ bị diệt sạch.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 52:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}