{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Na-hum ",
    "BookNumber": 34,
    "Audio": [
        "\\Audio\\VI1934\\na\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\na\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eSự chiếm lấy và hủy diệt Ni-ni-ve\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse na_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kẻ tàn phá đã đến nghịch cùng ngươi; hãy giữ đồn lũy, canh phòng đường sá, thắt chặt lưng ngươi, và thâu góp cả sức mạnh ngươi! \u003c/span\u003e\n\u003cspan class=\"verse na_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì Đức Giê-hô-va khôi phục sự vinh hiển của Gia-cốp như sự vinh hiển của Y-sơ-ra-ên, bởi những kẻ bóc lột đã bóc lột chúng nó, và đã phá hại những nhành nho chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse na_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Thuẫn của những người mạnh là đỏ, những lính chiến nó mặc áo màu điều; trong ngày nó dàn trận, gang thép của xe cộ sẽ lòe ra như lửa, và gươm giáo đều lay động. \u003c/span\u003e\n\u003cspan class=\"verse na_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Những xe đi hỗn độn trong đường phố, và chạy đi chạy lại trong các đường rộng, thấy nó như những ngọn đuốc, và chạy như chớp! \u003c/span\u003e\n\u003cspan class=\"verse na_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nó nhớ lại những người mạnh dạn của mình, nhưng chúng nó bước đi vấp váp; chúng vội vã đến nơi vách thành nó, sắm sẵn để chống cự… \u003c/span\u003e\n\u003cspan class=\"verse na_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các cửa sông mở ra, đền đài tan mất? \u003c/span\u003e\n\u003cspan class=\"verse na_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đã nhứt định: Hoàng hậu bị bóc lột và bị bắt đi; các nàng hầu hạ người đi theo, rên siết như bồ câu, và đấm ngực mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse na_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vả, Ni-ni-ve, từ lâu nay nó đã như ao chứa nước. Nhưng bây giờ chúng nó chạy trốn! Có kẻ kêu rằng: Hãy đứng, hãy đứng!… Song không ai quay lại! \u003c/span\u003e\n\u003cspan class=\"verse na_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hãy cướp bạc, cướp vàng; vì của báu nó vô ngần, mọi đồ đạc quí nhiều vô số. \u003c/span\u003e\n\u003cspan class=\"verse na_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nó đã bị tàn phá, trống không, và hủy hoại hết; lòng chúng nó tan chảy; đầu gối chúng nó chạm nhau; mọi lưng đều đau, hết thảy mặt đều xám ngắt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse na_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nào cái hang của sư tử, và nơi mà sư tử con nuôi nấng, là nơi sư tử đực, sư tử cái và con nó bước đi, mà không ai làm cho chúng nó sợ hãi, bây giờ ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse na_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Sư tử đực xé đủ mồi cho con nó, và bóp mồi cho sư tử cái, hang nó đầy mồi, ổ nó đầy của đã bắt được. \u003c/span\u003e\n\u003cspan class=\"verse na_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va vạn quân phán rằng: Nầy, ta nghịch cùng ngươi, sẽ đốt xe cộ ngươi, và làm cho tan ra khói; gươm sẽ nuốt những sư tử con của ngươi; ta sẽ dứt mồi ngươi khỏi đất; và tiếng của những sứ giả ngươi sẽ không nghe nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}