{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ma-la-chi ",
    "BookNumber": 39,
    "Audio": [
        "\\Audio\\VI1934\\ma\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ma\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eSự bội bạc vô đạo của Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ma_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gánh nặng lời Đức Giê-hô-va cho Y-sơ-ra-ên bởi Ma-la-chi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ma_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va có phán: Ta yêu các ngươi; và các ngươi nói rằng: Chúa yêu chúng tôi ở đâu? Đức Giê-hô-va phán: Ê-sau há chẳng phải là anh Gia-cốp sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 9:13; Ma 1:2-5; Es 34:5-17; 63:1-6; Gie 49:7-22; Exe 25:12-14; 35:1-15; Am 1:11-12; Ap 1:1-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ma_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng ta yêu Gia-cốp, mà ghét Ê-sau, ta làm cho những núi nó nên hoang vu, và phó sản nghiệp nó cho những chó nơi đồng vắng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ma_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nếu Ê-đôm nói rằng: Chúng ta đã bị hủy diệt, song chúng ta sẽ trở về dựng lại những nơi đổ nát, thì Đức Giê-hô-va vạn quân cũng phán rằng: Chúng nó sẽ dựng lại, nhưng ta sẽ đổ xuống, người ta sẽ gọi chúng nó là Cõi độc ác, và là dân mà Đức Giê-hô-va nổi giận nghịch cùng đời đời. \u003c/span\u003e\n\u003cspan class=\"verse ma_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Mắt các ngươi sẽ thấy, và các ngươi sẽ nói rằng: Nguyền Đức Giê-hô-va là lớn ngoài cõi Y-sơ-ra-ên! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ma_1_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Con trai tôn kính cha mình, đầy tớ tôn kính chủ mình. Vậy nếu ta là cha, nào sự tôn kính thuộc về ta ở đâu? Và nếu ta là chủ, nào sự kính sợ ta ở đâu? Đức Giê-hô-va vạn quân phán vậy cùng các ngươi, hỡi các thầy tế lễ khinh dể danh ta! Các ngươi lại nói rằng: Chúng tôi có khinh dể danh Ngài ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse ma_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các ngươi dâng bánh ô uế trên bàn thờ ta, rồi các ngươi nói rằng: Chúng tôi có làm ô uế Ngài ở đâu? Ấy là ở điều các ngươi nói rằng: Bàn của Đức Giê-hô-va đáng khinh dể. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ma_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Khi các ngươi dâng một con vật mù làm của lễ, điều đó há chẳng phải là dữ sao? Khi các ngươi dâng một con vật què hoặc đau, điều đó há chẳng phải là dữ sao? Thử dâng nó cho quan trấn thủ ngươi, thì người há đẹp lòng và vui nhận cho ngươi sao? Đức Giê-hô-va vạn quân phán như vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 15:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ma_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các ngươi đã làm điều đó, nay ta xin các ngươi hãy nài xin ơn Đức Chúa Trời, hầu cho Ngài làm ơn cho chúng ta, thì Ngài há sẽ nhận một người nào trong các ngươi sao? Đức Giê-hô-va vạn quân phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ma_1_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ước gì trong các ngươi có một người đóng các cửa, hầu cho các ngươi không nhen lửa vô ích nơi bàn thờ ta. Đức Giê-hô-va vạn quân phán: Ta chẳng lấy làm vui lòng nơi các ngươi, và ta chẳng nhận nơi tay các ngươi một của dâng nào hết. \u003c/span\u003e\n\u003cspan class=\"verse ma_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì từ nơi mặt trời mọc cho đến nơi mặt trời lặn, danh ta sẽ là lớn giữa các dân ngoại. Trong khắp mọi nơi, người ta sẽ dâng hương và của lễ thanh sạch cho danh ta; vì danh ta sẽ là lớn giữa các dân ngoại, Đức Giê-hô-va vạn quân phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse ma_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Song các ngươi đã làm uế tục danh ta mà rằng: Bàn của Đức Giê-hô-va là ô uế, đồ ăn đến từ trên nó là đáng khinh dể. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ma_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Các ngươi lại nói rằng: Ôi! Việc khó nhọc là dường nào! Rồi các ngươi khinh dể nó, Đức Giê-hô-va vạn quân phán vậy! Các ngươi đem đến vật bị cướp, vật què và đau, đó là của các ngươi đem dâng cho ta. Ta há có thể nhận vật nầy nơi tay các ngươi sao? Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse ma_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đáng rủa thay là kẻ hay lừa dối, trong bầy nó có con đực, mà nó hứa nguyện và dâng con tàn tật làm của lễ cho Chúa! Đức Giê-hô-va vạn quân phán: Vì ta là Vua lớn, danh ta là đáng sợ giữa các dân ngoại. \u003cbr/\u003e\u003c/span\u003e\n"
}