{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eSự sửa soạn đi ra từ núi Si-na-i\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến 10:10)\u003c/p\u003e\u003ch3\u003eTu bộ dân Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngày mồng một tháng hai, năm thứ hai, sau khi dân Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô, Đức Giê-hô-va phán cùng Môi-se ở trong hội mạc, tại đồng vắng Si-na-i, mà rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 26:1-51\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy dựng sổ cả hội dân Y-sơ-ra-ên, theo họ hàng và tông tộc của họ, cứ đếm từng tên của hết thảy nam đinh, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e từ hai mươi tuổi sắp lên, tức là mọi người trong Y-sơ-ra-ên đi ra trận được; ngươi và A-rôn sẽ kê sổ chúng nó tùy theo đội ngũ của họ. \u003c/span\u003e\n\u003cspan class=\"verse dan_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong mỗi chi phái phải có một người giúp đỡ các ngươi, tức là người làm tộc trưởng của chi phái mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đây là tên những người sẽ giúp đỡ các ngươi: Về chi phái Ru-bên, Ê-lít-su, con trai của Sê-đêu; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e về chi phái Si-mê-ôn, Sê-lu-mi-ên, con trai của Xu-ri-ha-đai; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e về chi phái Giu-đa, Na-ha-sôn, con trai của A-mi-na-đáp; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e về chi phái Y-sa-ca, Na-tha-na-ên, con trai của Xu-a; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e về chi phái Sa-bu-lôn, Ê-li-áp, con trai của Hê-lôn; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e về con cháu Giô-sép, nghĩa là về chi phái Ép-ra-im, Ê-li-sa-ma, con trai của A-mi-hút; về chi phái Ma-na-se, Ga-ma-li-ên, con trai của Phê-đát-su; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e về chi phái Bên-gia-min, A-bi-đan, con trai của Ghi-đeo-ni; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e về chi phái Đan, A-hi-ê-xe, con trai của A-mi-sa-đai; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e về chi phái A-se, Pha-ghi-ên, con trai của Óc-ran; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e về chi phái Gát, Ê-li-a-sáp, con trai của Đê-u-ên; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e về chi phái Nép-ta-li, A-hi-ra, con trai của Ê-nan. \u003c/span\u003e\n\u003cspan class=\"verse dan_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đó là những người được gọi từ trong hội chúng, vốn là quan trưởng của các chi phái tổ phụ mình, và là quan tướng quân đội Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vậy, Môi-se và A-rôn nhận lấy các người ấy mà đã được xướng tên; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e đến ngày mồng một tháng hai, truyền nhóm cả hội chúng, cứ kể tên từng người từ hai mươi tuổi sắp lên mà nhập sổ theo họ hàng và tông tộc của họ. \u003c/span\u003e\n\u003cspan class=\"verse dan_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vậy, Môi-se kê sổ chúng nó tại đồng vắng Si-na-i, y như Đức Giê-hô-va đã phán dặn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Con cháu Ru-bên, là trưởng nam của Y-sơ-ra-ên, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên của hết thảy nam đinh từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Ru-bên đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e số là bốn mươi sáu ngàn năm trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Con cháu Si-mê-ôn, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên của hết thảy nam đinh từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Si-mê-ôn đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e số là năm mươi chín ngàn ba trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Con cháu Gát, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Gát đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e số là bốn mươi lăm ngàn sáu trăm năm mươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Con cháu Giu-đa, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên, từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Giu-đa đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_27\"\u003e\u003csup\u003e27\u003c/sup\u003e số là bảy mươi bốn ngàn sáu trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Con cháu của Y-sa-ca, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên, từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Y-sa-ca đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_29\"\u003e\u003csup\u003e29\u003c/sup\u003e số là năm mươi bốn ngàn bốn trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Con cháu của Sa-bu-lôn, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên, từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Sa-bu-lôn đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_31\"\u003e\u003csup\u003e31\u003c/sup\u003e số là năm mươi bảy ngàn bốn trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Về hậu tự Giô-sép, là con cháu Ép-ra-im, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên, từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Ép-ra-im đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_33\"\u003e\u003csup\u003e33\u003c/sup\u003e số là bốn mươi ngàn năm trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Con cháu Ma-na-se, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên, từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Ma-na-se đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_35\"\u003e\u003csup\u003e35\u003c/sup\u003e số là ba mươi hai ngàn hai trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Con cháu Bên-gia-min, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên, từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Bên-gia-min đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_37\"\u003e\u003csup\u003e37\u003c/sup\u003e số là ba mươi lăm ngàn bốn trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Con cháu Đan, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên, từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Đan đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_39\"\u003e\u003csup\u003e39\u003c/sup\u003e số là sáu mươi hai ngàn bảy trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Con cháu A-se, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên, từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái A-se đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_41\"\u003e\u003csup\u003e41\u003c/sup\u003e số là bốn mươi mốt ngàn năm trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Con cháu Nép-ta-li, dòng dõi họ tùy theo họ hàng và tông tộc mình, cứ kể từng tên, từ hai mươi tuổi sắp lên, tức là mọi người trong chi phái Nép-ta-li đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_43\"\u003e\u003csup\u003e43\u003c/sup\u003e số là năm mươi ba ngàn bốn trăm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_1_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Đó là những người mà Môi-se, A-rôn, và mười hai quan trưởng Y-sơ-ra-ên kê sổ; mỗi quan trưởng kê sổ cho tông tộc mình. \u003c/span\u003e\n\u003cspan class=\"verse dan_1_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Thế thì, hết thảy những người trong dân Y-sơ-ra-ên đã được nhập sổ tùy theo tông tộc mình, từ hai mươi tuổi sắp lên, tức là mọi người trong Y-sơ-ra-ên đi ra trận được, \u003c/span\u003e\n\u003cspan class=\"verse dan_1_46\"\u003e\u003csup\u003e46\u003c/sup\u003e số là sáu trăm ba ngàn năm trăm năm mươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChi phái Lê-vi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_1_47\"\u003e \u003csup\u003e47\u003c/sup\u003e Nhưng người Lê-vi, theo chi phái tổ phụ mình, không kê sổ chung với những chi phái khác. \u003c/span\u003e\n\u003cspan class=\"verse dan_1_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Vì Đức Giê-hô-va có phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_1_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Ngươi chớ kê sổ chi phái Lê-vi, và cũng đừng dựng bộ họ chung với dân Y-sơ-ra-ên; \u003c/span\u003e\n\u003cspan class=\"verse dan_1_50\"\u003e\u003csup\u003e50\u003c/sup\u003e nhưng hãy cắt phần người Lê-vi coi sóc đền tạm chứng cớ, hết thảy đồ đạc và các món thuộc về đền tạm. Ấy là người Lê-vi sẽ chuyên vận đền tạm và hết thảy đồ đạc nó, cùng sẽ làm công việc về đền tạm và đóng trại ở chung quanh đền tạm. \u003c/span\u003e\n\u003cspan class=\"verse dan_1_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Khi nào đền tạm dời chỗ, thì người Lê-vi sẽ tháo dỡ nó; khi nào đền tạm dừng lại, thì họ sẽ dựng nó lên; còn người ngoại đến gần sẽ bị xử tử. \u003c/span\u003e\n\u003cspan class=\"verse dan_1_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Dân Y-sơ-ra-ên mỗi người phải đóng ở trong trại quân mình, và mỗi trại quân đội ngũ, phải đóng gần bên ngọn cờ mình. \u003c/span\u003e\n\u003cspan class=\"verse dan_1_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Nhưng người Lê-vi sẽ đóng trại chung quanh đền tạm chứng cớ, để đừng có sự giận dữ cùng hội dân Y-sơ-ra-ên; người Lê-vi sẽ coi sóc đền tạm chứng cớ. \u003c/span\u003e\n\u003cspan class=\"verse dan_1_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Dân Y-sơ-ra-ên làm y như mọi điều Đức Giê-hô-va đã phán dặn Môi-se vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}