{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eThứ tự về sự đóng trại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dân Y-sơ-ra-ên mỗi người phải đóng trại gần bên ngọn cờ mình, ở dưới bảng hiệu của tông tộc mình, đối ngang nhau vây chung quanh hội mạc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_2_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Trại quân Giu-đa sẽ đóng tại hướng đông, về phía mặt trời mọc, với ngọn cờ và những đội ngũ của mình. Quan trưởng của người Giu-đa là Na-ha-sôn, con trai của A-mi-na-đáp; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng bảy mươi bốn ngàn sáu trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chi phái Y-sa-ca phải đóng trại bên Giu-đa; quan trưởng của người Y-sa-ca là Na-tha-na-ên, con trai Xu-a; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng năm mươi bốn ngàn bốn trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Kế đến chi phái Sa-bu-lôn; quan trưởng của người Sa-bu-lôn là Ê-li-áp, con trai của Hê-lôn, \u003c/span\u003e\n\u003cspan class=\"verse dan_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng năm mươi bảy ngàn bốn trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy, các người đã kê sổ theo trại quân Giu-đa, từng đội ngũ, cọng một trăm tám mươi sáu ngàn bốn trăm người. Họ phải đi tiên phong. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ngọn cờ của trại quân Ru-bên và những đội ngũ mình, phải đóng về hướng nam. Quan trưởng của người Ru-bên là Ê-li-su, con trai của Sê-đêu; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng bốn mươi sáu ngàn năm trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chi phái Si-mê-ôn phải đóng trại bên Ru-bên; quan trưởng của người Si-mê-ôn là Sê-lu-mi-ên, con trai của Xu-ri-ha-đai; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng năm mươi chín ngàn ba trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Kế đến chi phái Gát; quan trưởng của người Gát là Ê-li-a-sáp, con trai của Rê-u-ên; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng bốn mươi lăm ngàn sáu trăm năm mươi người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, các người đã kê sổ theo trại quân Ru-bên, từng đội ngũ, cọng một trăm năm mươi mốt ngàn bốn trăm năm mươi người. Họ phải đi thứ nhì. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_2_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Sau ấy, hội mạc sẽ đi với trại quân Lê-vi, ở giữa các trại quân khác; trại quân Lê-vi sẽ đi theo thứ tự như đã đóng, mỗi người theo hàng ngũ và theo ngọn cờ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ngọn cờ của trại quân Ép-ra-im và những quân đội người phải đóng về hướng tây; quan trưởng của người Ép-ra-im là Ê-li-sa-ma, con trai A-mi-hút; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng bốn mươi ngàn năm trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Chi phái Ma-na-se phải đóng trại bên Ép-ra-im; quan trưởng của người Ma-na-se là Ga-ma-li-ên, con trai của Phê-đát-su; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng ba mươi hai ngàn hai trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Kế đến chi phái Bên-gia min; quan trưởng của người Bên-gia-min là A-bi-đan, con trai của Ghi-đeo-ni; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng ba mươi lăm ngàn bốn trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vậy, các người đã kê sổ theo trại quân Ép-ra-im, từng đội ngũ, cọng một trăm tám ngàn một trăm người. Họ phải đi thứ ba. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_2_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ngọn cờ của trại quân Đan và những quân đội họ phải đóng về hướng bắc. Quan trưởng của người Đan là A-hi-ê-xe, con trai của A-mi-sa-đai; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng sáu mươi hai ngàn bảy trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Chi phái A-se phải đóng trại bên Đan; quan trưởng của người A-se là Pha-ghi-ên, con trai của Óc-ran; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_28\"\u003e\u003csup\u003e28\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng bốn mươi mốt ngàn năm trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Kế đến chi phái Nép-ta-li; quan trưởng của người Nép-ta-li là A-hi-ra, con trai của Ê-nan; \u003c/span\u003e\n\u003cspan class=\"verse dan_2_30\"\u003e\u003csup\u003e30\u003c/sup\u003e và quân đội người, cứ theo kê sổ, cọng năm mươi ba ngàn bốn trăm người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vậy, các người đã kê sổ theo trại quân Đan, cọng một trăm năm mươi bảy ngàn sáu trăm người. Họ theo ngọn cờ mình phải đi hậu binh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_2_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Đó là những người trong dân Y-sơ-ra-ên mà người ta tu bộ tùy theo tông tộc mình, trong các trại quân hết thảy người đã kê sổ từng đội ngũ là sáu trăm ba ngàn năm trăm năm mươi người. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nhưng người Lê-vi không nhập sổ chung với dân Y-sơ-ra-ên, tùy theo mạng của Đức Giê-hô-va đã truyền cho Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse dan_2_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Dân Y-sơ-ra-ên y theo mọi điều Đức Giê-hô-va đã phán dặn Môi-se, bèn đóng trại tùy theo ngọn cờ mình, và mỗi người ra đi tùy theo họ hàng và tông tộc mình. \u003cbr/\u003e\u003c/span\u003e\n"
}