{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eCắt phần việc cho các họ hàng người Lê-vi và kê sổ các họ hàng đó\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trong người Lê-vi hãy dựng sổ các con cháu Kê-hát, tùy theo họ hàng và tông tộc của chúng nó, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e từ ba mươi tuổi sắp lên cho đến năm mươi, tức là hết thảy người nào có thể giúp công vào hội mạc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nầy sẽ là phần việc của con cháu Kê-hát tại trong hội mạc. Họ sẽ coi sóc nơi chí thánh. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Khi nào dời trại quân đi, A-rôn và các con trai người sẽ đến gỡ bức màn mà bao lấy hòm bảng chứng; \u003c/span\u003e\n\u003cspan class=\"verse dan_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e đoạn đắp lên một tấm phủ bằng da cá nược, trải trên một tấm nỉ toàn bằng màu điều xanh và xỏ đòn khiêng vào. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cũng trải một tấm nỉ màu điều xanh trên cái bàn về bánh trần thiết; ở trên bàn thì sắp dĩa, chén, tộ và chậu về những lễ quán; bánh hằng trần thiết cũng sẽ có ở trên nữa. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Rồi trải trên các vật đó một tấm nỉ màu đỏ sặm, đắp một tấm phủ bằng da cá nược và xỏ đòn khiêng vào. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Cũng phải lấy một tấm nỉ màu điều xanh mà đậy chân đèn thắp, các thếp đèn, kéo hớt tim, đồ đựng tro, và các bình dầu mà người ta dùng về chân đèn. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Rồi để chân đèn và hết thảy đồ phụ tùng trong một tấm phủ bằng da cá nược, để lên trên cái sề. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Họ phải trải trên bàn thờ bằng vàng một tấm nỉ màu điều xanh và đắp một tấm phủ bằng da cá nược, rồi xỏ đòn khiêng vào. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Lại, cũng phải lấy hết thảy đồ đạc dùng về công việc nơi thánh, để trong một tấm nỉ màu điều xanh, rồi đắp một tấm phủ bằng da cá nược và để lên trên cái sề. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Phải hốt tro của bàn thờ, trải ở trên một tấm nỉ màu đỏ điều, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e để lên trên hết thảy đồ đạc dùng về công việc của bàn thờ, tức là những lư hương, nĩa, vá, chén, cùng những đồ phụ tùng của bàn thờ. Rồi đắp trên bàn thờ một tấm phủ bằng da cá nược và xỏ đòn khiêng vào. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Sau khi A-rôn và các con trai người đã đậy điệm nơi thánh và các đồ đạc thánh xong, khi dời trại quân đi, thì các con cháu Kê-hát phải đến đặng khiêng các đồ đạc đó; họ chẳng nên đụng vào những vật thánh, e phải chết chăng. Trong hội mạc, ấy là đồ mà các con cháu Kê-hát phải khiêng đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ê-lê-a-sa, con trai thầy tế lễ A-rôn, sẽ coi về dầu thắp đèn, hương liệu, của lễ chay hằng hiến, dầu xức, cả đền tạm, và hết thảy vật chi ở trong nơi thánh với đồ phụ tùng của nơi thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se và A-rôn rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hãy làm thể nào cho tông tộc Kê-hát chớ bị truất khỏi chi phái Lê-vi, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e và hãy làm điều nầy cho chúng nó, để khi đến gần nơi chí thánh, chúng nó được sống, chẳng phải chết: A-rôn và các con trai người phải đến cắt công việc cho mỗi người, và đồ chi họ phải khiêng đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Dẫu một lát, chúng nó chớ nên vào đặng xem những vật thánh e phải chết chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Cũng hãy dựng sổ các con cháu Ghẹt-sôn, tùy theo tông tộc và họ hàng họ. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Từ ba mươi tuổi sắp lên cho đến năm mươi, ngươi khá kê sổ hết thảy những người nào có thể làm công việc trong hội mạc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Nầy là chức việc của các họ hàng Ghẹt-sôn, hoặc phải làm, hoặc phải khiêng đồ: \u003c/span\u003e\n\u003cspan class=\"verse dan_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e họ sẽ mang những tấm màn của đền tạm và hội mạc, tấm bong của hội mạc, tấm lá phủ bằng da cá nược ở trên, và bức màn của cửa hội mạc; \u003c/span\u003e\n\u003cspan class=\"verse dan_4_26\"\u003e\u003csup\u003e26\u003c/sup\u003e các bố vi của hành lang ở chung quanh đền tạm và bàn thờ, bức màn của cửa hành lang, những dây chạc, và hết thảy đồ dùng về các vật đó, cùng làm các công việc về những món ấy. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Hết thảy công việc của con cháu Ghẹt-sôn, món chi họ phải khiêng đi, và việc chi họ phải làm đều sẽ theo lịnh A-rôn và các con trai người chỉ biểu; người phải giao cho họ coi sóc mọi món chi phải khiêng đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Trong hội mạc, ấy là công việc của các họ hàng con cháu Ghẹt-sôn. Họ sẽ giữ chức phận mình dưới quyền cai trị của Y-tha-ma, con trai thầy tế lễ A-rôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Ngươi phải kê sổ con cháu Mê-ra-ri, tùy theo họ hàng và tông tộc của họ, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e từ ba mươi tuổi sắp lên cho đến năm mươi, tức là hết thảy người nào có thể giúp công vào hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Về các công việc của con cháu Mê-ra-ri trong hội mạc, nầy là vật họ phải coi sóc và khiêng đi: những tấm ván của đền tạm, các xà ngang, trụ, lỗ trụ, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_32\"\u003e\u003csup\u003e32\u003c/sup\u003e các trụ chung quanh hành lang và lỗ trụ, nọc, dây chạc, cùng hết thảy đồ đạc và các vật chi dùng về việc đó; các ngươi sẽ kê sổ từng tên những vật chi họ phải coi sóc và khiêng đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Đó là hết thảy việc của các họ hàng Mê-ra-ri, về những công việc trong hội mạc mà họ phải làm ở dưới quyền cai trị của Y-tha-ma, con trai thầy tế lễ A-rôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Vậy, Môi-se, A-rôn và những hội trưởng kê sổ con cháu Kê-hát, tùy theo họ hàng và tông tộc của họ, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_35\"\u003e\u003csup\u003e35\u003c/sup\u003e từ ba mươi tuổi sắp lên cho đến năm mươi, tức là hết thảy người nào có thể giúp công trong hội mạc; \u003c/span\u003e\n\u003cspan class=\"verse dan_4_36\"\u003e\u003csup\u003e36\u003c/sup\u003e và những người mà người ta kê sổ, tùy theo họ hàng mình, cọng được hai ngàn bảy trăm năm mươi. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Đó là những người của các họ hàng Kê-hát đã bị kê sổ, tức là hết thảy người hầu việc trong hội mạc mà Môi-se và A-rôn kê sổ, y theo mạng của Đức Giê-hô-va đã cậy Môi-se truyền dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Còn con cháu của Ghẹt-sôn đã bị kê sổ, tùy theo họ hàng và tông tộc của họ, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_39\"\u003e\u003csup\u003e39\u003c/sup\u003e từ ba mươi tuổi sắp lên cho đến năm mươi, tức là hết thảy người có thể giúp công trong hội mạc, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_40\"\u003e\u003csup\u003e40\u003c/sup\u003e cọng được hai ngàn sáu trăm ba mươi. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Đó là những người về các họ hàng con cháu Ghẹt-sôn đã bị kê sổ, tức là mọi người hầu việc trong hội mạc mà Môi-se và A-rôn tu bộ y theo mạng của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Còn những người về họ hàng con cháu Mê-ra-ri đã bị kê sổ, tùy theo họ hàng và tông tộc của họ, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_43\"\u003e\u003csup\u003e43\u003c/sup\u003e từ ba mươi tuổi sắp lên cho đến năm mươi, tức là mọi người có thể giúp công trong hội mạc, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_44\"\u003e\u003csup\u003e44\u003c/sup\u003e cọng được ba ngàn hai trăm. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Đó là những người về các họ hàng con cháu Mê-ra-ri đã bị kê sổ. Môi-se và A-rôn lấy bộ dân, y theo mạng của Đức Giê-hô-va đã cậy Môi-se truyền dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_4_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Hết thảy những kẻ trong người Lê-vi mà Môi-se, A-rôn, và các quan trưởng Y-sơ-ra-ên tu bộ, tùy theo họ hàng và tông tộc của họ, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_47\"\u003e\u003csup\u003e47\u003c/sup\u003e từ ba mươi tuổi sắp lên cho đến năm mươi, tức là mọi người đến đặng hầu việc và khiêng đồ trong hội mạc, \u003c/span\u003e\n\u003cspan class=\"verse dan_4_48\"\u003e\u003csup\u003e48\u003c/sup\u003e cọng được tám ngàn năm trăm tám mươi. \u003c/span\u003e\n\u003cspan class=\"verse dan_4_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Người ta tu bộ người Lê-vi tùy theo mạng của Đức Giê-hô-va đã cậy Môi-se truyền dạy, cắt phần cho mỗi người việc mình phải làm, và vật chi mình phải khiêng đi; người ta tu bộ dân tùy theo lời Đức Giê-hô-va đã phán dặn Môi-se vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}