{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eSự sắp đặt đèn thắp của đền tạm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va cũng phán cùng Môi-se rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:31-40; 37:17-24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy nói cùng A-rôn: Khi nào ngươi đặt các đèn, thì bảy ngọn đèn phải chiếu trên phía trước chân đèn. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e A-rôn bèn làm như vậy; đặt bảy ngọn đèn trên phía trước chân đèn, y như Đức Giê-hô-va đã phán dặn Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, chân đèn đã làm theo cách nầy: làm bằng vàng đánh dát, cho đến cái chân và những cái hoa đều đánh dát. Ấy vậy, người ta làm chân đèn theo như kiểu mà Đức Giê-hô-va đã chỉ cho Môi-se xem. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLễ biệt người Lê-vi riêng ra thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_8_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đoạn, Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hãy chọn lấy người Lê-vi ở trong vòng dân Y-sơ-ra-ên và dọn cho họ được sạch. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nầy là điều ngươi phải làm cho họ được sạch: Ngươi phải rảy nước rửa tội trên mình họ; họ phải cạo hết thảy cùng mình, giặt quần áo, và dọn cho mình được sạch. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đoạn, họ phải bắt một con bò đực với của lễ chay bằng bột lọc nhồi dầu cặp theo; còn ngươi bắt một con bò đực tơ thứ nhì dùng về của lễ chuộc tội; \u003c/span\u003e\n\u003cspan class=\"verse dan_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e rồi biểu người Lê-vi đến gần trước hội mạc và nhóm cả hội chúng Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy, ngươi phải biểu người Lê-vi đến gần trước mặt Đức Giê-hô-va, rồi dân Y-sơ-ra-ên sẽ đặt tay trên mình người Lê-vi. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e A-rôn sẽ dâng người Lê-vi làm của lễ do phần dân Y-sơ-ra-ên mà đưa qua đưa lại trước mặt Đức Giê-hô-va, và họ sẽ được phần làm công việc của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đoạn, người Lê-vi sẽ đặt tay trên đầu hai con bò đực, và ngươi phải dâng con nầy làm của lễ chuộc tội và con kia làm của lễ thiêu cho Đức Giê-hô-va, để làm lễ chuộc tội cho người Lê-vi. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Kế đó, ngươi phải biểu người Lê-vi đứng trước mặt A-rôn và các con trai người, rồi dâng họ như một của lễ đưa qua đưa lại cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Như vậy ngươi sẽ biệt riêng ra người Lê-vi với dân Y-sơ-ra-ên, và người Lê-vi sẽ thuộc về ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_8_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Sau việc ấy, người Lê-vi sẽ đến đặng làm công việc của hội mạc. Ấy, ngươi sẽ làm cho họ được sạch và dâng như của lễ đưa qua đưa lại vậy. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bởi vì, giữa dân Y-sơ-ra-ên người Lê-vi ban trọn cho ta; ta đã chọn lấy họ về ta thế cho hết thảy con đầu lòng của dân Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse dan_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vì chưng hết thảy con đầu lòng trong dân Y-sơ-ra-ên đều thuộc về ta, bất luận người hay vật; ta đã biệt chúng nó riêng ra cho ta trong ngày ta hành hại mọi con đầu lòng tại xứ Ê-díp-tô,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 13:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e và ta đã chọn lấy người Lê-vi thế cho mọi con đầu lòng của dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Bởi trong dân Y-sơ-ra-ên ta đã chọn người Lê-vi ban trọn cho A-rôn và các con trai người, đặng làm công việc của dân Y-sơ-ra-ên ở trong hội mạc, cùng làm lễ chuộc tội cho dân Y-sơ-ra-ên, hầu cho khi họ đến gần nơi thánh, chẳng có tai hại chi trong dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_8_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vậy, Môi-se, A-rôn, và cả hội dân Y-sơ-ra-ên đối cùng người Lê-vi làm hết mọi điều Đức Giê-hô-va đã phán dặn Môi-se về họ; dân Y-sơ-ra-ên đối cùng người Lê-vi đều làm như vậy. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người Lê-vi bèn làm cho mình được sạch khỏi tội, và giặt áo xống mình; rồi A-rôn dâng họ như của lễ đưa qua đưa lại trước mặt Đức Giê-hô-va, và làm lễ chuộc tội cho, để dọn họ được sạch. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Sau rồi, người Lê-vi đến đặng làm công việc mình trong hội mạc trước mặt A-rôn và trước mặt các con trai người. Đối cùng người Lê-vi, người ta làm y như Đức Giê-hô-va đã phán dặn Môi-se về họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_8_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đoạn, Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e nầy là lệ định về người Lê-vi: Từ hai mươi lăm tuổi sắp lên, người Lê-vi phải đến nhập ban trong công việc của hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse dan_8_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng đến năm mươi tuổi, người sẽ ra ban, chẳng làm công việc nữa; \u003c/span\u003e\n\u003cspan class=\"verse dan_8_26\"\u003e\u003csup\u003e26\u003c/sup\u003e người phải cứ giúp đỡ anh em mình trong hội mạc, coi sóc việc chi đã giao cho, nhưng không nên làm công việc nữa. Ngươi phải đối cùng người Lê-vi mà làm như vậy về chức phận của họ. \u003cbr/\u003e\u003c/span\u003e\n"
}