{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eGiữ lễ Vượt qua tại đồng vắng Si-na-i\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tháng giêng năm thứ hai, sau khi ra khỏi xứ Ê-díp-tô, Đức Giê-hô-va lại phán cùng Môi-se trong đồng vắng Si-na-i rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:1-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dân Y-sơ-ra-ên phải giữ lễ Vượt qua theo kỳ nhứt định. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các ngươi phải giữ lễ đó theo kỳ nhứt định, tức là ngày mười bốn tháng nầy, vào buổi chiều tối; các ngươi phải làm theo hết thảy lệ định và luật pháp về lễ đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_9_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vậy, Môi-se nói cùng dân Y-sơ-ra-ên để họ giữ lễ Vượt qua. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Dân Y-sơ-ra-ên giữ lễ Vượt qua trong tuần tháng giêng, ngày mười bốn, vào buổi chiều tối, tại đồng vắng Si-na-i, làm y mọi điều Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_9_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, có mấy người vì cớ xác chết mà bị ô uế, không được giữ lễ Vượt qua trong ngày đó, bèn đến trước mặt Môi-se và A-rôn, \u003c/span\u003e\n\u003cspan class=\"verse dan_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e mà thưa cùng Môi-se rằng: Chúng tôi bị lây ô uế vì xác chết của loài người; sao tại trong dân Y-sơ-ra-ên chúng tôi phải bị cất phần dâng của lễ cho Đức Giê-hô-va theo kỳ đã chỉ? \u003c/span\u003e\n\u003cspan class=\"verse dan_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Môi-se đáp rằng: hãy đợi để ta biết điều Đức Giê-hô-va sẽ truyền dạy về các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_9_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va bèn phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e hãy nói cùng dân Y-sơ-ra-ên rằng: Khi một người trong vòng các ngươi hay là trong vòng hậu đại các ngươi bị ô uế vì cớ xác chết, hoặc mắc đi xa, thì cũng buộc phải giữ lễ Vượt qua cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Mấy người đó phải giữ lễ nầy ngày mười bốn tháng hai, vào buổi chiều tối, ăn bánh không men cùng rau đắng, \u003c/span\u003e\n\u003cspan class=\"verse dan_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e chớ nên để chi còn dư lại đến sáng mai, và cũng chẳng nên bẻ gãy những xương; phải giữ theo mọi luật lệ về lễ Vượt qua vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:46; Gi 19:36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng còn ai tinh sạch và không có đi xa, nếu chẳng giữ lễ Vượt qua thì sẽ bị truất khỏi dân sự mình: vì người ấy chẳng dâng của lễ cho Đức Giê-hô-va trong kỳ nhứt định; người sẽ mang lấy tội mình. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Khi một khách ngoại bang kiều ngụ giữa các ngươi mà muốn giữ lễ Vượt qua cho Đức Giê-hô-va, thì phải giữ theo lệ định và luật pháp về lễ Vượt qua. Đồng có một luật lệ cho các ngươi, cho khách ngoại bang, và cho người nào sanh tại trong xứ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTrụ mây\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_9_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vả, ngày người ta dựng đền tạm, thì trụ mây bao phủ đền tạm và Trại chứng cớ; ban chiều dường có một vầng lửa ở trên đền tạm cho đến sáng mai. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hằng có như vậy; ban ngày trụ mây bao phủ đền tạm, và ban đêm giống như có lửa. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Mỗi khi trụ mây cất lên khỏi Trại, thì dân Y-sơ-ra-ên ra đi; trong nơi nào trụ mây dừng lại, thì dân Y-sơ-ra-ên hạ trại ở đó. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Dân Y-sơ-ra-ên ra đi theo mạng Đức Giê-hô-va, và hạ trại theo mạng Đức Giê-hô-va. Trọn trong lúc trụ mây ngự trên đền tạm, thì dân Y-sơ-ra-ên cứ đóng trại. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khi nào trụ mây ngự lâu trên đền tạm, thì dân Y-sơ-ra-ên vâng theo mạng Đức Giê-hô-va, chẳng hề ra đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng khi nào trụ mây ngự ít ngày trên đền tạm, thì dân Y-sơ-ra-ên cứ vâng theo mạng Đức Giê-hô-va mà hạ trại và ra đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khi trụ mây ngự tại đó từ buổi chiều đến sáng mai, và khi đến sáng mai trụ mây cất lên, thì ra đi; không cứ ngày hay đêm trụ mây cất lên, thì họ ra đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trụ mây ngự trên đền tạm hoặc hai ngày, hoặc một tháng, hoặc lâu hơn nữa, thì dân Y-sơ-ra-ên cứ đóng trại, không hề ra đi; nhưng khi trụ mây cất lên, thì họ ra đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Dân Y-sơ-ra-ên hạ trại và ra đi tùy theo mạng Đức Giê-hô-va; họ theo chương trình của Đức Giê-hô-va, tùy mạng Ngài đã cậy Môi-se mà truyền cho. \u003cbr/\u003e\u003c/span\u003e\n"
}