{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eHai ống loa bằng bạc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy làm hai ống loa bằng bạc, đánh dát, dùng cho ngươi để nhóm hiệp hội chúng và truyền cho các trại quân ra đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Khi nào người ta thổi loa, toàn hội chúng sẽ nhóm lại gần bên ngươi, tại cửa hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nếu người ta thổi chỉ một ống loa, thì các quan trưởng, tức là các quan tướng đội quân Y-sơ-ra-ên phải nhóm lại gần bên ngươi; \u003c/span\u003e\n\u003cspan class=\"verse dan_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e khi các ngươi thổi tiếng vang, thì những trại quân ở về hướng đông phải ra đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Khi các ngươi thổi tiếng vang lần thứ nhì, thì những trại quân ở về hướng nam phải ra đi; người ta sẽ thổi tiếng vang khi nào các trại quân phải ra đi vậy. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Khi nhóm hội chúng, các ngươi phải thổi, nhưng đừng thổi tiếng vang. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các con trai A-rôn, là những thầy tế lễ, sẽ thổi những ống loa. Từ đời nầy sang đời kia, ấy sẽ là một lệ định đời đời cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khi nào trong xứ các ngươi phải ra chiến trận cùng kẻ thù nghịch xông đánh mình, thì phải thổi loa tiếng vang; Giê-hô-va, Đức Chúa Trời của các ngươi sẽ nhớ lại các ngươi, và các ngươi sẽ được giải thoát khỏi kẻ thù nghịch. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Trong những ngày vui mừng, trong các lễ trọng thể và đầu tháng của các ngươi, thì phải thổi loa khi dâng những của lễ thiêu và của lễ thù ân mình; loa sẽ dùng làm kỷ niệm trước mặt Đức Chúa Trời của các ngươi. Ta là Giê-hô-va, Đức Chúa Trời của các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eThì kiều ngụ nơi đồng vắng\u003c/h2\u003e\u003cp\u003e(Từ 10:11 đến đoạn 21)\u003c/p\u003e\u003ch3\u003eDân Y-sơ-ra-ên đi đến đồng vắng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_10_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Xảy trong ngày hai mươi tháng hai, năm thứ hai, thì trụ mây cất lên khỏi đền tạm chứng cớ. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Dân Y-sơ-ra-ên, theo chương trình đã định, ra từ đồng vắng Si-na-i, và trụ mây dừng lại tại đồng vắng Pha-ran. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vậy, dân Y-sơ-ra-ên vâng mạng của Đức Giê-hô-va cậy Môi-se truyền cho, mà ra đi lần thứ nhứt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ngọn cờ của trại quân Giu-đa, tùy theo các đội ngũ mình, đi trước. Na-ha-sôn, con trai A-mi-na-đáp, thống lãnh quân đội Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Na-tha-na-ên, con trai Xu-a, thống lãnh quân đội của chi phái Y-sa-ca. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ê-li-áp, con trai Hê-lôn, thống lãnh quân đội của chi phái Sa-bu-lôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Bấy giờ, đền tạm đã tháo dỡ, rồi con cháu Ghẹt-sôn và con cháu Mê-ra-ri khiêng đền tạm, bèn ra đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Kế đó, ngọn cờ của trại quân Ru-bên ra đi, tùy theo các đội ngũ mình. Ê-lít-su, con trai Sê-đêu, thống lãnh quân đội Ru-bên. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Sê-lu-mi-ên, con trai Xu-ri-ha-đai, thống lãnh quân đội của chi phái Si-mê-ôn. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ê-li-sáp, con trai Đê-u-ên, thống lãnh quân đội của chi phái Gát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Bấy giờ, các người Kê-hát khiêng những vật thánh ra đi; người ta dựng đền tạm lên đương lúc đợi họ đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đoạn, ngọn cờ của trại quân con cháu Ép-ra-im ra đi, tùy theo đội ngũ mình. Ê-li-sa-ma, con trai A-mi-hút, thống lãnh quân đội Ép-ra-im. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ga-ma-li-ên, con trai Phê-đát-su, thống lãnh quân đội của chi phái Ma-na-se. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_24\"\u003e\u003csup\u003e24\u003c/sup\u003e A-bi-đan, con trai Ghi-đeo-ni, thống lãnh quân đội của chi phái Bên-gia-min. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Rốt lại, ngọn cờ của trại quân Đan ra đi, tùy theo các đội ngũ mình; nó làm hậu binh của các trại quân khác. A-hi-ê-xe, con trai A-mi-sa-đai, thống lãnh quân đội Đan. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Pha-ghi-ên, con trai Óc-ran, thống lãnh quân đội của chi phái A-se. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_27\"\u003e\u003csup\u003e27\u003c/sup\u003e A-hi-ra, con trai Ê-nan, thống lãnh quân đội của chi phái Nép-ta-li. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Đó là thứ tự về sự cất binh đi của dân Y-sơ-ra-ên, tùy theo các đội ngũ mình; ấy, họ ra đi là như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Vả, Môi-se nói cùng Hô-báp, con trai Rê-u-ên, người Ma-đi-an, tức là anh vợ mình, mà rằng: Chúng tôi đi đến xứ mà Đức Giê-hô-va có phán rằng: Ta sẽ ban xứ đó cho các ngươi. Xin anh hãy đi cùng chúng tôi, chúng tôi sẽ đãi anh tử tế; vì Đức Giê-hô-va có hứa ban ơn cho dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Hô-báp đáp rằng: Tôi không đi đâu, nhưng tôi sẽ đi về xứ sở tôi, là nơi bà con tôi. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Môi-se lại nói rằng: Tôi xin anh chớ bỏ chúng tôi, vì anh biết nơi nào trong đồng vắng chúng tôi có thể hạ trại được; anh sẽ dường như con mắt cho chúng tôi vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là làm người dẫn dắt đường đi\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nếu anh đi cùng chúng tôi, thì chúng tôi sẽ làm cho anh hưởng ơn lành mà Đức Giê-hô-va sẽ làm cho chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Vậy, dân Y-sơ-ra-ên ra đi từ núi Đức Giê-hô-va, đi trong ba ngày đường; hòm giao ước của Đức Giê-hô-va đi trước trong lúc ba ngày đường nầy, đặng tìm cho dân một nơi an nghỉ. \u003c/span\u003e\n\u003cspan class=\"verse dan_10_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Trong lúc ban ngày, khi dân Y-sơ-ra-ên dời trại quân đi, thì trụ mây của Đức Giê-hô-va ở trên họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Khi hòm giao ước đi, thì Môi-se nói rằng: Hỡi Đức Giê-hô-va, xin chỗi dậy, để kẻ thù nghịch Ngài bị tản lạc, và kẻ nào ghét Ngài chạy trốn trước mặt Ngài!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 68:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_10_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Khi người ta để hòm giao ước xuống, thì Môi-se nói rằng: Hỡi Đức Giê-hô-va, xin trở lại cùng muôn vàn của Y-sơ-ra-ên! \u003cbr/\u003e\u003c/span\u003e\n"
}