{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eDân sự lằm bằm. – Chọn bảy mươi người trưởng lão\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, dân sự bèn lằm bằm, và điều đó chẳng đẹp tai Đức Giê-hô-va. Đức Giê-hô-va nghe, cơn thạnh nộ Ngài nổi lên, lửa của Đức Giê-hô-va cháy phừng phừng giữa dân sự và thiêu hóa đầu cùng trại quân. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dân sự bèn kêu la cùng Môi-se; Môi-se cầu xin Đức Giê-hô-va, thì lửa ngừng lại. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người ta đặt tên chỗ nầy là Tha-bê-ra\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Tha-bê-ra nghĩa là sự cháy\"\u003e⚓\u003c/a\u003e, vì lửa của Đức Giê-hô-va đã cháy giữa dân sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Bọn dân tạp ở trong dân Y-sơ-ra-ên sanh lòng tham muốn, đến đỗi dân Y-sơ-ra-ên lại khóc nữa mà rằng: Ai sẽ cho chúng tôi ăn thịt? \u003c/span\u003e\n\u003cspan class=\"verse dan_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chúng tôi nhớ những cá chúng tôi ăn nhưng không tại xứ Ê-díp-tô, những dưa chuột, dưa gang, củ kiệu, hành, và tỏi. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bây giờ, linh hồn chúng tôi bị khô héo, không có chi hết! Mắt chỉ thấy ma-na mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vả, Ma-na hình như hột ngò, sắc như trân châu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 16:31\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Dân sự đi tản ra và hốt lấy, rồi nghiền bằng cối xay, hay là giã bằng cối giã, nấu trong một cái nồi và làm bánh; nếm giống như bánh nhỏ có pha dầu. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Khi ban tối mù sương xuống trên trại quân, thì Ma-na cũng xuống nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 16:13-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy, Môi-se nghe dân sự khóc, mỗi người ở trong nhà mình tại nơi cửa trại mình; cơn thạnh nộ của Đức Giê-hô-va nổi lên phừng phừng, \u003c/span\u003e\n\u003cspan class=\"verse dan_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e và Môi-se lấy làm buồn bực về điều đó. Môi-se bèn thưa cùng Đức Giê-hô-va rằng: Sao Ngài làm cho tôi tớ Ngài buồn? Sao tôi chẳng được ơn trước mặt Ngài, và sao Ngài lại chất gánh nặng của hết thảy dân sự nầy trên mình tôi? \u003c/span\u003e\n\u003cspan class=\"verse dan_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Tôi há có thọ thai dân nầy sao? há có sanh đẻ nó sao? mà Ngài lại phán biểu tôi rằng: Hãy ẵm dân nầy trong lòng ngươi, như người cha nuôi bồng đứa trẻ bú, cho đến xứ mà Ngài có thề hứa ban cho tổ phụ của chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Tôi sẽ có thịt ở đâu đặng phát cho cả dân sự nầy? bởi vì họ khóc về tôi mà rằng: Hãy cho chúng tôi thịt ăn. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Tôi không thế một mình gánh hết dân sự nầy, vì thật là rất nặng nề cho tôi quá! \u003c/span\u003e\n\u003cspan class=\"verse dan_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nếu Chúa đãi tôi như vậy và nếu tôi được ơn trước mặt Chúa, xin thà giết tôi đi, để tôi không thấy sự khốn nạn tôi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va bèn phán cùng Môi-se rằng: Hãy nhóm hiệp cho ta bảy mươi người trong bực trưởng lão Y-sơ-ra-ên, tức là những kẻ ngươi biết là trưởng lão và cai quản dân sự; hãy dẫn các người ấy đến hội mạc, đứng tại đó với ngươi. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đoạn, ta sẽ ngự xuống, nói chuyện tại đó với ngươi; ta sẽ lấy Thần cảm ngươi mà ban cho những người đó, để họ chịu gánh nặng về dân sự với ngươi, và ngươi không phải gánh một mình. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngươi phải truyền cho dân sự rằng: Ngày mai phải dọn mình ra thánh, thì các ngươi sẽ ăn thịt. Vì chưng lỗ tai Đức Giê-hô-va có nghe các ngươi khóc mà rằng: Ai sẽ cho chúng tôi ăn thịt, vì chúng tôi lấy làm sung sướng tại xứ Ê-díp-tô, --- bởi cớ đó, Đức Giê-hô-va sẽ ban thịt cho các ngươi, thì các ngươi sẽ ăn. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chẳng phải các ngươi sẽ ăn thịt một ngày, hai ngày, năm ngày, mười ngày hay là hai mươi ngày đâu; \u003c/span\u003e\n\u003cspan class=\"verse dan_11_20\"\u003e\u003csup\u003e20\u003c/sup\u003e nhưng cho đến một tháng trọn, cho đến chừng nào thịt tràn ra lỗ mũi, và các ngươi ngán đi, vì các ngươi đã bỏ Đức Giê-hô-va ở giữa mình, và khóc trước mặt Ngài, mà rằng: Vì sao chúng tôi đã ra khỏi xứ Ê-díp-tô? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Môi-se thưa rằng: Trong dân sự tôi đương ở đây, có sáu trăm ngàn người đàn ông, mà Ngài có phán rằng: Ta sẽ phát thịt cho dân nầy ăn trong một tháng trọn. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người ta há sẽ giết chiên và bò đến đỗi được đủ cho họ sao? hay là người ta há sẽ gom hết thảy cá dưới biển đến đỗi được đủ cho họ sao? \u003c/span\u003e\n\u003cspan class=\"verse dan_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Tay của Đức Giê-hô-va đã vắn lại sao? Ngươi sẽ xem thử điều ta đã phán cùng ngươi có xảy đến hay chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Môi-se bèn đi ra, thuật lại các lời Đức Giê-hô-va cho dân sự, rồi nhóm hiệp bảy mươi người trong bực trưởng lão của dân sự, đặt để xung quanh Trại. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đức Giê-hô-va bèn ngự xuống trong mây, phán cùng Môi-se; Ngài lấy Thần cảm người và ban cho bảy mươi người trưởng lão. Vừa khi Thần ở trên bảy mươi người trưởng lão, bèn được cảm động nói tiên tri, nhưng không cứ nói mãi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Có hai người ở lại trong trại quân; một người tên là Ên-đát, một người tên là Mê-đát, được Thần cảm động, nói tiên tri tại trại quân. Hai người nầy thuộc về bọn được biên tên, nhưng không có đến hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Một đứa trai trẻ chạy thuật lại cùng Môi-se rằng: Ên-đát và Mê-đát nói tiên tri trong trại quân. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Giô-suê, con trai của Nun, là người hầu việc Môi-se, đáp lại mà rằng: Hỡi Môi-se, chúa tôi, hãy cấm chúng nó! \u003c/span\u003e\n\u003cspan class=\"verse dan_11_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Môi-se đáp rằng: Ngươi ganh cho ta chăng? Ôi! chớ chi cả dân sự của Đức Giê-hô-va đều là người tiên tri, và chớ chi Đức Giê-hô-va ban Thần của Ngài cho họ! \u003c/span\u003e\n\u003cspan class=\"verse dan_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Môi-se và mấy người trưởng lão đều lui vào trại quân. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNhững chim cút\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_11_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Đức Giê-hô-va bèn khiến một trận gió nổi từ biển, dẫn những chim cút đến vải trên trại quân và xung quanh, bên nầy trải ra dài chừng một ngày đường đi, và bên kia trải ra dài chừng một ngày đường đi, khỏi mặt đất chừng hai thước bề cao. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Dân sự đứng dậy lượm những cút trong ngày đó, đêm đó và trọn ngày sau; ai lượm ít hơn hết có mười ô-me\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Hãy xem Lê-vi Ký 27:16\"\u003e⚓\u003c/a\u003e; người ta căng nó ra khắp chung quanh trại quân.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Căng ra đặng phơi khô nó, như cách dùng ở phương đông\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Thịt vẫn còn nơi răng, chưa nhai, thì cơn giận của Đức Giê-hô-va nổi lên cùng dân sự, hành dân sự một tai vạ rất nặng. \u003c/span\u003e\n\u003cspan class=\"verse dan_11_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Người ta đặt tên chỗ đó là Kíp-rốt-Ha-tha-va\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là mồ của sự tham muốn\"\u003e⚓\u003c/a\u003e; vì tại đó người ta chôn dân sự sanh lòng tham muốn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_11_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Từ Kíp-rốt-Ha-tha-va dân sự đi đến Hát-sê-rốt, rồi ngừng lại tại đó. \u003cbr/\u003e\u003c/span\u003e\n"
}