{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eA-rôn và Mi-ri-am lằm bằm cùng Môi-se. – Mi-ri-am bị bịnh phung\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Mi-ri-am và A-rôn nói hành Môi-se về việc người nữ Ê-thi-ô-bi mà người đã lấy; vì người có lấy một người nữ Ê-thi-ô-bi làm vợ. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hai người nói rằng: Đức Giê-hô-va há chỉ dùng một mình Môi-se mà phán sao? Ngài há không dùng chúng ta mà phán nữa sao? Đức Giê-hô-va nghe điều đó. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vả, Môi-se là người rất khiêm hòa hơn mọi người trên thế gian. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Thình lình Đức Giê-hô-va phán cùng Môi-se, A-rôn và Mi-ri-am rằng: Cả ba hãy ra đến hội mạc. Cả ba đều đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va ngự xuống trong trụ mây đứng tại cửa hội mạc, rồi gọi A-rôn và Mi-ri-am; hai người đều đến. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngài phán cùng hai người rằng: Hãy nghe rõ lời ta. Nếu trong các ngươi có một tiên tri nào, ta là Đức Giê-hô-va sẽ hiện ra cùng người trong sự hiện thấy, và nói với người trong cơn chiêm bao. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Tôi tớ Môi-se ta không có như vậy, người thật trung tín trong cả nhà ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 3:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta nói chuyện cùng người miệng đối miệng, một cách rõ ràng, không lời đố, và người thấy hình Đức Giê-hô-va. Vậy các ngươi không sợ mà nói hành kẻ tôi tớ ta, là Môi-se sao? \u003c/span\u003e\n\u003cspan class=\"verse dan_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Như vậy, cơn thạnh nộ của Đức Giê-hô-va nổi phừng phừng cùng hai người; Ngài ngự đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi trụ mây rút khỏi trên đền tạm, thì kìa, Mi-ri-am đã bị phung trắng như tuyết. A-rôn xây lại phía Mi-ri-am, thấy người đã có bịnh phung. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_12_11\"\u003e \u003csup\u003e11\u003c/sup\u003e A-rôn bèn nói cùng Môi-se rằng: Ôi, lạy chúa tôi, xin chớ để trên chúng tôi tội mà chúng tôi đã dại phạm và đã mắc lấy. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Xin chớ để nàng như một đứa con sảo thịt đã hư hết phân nửa khi lọt ra khỏi lòng mẹ. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Môi-se bèn kêu van cùng Đức Giê-hô-va rằng: Ôi, Đức Chúa Trời! Tôi cầu khẩn Ngài chữa cho nàng. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va đáp cùng Môi-se rằng: Nếu cha nàng nhổ trên mặt nàng, nàng há không mang hổ trong bảy ngày sao? Nàng phải cầm riêng ngoài trại quân trong bảy ngày, rồi sau sẽ được nhận vào lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 5:2-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ấy vậy, Mi-ri-am bị cầm riêng ngoài trại quân trong bảy ngày, dân sự không ra đi cho đến chừng nào Mi-ri-am được nhận vào lại. \u003c/span\u003e\n\u003cspan class=\"verse dan_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Sau việc đó, dân sự ra đi từ Hát-sê-rốt, và hạ trại trong đồng vắng Pha-ran. \u003cbr/\u003e\u003c/span\u003e\n"
}