{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eMười hai thám tử sai đến đất Ca-na-an\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e hãy sai những người đi do thám xứ Ca-na-an, là xứ ta ban cho dân Y-sơ-ra-ên. Về mỗi một chi phái, các ngươi phải sai một người đi; mỗi người làm quan trưởng của chi phái mình. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Tùy theo mạng Đức Giê-hô-va, Môi-se từ đồng vắng Pha-ran sai các người nầy đi; hết thảy là quan trưởng của dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_13_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đây là tên của các người ấy: Về chi phái Ru-bên, Sam-mua, con trai Xa-cu; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e về chi phái Si-mê-ôn, Sa-phát, con trai của Hô-ri; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e về chi phái Giu-đa, Ca-lép, con trai của Giê-phu-nê; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e về chi phái Y-sa-ca, Di-ganh, con trai của Giô-sép; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e về chi phái Ép-ra-im, Hô-sê, con trai của Nun; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e về chi phái Bên-gia-min, Phan-thi, con trai của Ra-phu; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e về chi phái Sa-bu-lôn, Gát-đi-ên, con trai của Sô-đi; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e về chi phái Giô-sép, nghĩa là về chi phái Ma-na-se, Ga-đi, con trai của Su-si; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e về chi phái Đan, A-mi-ên, con trai của Ghê-ma-li; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e về chi phái A-se, Sê-thu, con trai của Mi-ca-ên; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e về chi phái Nép-ta-li, Nách-bi, con trai của Vấp-si; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_15\"\u003e\u003csup\u003e15\u003c/sup\u003e về chi phái Gát, Gu-ên, con trai của Ma-ki. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_13_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đó là tên những người mà Môi-se sai đi do thám xứ. Vả, Môi-se đặt tên cho Hô-sê, con trai Nun, là Giô-suê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_13_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vậy, Môi-se sai đi do thám xứ Ca-na-an, và dặn rằng: Từ đây hãy lên Nam phương, và vào miền núi; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_18\"\u003e\u003csup\u003e18\u003c/sup\u003e rồi sẽ thấy xứ ra sao, dân sự ở đó nếu mạnh yếu thể nào, nếu số ít hay nhiều; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_19\"\u003e\u003csup\u003e19\u003c/sup\u003e xứ dân đó ở thể nào, nếu tốt hay xấu; các thành dân đó ở làm sao, hoặc chỉ những nơi đóng trại hay là đồn lũy; \u003c/span\u003e\n\u003cspan class=\"verse dan_13_20\"\u003e\u003csup\u003e20\u003c/sup\u003e đất ra làm sao, nếu màu mỡ hay là xấu, có cây cối hay là không. Hãy can đảm và hái lấy trái cây xứ đó. Bấy giờ nhằm mùa nho sớm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_13_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vậy các người đó đi lên do thám xứ, từ đồng vắng Xin cho đến Rê-hốp, đi về Ha-mát. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Họ bắt từ hướng Nam đi lên, đến thành Hếp-rôn, là nơi có A-hi-man, Sê-sai và Thanh-mai, con cái của A-nác. Vả, thành Hếp-rôn đã xây từ bảy năm trước Xô-an, là thành của xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Các người đến khe Ếch-côn, cắt tại đó một nhành nho có một chùm nho; và hai người khiêng lấy bằng cây sào, luôn những trái lựu và trái vả. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người ta gọi chỗ nầy là khe Ếch-côn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là khe chùm nho\"\u003e⚓\u003c/a\u003e, vì có chùm nho mà dân Y-sơ-ra-ên đã cắt tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_13_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Các người đi do thám xứ trong bốn mươi ngày trở về. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Tới rồi, bèn đến cùng Môi-se, A-rôn và cả hội dân Y-sơ-ra-ên, trong đồng vắng Pha-ran, tại Ca-đe, mà thuật lại mọi sự cho hai người và cả hội chúng nghe, cùng đưa cho xem hoa quả của xứ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_13_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Vậy, các người ấy thuật cho Môi-se rằng: Chúng tôi đi đến xứ mà người đã sai chúng tôi đi; ấy quả thật một xứ đượm sữa và mật, nầy hoa quả xứ đó đây. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Mà, dân sự ở trong xứ nầy vốn mạnh dạn, thành trì thật vững vàng và rất lớn; chúng tôi cũng có thấy con cái của A-nác ở đó. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Dân A-ma-léc ở miền Nam, dân Hê-tít, dân Giê-bu-sít, và dân A-mô-rít ở trong núi; dân Ca-na-an ở gần biển và dọc dài theo mé Giô-đanh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_13_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Ca-lép bèn làm cho dân sự, đương lằm bằm cùng Môi-se nín lặng đi, mà nói rằng: Chúng ta hãy đi lên và chiếm xứ đi, vì chúng ta thắng hơn được. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nhưng những người đi cùng Ca-lép nói rằng: Chúng ta không đi lên cự dân nầy được, vì chúng nó mạnh hơn chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Trước mặt dân Y-sơ-ra-ên, các người đó phao phản xứ mình đã do thám mà rằng: Xứ mà chúng tôi đã đi khắp đặng do thám, là một xứ nuốt dân sự mình; hết thảy những người chúng tôi đã thấy tại đó, đều là kẻ hình vóc cao lớn. \u003c/span\u003e\n\u003cspan class=\"verse dan_13_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Chúng tôi có thấy kẻ cao lớn, tức là con cháu của A-nác, thuộc về giống giềnh giàng; chúng tôi thấy mình khác nào con cào cào, và họ thấy chúng tôi cũng như vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 6:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}