{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eSự phản loạn của Cô-rê, Đa-than, và A-bi-ram\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, Cô-rê, con trai của Dít-sê-ha, cháu của Kê-hát, chít của Lê-vi, giục theo mình Đa-than và A-bi-ram, con trai của Ê-li-áp, cùng với Ôn, con trai của Phê-lết, cháu Ru-bên. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các người nầy với hai trăm năm mươi người trong dân Y-sơ-ra-ên, vốn là quan tướng của hội nghị viên của hội đồng, có danh giá, đều hiệp nhau dấy nghịch cùng Môi-se và A-rôn, \u003c/span\u003e\n\u003cspan class=\"verse dan_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e mà rằng: Thôi đủ rồi! vì cả hội chúng đều là thánh, và Đức Giê-hô-va ngự ở trong; vậy sao các ngươi tự cao trên hội chúng của Đức Giê-hô-va? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_16_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Môi-se nghe điều đó, bèn sấp mặt xuống đất, \u003c/span\u003e\n\u003cspan class=\"verse dan_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e nói cùng Cô-rê và hết thảy kẻ hiệp với người mà rằng: Sáng mai, Đức Giê-hô-va sẽ tỏ cho biết ai thuộc về Ngài và ai là thánh; Ngài sẽ khiến người đó lại gần Ngài, tức khiến người nào mà Ngài đã chọn lấy đến gần Ngài. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hỡi Cô-rê, hãy làm điều nầy: Ngươi và hết thảy kẻ hiệp với ngươi hãy cầm lư hương; \u003c/span\u003e\n\u003cspan class=\"verse dan_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e sáng mai hãy để lửa ở trong và bỏ hương ở trên trước mặt Đức Giê-hô-va. Người nào mà Đức Giê-hô-va sẽ chọn ấy là người thánh. Hỡi con cháu Lê-vi, thôi đủ rồi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_16_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Môi-se nói cùng Cô-rê rằng: Hỡi con cháu Lê-vi, bây giờ hãy nghe. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Về phần các ngươi, Đức Chúa Trời của Y-sơ-ra-ên đã biệt các ngươi riêng ra với hội chúng Y-sơ-ra-ên, và khiến các ngươi đến gần Ngài đặng làm công việc trong đền tạm của Đức Giê-hô-va, đặng chực hầu việc trước mặt hội chúng, việc ấy há là nhỏ mọn sao? \u003c/span\u003e\n\u003cspan class=\"verse dan_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngài biểu ngươi, hết thảy anh em ngươi với con cháu Lê-vi đến gần Ngài, các ngươi lại còn kiếm chức tế lễ nữa sao? \u003c/span\u003e\n\u003cspan class=\"verse dan_16_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì vậy, ngươi và toàn bè đảng của ngươi đều hiệp lại nghịch cùng Đức Giê-hô-va! Vì A-rôn là ai mà các ngươi lằm bằm cùng người? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_16_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Môi-se sai đòi Đa-than và A-bi-ram, con trai Ê-li-áp; nhưng hai người đáp rằng: chúng tôi không đi lên đâu. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Há là điều nhỏ mọn mà ngươi đã đem chúng ta ra khỏi xứ đượm sữa và mật, đặng làm cho chúng ta chết trong đồng vắng, mà ngươi lại còn muốn lấn lướt trên chúng ta nữa sao? \u003c/span\u003e\n\u003cspan class=\"verse dan_16_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Quả thật, ngươi không có dẫn chúng ta đến trong một xứ đượm sữa và mật đâu, ngươi không cho chúng ta đồng ruộng hay là vườn nho làm sản nghiệp đâu! Ngươi toan khoét mắt của dân nầy ư?… Chúng ta không đi lên đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_16_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Môi-se nổi giận lắm, thưa cùng Đức Giê-hô-va rằng: Xin đừng kể đến của lễ chay chúng nó nữa; tôi không có bắt nơi chúng nó một con lừa nào, và tôi cũng không có làm hại một ai trong bọn chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đoạn, Môi-se nói cùng Cô-rê rằng: Ngày mai ngươi và toàn bè đảng ngươi với A-rôn hãy ra mắt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Mỗi người hãy lấy lư hương mình bỏ hương ở trong, rồi mỗi người dâng lư hương mình trước mặt Đức Giê-hô-va, tức là hai trăm năm mươi cái lư hương. Ngươi và A-rôn, mỗi người cũng phải có lư hương mình. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, mỗi người lấy lư hương mình để lửa vào, bỏ hương trên, rồi đứng tại cửa hội mạc luôn với Môi-se và A-rôn. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Cô-rê hiệp cả hội chúng nghịch lại Môi-se và A-rôn tại cửa hội mạc; sự vinh quang của Đức Giê-hô-va hiện ra cùng cả hội chúng. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đoạn, Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_16_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hãy tách khỏi giữa hội chúng nầy, thì ta sẽ tiêu diệt nó trong một lát. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Hai người bèn sấp mặt xuống mà rằng: Ôi Đức Chúa Trời, là Chúa của thần linh mọi xác thịt! chỉ có một người phạm tội mà Chúa lại nổi giận cùng cả hội chúng sao? \u003c/span\u003e\n\u003cspan class=\"verse dan_16_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_16_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hãy nói cùng hội chúng mà rằng: Hãy dang ra khỏi chung quanh chỗ ở của Cô-rê, Đa-than, và A-bi-ram. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_16_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Môi-se đứng dậy, đi lại phía Đa-than và A-bi-ram; các trưởng lão Y-sơ-ra-ên đi theo người. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Người nói cùng hội chúng rằng: Bây giờ, hãy dang ra khỏi trại của các người hung ác nầy, và chớ đụng đến vật chi thuộc về họ, e các ngươi sẽ chết vì những tội của họ chăng. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vậy, dân sự dang ra khỏi tứ phía chỗ ở của Cô-rê, Đa-than, và A-bi-ram. Đa-than và A-bi-ram ra đứng tại cửa trại với vợ, con trai và con nít mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_16_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Môi-se bèn nói rằng: Nhờ điều nầy các ngươi sẽ biết rằng Đức Giê-hô-va có sai ta đặng làm các điều nầy, và ta chẳng làm sự chi tự ta. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nếu các kẻ đó chết như mọi người khác chết, nếu họ đồng chịu số phận chung như mọi người, thì Đức Giê-hô-va không có sai ta. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Nhưng nếu Đức Giê-hô-va làm một sự thật mới, nếu đất hả miệng ra nuốt họ và mọi món chi thuộc về họ, nếu họ còn đương sống mà xuống âm phủ, thì các ngươi sẽ biết rằng những người nầy có khinh bỉ Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vừa khi Môi-se nói dứt các lời nầy, đất ngay dưới chân họ bèn nứt ra; \u003c/span\u003e\n\u003cspan class=\"verse dan_16_32\"\u003e\u003csup\u003e32\u003c/sup\u003e hả miệng nuốt họ, gia quyến và hết thảy phe Cô-rê cùng tài sản của chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Các người đó còn đương sống và mọi vật chi thuộc về họ đều xuống âm phủ; đất lấp lại và chúng nó bị diệt khỏi hội chúng. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Cả Y-sơ-ra-ên ở xung quanh nghe tiếng họ la, đều chạy trốn, vì nói rằng: Chúng ta hãy coi chừng, kẻo đất nuốt chúng ta chăng! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_16_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Rồi một ngọn lửa từ Đức Giê-hô-va lòe ra thiêu hóa hai trăm năm mươi người đã dâng hương. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_16_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Đoạn, Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_16_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Hãy nói với Ê-lê-a-sa, con trai thầy tế lễ A-rôn, biểu lượm các lư hương ra khỏi chỗ lửa cháy, và đổ lửa của các lư hương nơi xa, vì lư hương đã nên thánh. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Còn những lư hương của các người đã phạm tội cùng sanh mạng mình, người ta phải lấy làm thành những tấm dát mỏng để bọc bàn thờ. Bởi các lư hương đã dâng trước mặt Đức Giê-hô-va đã thành thánh; những tấm dát đó sẽ dùng làm một dấu cho dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Vậy, Ê-lê-a-sa, thầy tế lễ, lấy những lư hương bằng đồng của các người bị thiêu đã dâng lên, và người ta làm thành những tấm dát mỏng để bọc bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Ấy là một kỷ niệm cho dân Y-sơ-ra-ên, để người nào ngoại dòng A-rôn chớ đến gần đặng xông hương trước mặt Đức Giê-hô-va, kẻo e đồng số phận cùng Cô-rê và bè đảng người, theo lời Đức Giê-hô-va đã cậy Môi-se truyền dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_16_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Ngày mai, cả hội dân Y-sơ-ra-ên lằm bằm cùng Môi-se và A-rôn mà rằng: Hai người đã làm chết dân của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Khi hội chúng đương hiệp nhau nghịch cùng Môi-se và A-rôn, thì ngó về hướng hội mạc, xảy thấy trụ mây bao phủ hội mạc, và sự vinh quang của Đức Giê-hô-va hiện ra. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Môi-se và A-rôn đến đứng trước hội mạc, \u003c/span\u003e\n\u003cspan class=\"verse dan_16_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_16_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Hãy dang ra khỏi giữa hội chúng nầy, thì ta sẽ tiêu diệt nó trong một lát. Nhưng hai người sấp mặt xuống đất, \u003c/span\u003e\n\u003cspan class=\"verse dan_16_46\"\u003e\u003csup\u003e46\u003c/sup\u003e rồi Môi-se nói cùng A-rôn rằng: Hãy cầm lấy lư hương để lửa từ trên bàn thờ vào, bỏ hương lên trên, mau mau đi đến hội chúng và làm lễ chuộc tội cho họ; vì sự thạnh nộ của Đức Giê-hô-va đã nổi lên, và tai vạ đã phát khởi. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_47\"\u003e\u003csup\u003e47\u003c/sup\u003e A-rôn bèn cầm lấy lư hương y như Môi-se đã biểu, chạy đến giữa hội chúng; kìa, tai vạ đã phát khởi giữa dân sự. A-rôn bèn bỏ hương vào, và làm lễ chuộc tội cho dân sự. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Người đứng giữa kẻ chết và kẻ sống, thì tai vạ bèn ngừng lại. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Có mười bốn ngàn bảy trăm người chết vì tai vạ nầy, trừ ra những kẻ đã bị chết vì cớ Cô-rê. \u003c/span\u003e\n\u003cspan class=\"verse dan_16_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Đoạn, A-rôn trở về cùng Môi-se tại cửa hội mạc, rồi tai vạ ngừng lại. \u003cbr/\u003e\u003c/span\u003e\n"
}