{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003eCây gậy của A-rôn. – Chứng cớ quyết về chức tế lễ của người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế đó, Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_17_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy nói cùng dân Y-sơ-ra-ên và biểu rằng: Mỗi chi phái của họ phải đem nộp cho ngươi một cây gậy; nghĩa là mười hai cây gậy bởi các quan trưởng của mỗi chi phái. \u003c/span\u003e\n\u003cspan class=\"verse dan_17_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngươi phải đề tên mỗi người trên cây gậy của mình, và đề tên A-rôn trên cây gậy của Lê-vi; vì phải có một cây gậy cho mỗi trưởng tộc. \u003c/span\u003e\n\u003cspan class=\"verse dan_17_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngươi phải để các gậy đó trong hội mạc, trước hòm bảng chứng, là nơi ta gặp ngươi. \u003c/span\u003e\n\u003cspan class=\"verse dan_17_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hễ người nào ta chọn lấy, thì cây gậy người đó sẽ trổ hoa; vậy ta sẽ làm cho nín đi trước mặt ta những lời lằm bằm của dân Y-sơ-ra-ên đã phát ra đối nghịch cùng các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_17_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Môi-se nói cùng dân Y-sơ-ra-ên, thì hết thảy trưởng tộc, tùy theo chi phái mình, đem nộp cho người một cây gậy, tức là mười hai cây. Gậy của A-rôn ở giữa các cây gậy khác. \u003c/span\u003e\n\u003cspan class=\"verse dan_17_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Môi-se để những gậy đó trong Trại bảng chứng trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_17_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngày mai, khi Môi-se vào Trại bảng chứng xảy thấy cây gậy A-rôn về nhà Lê-vi đã trổ hoa: nó có nứt mụt, sanh hoa và trái hạnh nhân chín.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 9:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_17_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Môi-se bèn rút các cây gậy khỏi trước mặt Đức Giê-hô-va, đem đưa cho cả dân Y-sơ-ra-ên; các người đều thấy và mỗi người lấy gậy mình lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_17_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Hãy đem cây gậy của A-rôn để lại trước hòm bảng chứng, đặng giữ làm một dấu cho con cái phản nghịch; ngươi phải làm cho nín đi những lời lằm bằm đối nghịch cùng ta, hầu cho dân chúng chẳng chết. \u003c/span\u003e\n\u003cspan class=\"verse dan_17_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Môi-se làm như vậy, tức làm y như Đức Giê-hô-va đã phán dặn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_17_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Dân Y-sơ-ra-ên nói cùng Môi-se rằng: Nầy chúng tôi bị diệt, chúng tôi bị chết, chúng tôi chết mất hết thảy! \u003c/span\u003e\n\u003cspan class=\"verse dan_17_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Phàm ai đến gần đền tạm của Đức Giê-hô-va đều chết. Có lẽ chúng tôi phải chết hết sao? \u003cbr/\u003e\u003c/span\u003e\n"
}