{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eDân Y-sơ-ra-ên thắng vua A-rát\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi vua A-rát, người Ca-na-an, ở nơi Nam phương, hay rằng Y-sơ-ra-ên theo đường do thám đi đến, bèn hãm đánh Y-sơ-ra-ên, và bắt mấy người cầm tù.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 33:40\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Y-sơ-ra-ên bèn hứa nguyện cùng Đức Giê-hô-va rằng: Nếu Chúa phó dân nầy vào tay tôi, tất tôi sẽ diệt các thành của nó. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va nhậm lời dân Y-sơ-ra-ên và phó dân Ca-na-an cho. Người ta diệt hết dân đó và các thành của nó, đặt tên chỗ nầy là Họt-ma.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là: sự diệt\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCon rắn lửa và con rắn đồng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_21_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đoạn, dân Y-sơ-ra-ên đi từ núi Hô-rơ về hướng Biển Đỏ, đặng đi vòng theo xứ Ê-đôm; giữa đường dân sự ngã lòng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 2:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, dân sự nói nghịch cùng Đức Chúa Trời và Môi-se mà rằng: Làm sao người khiến chúng tôi lên khỏi xứ Ê-díp-tô đặng chết trong đồng vắng? Vì đây không có bánh, cũng không có nước, và linh hồn chúng tôi đã ghê gớm thứ đồ ăn đạm bạc nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 10:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va sai con rắn lửa đến trong dân sự, cắn dân đó đến đỗi người Y-sơ-ra-ên chết rất nhiều. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Dân sự bèn đến cùng Môi-se mà nói rằng: Chúng tôi có phạm tội, vì đã nói nghịch Đức Giê-hô-va và người. Hãy cầu xin Đức Giê-hô-va, để Ngài khiến rắn lìa xa chúng tôi. Môi-se cầu khẩn cho dân sự. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Hãy làm lấy một con rắn lửa, rồi treo nó trên một cây sào. Nếu ai bị cắn và nhìn nó, thì sẽ được sống. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy, Môi-se làm một con rắn bằng đồng, rồi treo lên một cây sào; nếu người nào đã bị rắn cắn mà nhìn con rắn bằng đồng, thì được sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 18:4; Gi 3:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Kế đó, dân Y-sơ-ra-ên đi và đóng trại tại Ô-bốt. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đoạn, đi từ Ô-bốt và đóng trại tại Y-giê-A-ba-rim, tại đồng vắng, đối ngang Mô-áp về hướng mặt trời mọc. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Họ đi từ đó đóng trại tại đèo Xê-rết. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Rồi từ đó đi và đóng trại phía bên kia Ạt-nôn, ở trong đồng vắng, vừa ra bờ cõi dân A-mô-rít; vì Ạt-nôn là giáp ranh của dân Mô-áp và dân A-mô-rít. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bởi cớ đó, trong sách chiến trận của Đức Giê-hô-va có nói rằng:… Va-hép ở tại Su-pha, và trũng Ạt-nôn, \u003c/span\u003e\n\u003cspan class=\"verse dan_21_15\"\u003e\u003csup\u003e15\u003c/sup\u003e cùng những triền trũng chạy xuống phía A-rơ, và đụng ranh Mô-áp…\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Câu nầy không trọn, trước giả đã mượn trong một cuốn sách mất rồi, tên là Chiến trận của Đức Giê-hô-va\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Từ đó dân Y-sơ-ra-ên đến Bê-re\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là giếng\"\u003e⚓\u003c/a\u003e, ấy đó là cái giếng mà Đức Giê-hô-va phán cùng Môi-se rằng: Hãy nhóm hiệp dân sự, ta sẽ cho chúng nó nước. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Y-sơ-ra-ên bèn hát bài nầy: \u003cbr/\u003e Hỡi giếng, hãy tuôn lên! hãy ca hát cho nó! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Giếng mà các vua chúa đã khai, \u003cbr/\u003e Các tước vị của dân sự đã đào \u003cbr/\u003e Với phủ việt cùng cây gậy mình! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Kế đó, từ đồng vắng dân Y-sơ-ra-ên đến Ma-tha-na; rồi từ Ma-tha-na đến Na-ha-li-ên; từ Na-ha-li-ên đến Ba-mốt; \u003c/span\u003e\n\u003cspan class=\"verse dan_21_20\"\u003e\u003csup\u003e20\u003c/sup\u003e và từ Ba-mốt đến trũng ở trong bờ cõi Mô-áp, tại chót núi Phích-ga, là nơi người ta nhìn thấy đồng bằng của sa mạc. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThắng dân A-mô-rít và vua Ba-san\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_21_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vả, Y-sơ-ra-ên sai sứ giả đến Si-hôn, vua dân A-mô-rít, đặng nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_21_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Xin cho phép chúng tôi đi ngang qua xứ vua, chúng tôi sẽ không xây vào đồng ruộng, hay là vào vườn nho, và chúng tôi cũng sẽ không uống nước các giếng, cứ đi đường cái của vua cho đến chừng nào qua khỏi bờ cõi vua. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng Si-hôn không cho phép Y-sơ-ra-ên đi ngang qua bờ cõi mình, bèn hiệp hết dân sự mình đi ra đón Y-sơ-ra-ên về hướng đồng vắng; người đến Gia-hát, chiến trận cùng Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Song Y-sơ-ra-ên dùng lưỡi gươm đánh bại người, và chiếm xứ người từ Ạt-nôn đến Gia-bốc, đến dân Am-môn; vì bờ cõi dân Am-môn bền vững. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Y-sơ-ra-ên chiếm hết các thành nầy, và ở trong các thành dân A-mô-rít, là ở tại Hết-bôn và trong các thành địa hạt. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vì Hết-bôn là thành của Si-hôn, vua dân A-mô-rít, là vua đã giao chiến cùng vua trước của Mô-áp, chiếm lấy khắp hết xứ người đến Ạt-nôn. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Bởi cớ đó, những nhà văn sĩ nói rằng: \u003cbr/\u003e Hãy đến Hết-bôn! \u003cbr/\u003e Thành Si-hôn phải xây cất và lập vững! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vì có một đám lửa bởi thành Hết-bôn, \u003cbr/\u003e Một ngọn lửa bởi thành Si-hôn mà ra; \u003cbr/\u003e Nó thiêu đốt A-rơ của Mô-áp, \u003cbr/\u003e Các chúa của nơi cao Ạt-nôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 48:45-46\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Hỡi Mô-áp, khốn thay cho ngươi! \u003cbr/\u003e Hỡi dân Kê-móc\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kê-móc nghĩa là một tà thần của Dan Mô-áp\"\u003e⚓\u003c/a\u003e, ngươi đã diệt mất! \u003cbr/\u003e Người đã nộp con trai mình làm kẻ trốn tránh, \u003cbr/\u003e Và con gái mình làm phu tù cho Si-hôn, vua A-mô-rít. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Chúng ta đã bắn tên nhằm chúng nó. \u003cbr/\u003e Hết-bôn đã bị hủy diệt cho đến Đi-bôn. \u003cbr/\u003e Chúng ta đã làm tàn hại đến Nô-phách. \u003cbr/\u003e Lửa đã lan đến Mê-đê-ba. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Vậy, Y-sơ-ra-ên ở trong xứ dân A-mô-rít. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Môi-se sai đi do thám Gia-ê-xe, chiếm các thành bổn hạt và đuổi dân A-mô-rít ở tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_21_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Đoạn, dân Y-sơ-ra-ên trở lại đi lên về hướng Ba-san. Óc, vua Ba-san, và cả dân sự người đi ra đón đặng chiến trận tại Ết-rê-i. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Nhưng Đức Giê-hô-va phán cùng Môi-se rằng: Đừng sợ người, vì ta đã phó người, luôn dân sự và xứ người vào tay ngươi; ngươi khá làm cho người như đã làm cho Si-hôn, vua dân A-mô-rít ở tại Hết-bôn. \u003c/span\u003e\n\u003cspan class=\"verse dan_21_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Vậy, dân Y-sơ-ra-ên đánh bại Óc, các con trai người và cả dân sự người, cho đến chừng không còn người nào ở lại; dân Y-sơ-ra-ên chiếm lấy xứ người vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}