{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eBa-la-am dâng của lễ, và mặc dầu Ba-lác, chúc phước dân Y-sơ-ra-ên hai lần\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ba-la-am nói cùng Ba-lác rằng: Hãy cất tại đây cho tôi bảy cái bàn thờ, cùng sắm sẵn cho tôi bảy con bò đực và bảy con chiên đực. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ba-lác làm như Ba-la-am đã nói; hai người dâng một con bò đực và một con chiên đực trên mỗi bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đoạn, Ba-la-am nói cùng Ba-lác rằng: Vua hãy đứng gần của lễ thiêu của vua, tôi sẽ đi; có lẽ Đức Giê-hô-va sẽ hiện ra cùng tôi chăng, tôi sẽ thuật lại cùng vua điều chi Ngài cho tôi thấy. Người đi lên một nơi cao trống trải. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Chúa Trời hiện ra cùng Ba-la-am, và Ba-la-am thưa cùng Ngài rằng: Tôi có lập bảy cái bàn thờ, và trên mỗi bàn thờ tôi có dâng một con bò đực và một con chiên đực. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va để lời trong miệng Ba-la-am và phán rằng: Hãy trở về cùng Ba-lác và nói như vậy… \u003c/span\u003e\n\u003cspan class=\"verse dan_23_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ba-la-am bèn trở về cùng Ba-lác; nầy, người và các sứ thần Mô-áp đứng gần của lễ thiêu vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ba-la-am bèn nói lời ca mình mà rằng: \u003cbr/\u003e Ba-lác, vua Mô-áp, sai vời tôi từ A-ram, \u003cbr/\u003e Từ những núi Đông phương, và nói: \u003cbr/\u003e --- Hãy đến rủa sả Gia-cốp cho ta! \u003cbr/\u003e Hãy đến, giận mắng Y-sơ-ra-ên! --- \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Kẻ mà Đức Chúa Trời không rủa sả, tôi sẽ rủa sả làm sao? \u003cbr/\u003e Kẻ mà Đức Chúa Trời không giận mắng tôi sẽ giận mắng làm sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vì từ đỉnh các núi, tôi thấy người, \u003cbr/\u003e Từ đầu cao gò đống, tôi nhìn người: \u003cbr/\u003e Kìa, là một dân ở riêng ra, \u003cbr/\u003e Sẽ không nhập số các nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ai đếm được bụi cát của Gia-cốp, \u003cbr/\u003e Ai tu bộ được phần tư của Y-sơ-ra-ên? \u003cbr/\u003e Người công chánh thác thể nào, tôi nguyện thác thể ấy; \u003cbr/\u003e Cuối cùng người nghĩa làm sao, tôi nguyện cuối cùng tôi làm vậy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bấy giờ, Ba-lác nói cùng Ba-la-am rằng: Ngươi đã làm chi với ta? Ta thỉnh ngươi để rủa sả những thù nghịch ta, kìa ngươi lại chúc phước cho! \u003c/span\u003e\n\u003cspan class=\"verse dan_23_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người đáp rằng: Tôi há không nên cẩn thận nói điều Đức Giê-hô-va đặt vào miệng tôi sao? \u003c/span\u003e\n\u003cspan class=\"verse dan_23_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ba-lác bèn nói: Vậy, hãy đến cùng ta trong một chỗ khác, là nơi ngươi sẽ thấy dân nầy, vì ngươi chỉ đã thấy ở đầu cùng nó, chớ không thấy hết; ở đó hãy rủa sả nó cho ta. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, người dẫn Ba-la-am đến đồng Xô-phim, trên chót núi Phích-ga, lập bảy cái bàn thờ, và trên mỗi cái dâng một con bò đực và một con chiên đực. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ba-la-am bèn nói cùng Ba-lác rằng: Hãy đứng đây gần của lễ thiêu của vua, còn tôi sẽ đi lại đó, đón Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va hiện ra cùng Ba-la-am, để những lời trong miệng người, mà rằng: Hãy trở về cùng Ba-lác và nói như vậy… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Ba-la-am trở về cùng Ba-lác; người và các sứ thần Mô-áp đứng gần của lễ thiêu của vua. Ba-lác hỏi: Đức Giê-hô-va có phán chi? \u003c/span\u003e\n\u003cspan class=\"verse dan_23_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ba-la-am bèn nói lời ca mình mà rằng: \u003cbr/\u003e Hỡi Ba-lác, hãy đứng dậy và nghe! \u003cbr/\u003e Hỡi con trai Xếp-bô, hãy lắng tai! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đức Chúa Trời chẳng phải là người để nói dối, \u003cbr/\u003e Cũng chẳng phải là con loài người đặng hối cải. \u003cbr/\u003e Điều Ngài đã nói, Ngài há sẽ chẳng làm ư? \u003cbr/\u003e Điều Ngài đã phán, Ngài há sẽ chẳng làm ứng nghiệm sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Nầy, tôi đã lãnh mạng chúc phước; \u003cbr/\u003e Ngài đã ban phước, tôi chẳng cãi đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ngài chẳng xem tội ác nơi Gia-cốp, Và không thấy tà vạy trong Y-sơ-ra-ên; \u003cbr/\u003e Giê-hô-va, Đức Chúa Trời người, ở cùng người, \u003cbr/\u003e Trong Y-sơ-ra-ên có tiếng reo mừng của vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ấy là Đức Chúa Trời đã rút dân đó ra khỏi xứ Ê-díp-tô; \u003cbr/\u003e Chúng có sức mạnh như bò rừng vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Không có phù chú nơi Gia-cốp, \u003cbr/\u003e Cũng chẳng có bói khoa trong Y-sơ-ra-ên, \u003cbr/\u003e Vì đến kỳ định, sẽ nói về Gia-cốp và Y-sơ-ra-ên rằng: \u003cbr/\u003e Việc Đức Chúa Trời làm lạ là dường nào! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Kìa, một thứ dân hưng lên như sư tử cái, \u003cbr/\u003e Và vùng lên khác nào sư tử đực; \u003cbr/\u003e Chỉ khi nào đã xé được mồi mới nằm xuống, \u003cbr/\u003e Và uống huyết những kẻ bị thương. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_23_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Bấy giờ, Ba-lác nói cùng Ba-la-am rằng: Chớ rủa sả họ, nhưng cũng đừng chúc phước cho nữa. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ba-la-am đáp cùng Ba-lác rằng: Tôi há chẳng có nói: Tôi phải làm mọi điều Đức Giê-hô-va sẽ phán dặn sao? \u003c/span\u003e\n\u003cspan class=\"verse dan_23_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ba-lác lại nói cùng Ba-la-am rằng: Vậy, hãy lại, ta dẫn ngươi đến một chỗ khác; có lẽ Đức Chúa Trời sẽ ưng cho ngươi rủa sả dân nầy tại đó chăng. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ba-lác bèn dẫn Ba-la-am đến chót núi Phê-ô, đối ngang đồng vắng. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ba-la-am nói cùng Ba-lác rằng: Tại đây, hãy lập cho tôi bảy cái bàn thờ, và sắm sẵn bảy con bò đực và bảy con chiên đực. \u003c/span\u003e\n\u003cspan class=\"verse dan_23_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vậy, Ba-lác làm theo như Ba-la-am đã nói; trên mỗi bàn thờ, người dâng một con bò đực và một con chiên đực. \u003cbr/\u003e\u003c/span\u003e\n"
}