{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\24.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\24.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e24\u003c/h1\u003e\u003ch3\u003eBa-la-am lại chúc phước cho Y-sơ-ra-ên nữa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_24_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ba-la-am thấy rõ Đức Giê-hô-va ưng ban phước cho Y-sơ-ra-ên, thì không cậy đến phù chú như những lần khác; nhưng người xây mặt về hướng đồng vắng, \u003c/span\u003e\n\u003cspan class=\"verse dan_24_2\"\u003e\u003csup\u003e2\u003c/sup\u003e nhướng mắt lên thấy Y-sơ-ra-ên đóng trại từng chi phái, và Thần Đức Chúa Trời cảm động người, \u003c/span\u003e\n\u003cspan class=\"verse dan_24_3\"\u003e\u003csup\u003e3\u003c/sup\u003e bèn nói lời ca mình mà rằng: \u003cbr/\u003e Lời ca của Ba-la-am, con trai Bê-ô, \u003cbr/\u003e Lời ca của người có mắt mở ra, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Lời ca của người nghe lời Đức Chúa Trời, \u003cbr/\u003e Xem sự hiện thấy của Đấng Toàn năng, \u003cbr/\u003e Sấp mình xuống và mắt mở ra: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi Gia-cốp! trại ngươi tốt dường bao! \u003cbr/\u003e Hỡi Y-sơ-ra-ên! nhà tạm ngươi đẹp biết mấy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Nó trương ra như trũng núi, \u003cbr/\u003e Khác nào cánh vườn ở nơi mé sông, \u003cbr/\u003e Tợ cây trầm hương mà Đức Giê-hô-va đã trồng, \u003cbr/\u003e Tỉ như cây hương nam ở nơi mé nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nước chảy tràn ngoài thùng chứa, \u003cbr/\u003e Hột giống của người nhuần tưới dư dật, \u003cbr/\u003e Vua người sẽ trổi cao hơn A-gát, \u003cbr/\u003e Nước người được cao lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đức Chúa Trời đã dẫn người ra khỏi xứ Ê-díp-tô, \u003cbr/\u003e Người có sức mạnh như bò rừng, \u003cbr/\u003e Sẽ nuốt các nước, tức kẻ thù nghịch mình, \u003cbr/\u003e Bẻ gãy xương chúng nó, đánh chúng nó bằng mũi tên mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Người sụm xuống, nằm như sư tử đực khác nào sư tử cái: \u003cbr/\u003e Ai dễ khiến ngồi lên? \u003cbr/\u003e Phước cho kẻ nào chúc phước ngươi, \u003cbr/\u003e Rủa sả kẻ nào rủa sả ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:3; 49:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBa-lác đuổi Ba-la-am\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_24_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Bấy giờ, Ba-lác nổi giận cùng Ba-la-am, vỗ tay mà nói cùng Ba-la-am rằng: Ta đã thỉnh ngươi đặng rủa sả kẻ thù nghịch ta; nầy, ngươi lại chúc phước cho chúng nó đã ba lần rồi! \u003c/span\u003e\n\u003cspan class=\"verse dan_24_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, bây giờ, khá chạy trở về xứ ngươi! Ta đã nói ta sẽ tôn ngươi vinh hiển, nhưng nầy, Đức Giê-hô-va đã cản ngươi nhận lãnh. \u003c/span\u003e\n\u003cspan class=\"verse dan_24_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ba-la-am đáp cùng Ba-lác rằng: Tôi há chẳng có nói cùng các sứ giả vua đã sai đến tôi rằng. \u003c/span\u003e\n\u003cspan class=\"verse dan_24_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Dầu Ba-lác cho tôi nhà người đầy bạc và vàng, tôi cũng chẳng được vượt qua mạng Đức Giê-hô-va để làm tự ý điều phải hay là điều quấy; tôi phải nói điều chi Đức Giê-hô-va sẽ phán! \u003c/span\u003e\n\u003cspan class=\"verse dan_24_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nầy, bây giờ, tôi trở lại cùng dân tôi, hãy lại, tôi sẽ cáo cho vua biết điều dân nầy ngày sau cùng sẽ làm cho dân sự vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBa-la-am lại nói tiên tri về sự vinh hiển của Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_24_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Người bèn nói lời ca mình mà rằng: \u003cbr/\u003e Lời ca của Ba-la-am, con trai của Bê-ô, \u003cbr/\u003e Lời ca của người có mắt mở ra; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Lời ca của người nghe lời Đức Chúa Trời, \u003cbr/\u003e Biết sự tri thức của Đấng Chí Cao, \u003cbr/\u003e Xem sự hiện thấy của Đấng Toàn năng, \u003cbr/\u003e Sấp mình xuống mà mắt tự mở ra: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Tôi thấy Người, nhưng chẳng phải bây giờ; \u003cbr/\u003e Tôi xem Người, nhưng chẳng phải ở gần; \u003cbr/\u003e Một ngôi sao hiện ra từ Gia-cốp, \u003cbr/\u003e Một cây phủ việt trồi lên từ Y-sơ-ra-ên; \u003cbr/\u003e Người sẽ đâm lủng Mô-áp từ đầu nầy tới đầu kia, \u003cbr/\u003e Hủy diệt dân hay dấy giặc nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Người sẽ được Ê-đôm làm cơ nghiệp; \u003cbr/\u003e Sẽ được Sê-i-rơ, là kẻ thù nghịch mình, làm sản nghiệp. \u003cbr/\u003e Y-sơ-ra-ên sẽ tỏ ra sự cường thạnh mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đấng ra từ Gia-cốp sẽ cầm quyền, \u003cbr/\u003e Người sẽ diệt những dân sót của thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ba-la-am cũng thấy A-ma-léc, bèn nói lời ca mình rằng: \u003cbr/\u003e A-ma-léc đứng đầu các nước; \u003cbr/\u003e Nhưng sau cùng người sẽ bị diệt vong. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Kế đó, Ba-la-am thấy người Kê-nít, bèn nói lời ca mình rằng: \u003cbr/\u003e Chỗ ở ngươi là bền vững, \u003cbr/\u003e Ổ ngươi đóng trong hòn đá. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Nhưng Ca-in sẽ bị hư nát, \u003cbr/\u003e Cho đến khi A-su-rơ bắt dẫn tù ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Người còn nói lời ca mình rằng: \u003cbr/\u003e Ôi! khi Đức Chúa Trời đã làm các điều nầy, ai sẽ còn sống? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Nhưng sẽ có những tàu từ gành Kít-tim đến, \u003cbr/\u003e Hà khắc A-su, hà khắc Hê-be. \u003cbr/\u003e Rồi chính người cũng sẽ bị tuyệt diệt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_24_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Đoạn, Ba-la-am đứng dậy đi về bổn xứ. Ba-lác cũng lên đường. \u003cbr/\u003e\u003c/span\u003e\n"
}