{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eLuật pháp về sản nghiệp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Các con gái của Xê-lô-phát, là con trai Hê-phe, cháu của Ga-la-át, chắt của Ma-ki, chít của Ma-na-se, thuộc về họ hàng Ma-na-se, là con trai của Giô-sép, đến gần; đây là tên của các con gái người: Mách-la, Nô-a, Hốt-la Minh-ca, và Thiệt-sa. \u003c/span\u003e\n\u003cspan class=\"verse dan_27_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các con gái đó đến ra mắt Môi-se, Ê-lê-a-sa thầy tế lễ, các quan trưởng, và cả hội chúng tại cửa hội mạc, mà nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_27_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Cha chúng tôi đã chết trong đồng vắng; người chẳng phải về phe đảng của kẻ hiệp lại nghịch cùng Đức Giê-hô-va, tức là phe đảng Cô-rê; nhưng người chết vì tội lỗi mình, và không có con trai. \u003c/span\u003e\n\u003cspan class=\"verse dan_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cớ sao danh cha chúng tôi bị trừ ra khỏi giữa họ người, bởi không có con trai? Hãy cho chúng tôi một phần sản nghiệp giữa anh em của cha chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_27_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Môi-se bèn đem cớ sự của các con gái ấy đến trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_27_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các con gái Xê-lô-phát nói có lý; ngươi phải cho chúng nó một phần sản nghiệp giữa anh em của cha chúng nó, tức là phải giao cho chúng nó sản nghiệp của cha chúng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 36:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngươi cũng phải nói cùng dân Y-sơ-ra-ên rằng: Khi một người nào chết không có con trai, thì các ngươi phải giao sản nghiệp của người lại cho con gái người. \u003c/span\u003e\n\u003cspan class=\"verse dan_27_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhược bằng không có con gái, thì phải giao sản nghiệp cho anh em người. \u003c/span\u003e\n\u003cspan class=\"verse dan_27_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ví bằng người không có anh em, thì phải giao sản nghiệp cho chú bác người. \u003c/span\u003e\n\u003cspan class=\"verse dan_27_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nếu không có chú bác, thì phải giao sản nghiệp người cho bà con gần hơn hết; và người ấy sẽ được lấy làm của. Ấy sẽ là một luật lệ để định cho dân Y-sơ-ra-ên, y như Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChọn Giô-suê làm người kế vị Môi-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_27_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đoạn, Đức Giê-hô-va phán cùng Môi-se rằng: Hãy lên trên núi A-ba-rim nầy và nhìn xem xứ mà ta đã ban cho dân Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 3:23-27; 32:48-52\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_27_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngươi sẽ nhìn xem xứ đó, rồi ngươi cũng sẽ được về cùng tổ phụ, như A-rôn, anh ngươi, đã được về vậy; \u003c/span\u003e\n\u003cspan class=\"verse dan_27_14\"\u003e\u003csup\u003e14\u003c/sup\u003e bởi vì, tại đồng vắng Xin, các ngươi có bội nghịch mạng lịnh ta, trong lúc hội chúng cãi cọ, và vì trước mặt chúng nó, các ngươi không tôn ta nên thánh về việc nước. Ấy là nước về sự cãi cọ tại Ca-đe, trong đồng vắng Xin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_27_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Môi-se thưa cùng Đức Giê-hô-va rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_27_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Lạy Giê-hô-va là Đức Chúa Trời của thần linh mọi xác thịt, xin Ngài lập trên hội chúng một người \u003c/span\u003e\n\u003cspan class=\"verse dan_27_17\"\u003e\u003csup\u003e17\u003c/sup\u003e để vào ra trước mặt chúng nó, khiến chúng nó ra vào, hầu cho hội chúng của Đức Giê-hô-va chớ như con chiên không người chăn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 22:17; Exe 34:5; Mat 9:36; Mac 6:34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_27_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Hãy chọn lấy Giô-suê con trai của Nun, người có Thần cảm động; phải đặt tay trên mình người;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 24:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_27_19\"\u003e\u003csup\u003e19\u003c/sup\u003e rồi đem người ra mắt Ê-lê-a-sa, thầy tế lễ, và cả hội chúng truyền lịnh cho người trước mặt họ, \u003c/span\u003e\n\u003cspan class=\"verse dan_27_20\"\u003e\u003csup\u003e20\u003c/sup\u003e và trao phần vinh hiển ngươi lại cho người, hầu cho hội chúng Y-sơ-ra-ên nghe người. \u003c/span\u003e\n\u003cspan class=\"verse dan_27_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người phải ra mắt Ê-lê-a-sa, thầy tế lễ, rồi người sẽ vì Giô-suê cầu hỏi sự xét đoán của u-rim\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Hãy xem Xu 28:30\"\u003e⚓\u003c/a\u003e trước mặt Đức Giê-hô-va; theo lịnh Ê-lê-a-sa, người và cả hội chúng Y-sơ-ra-ên sẽ đi ra và đi vào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 28:30; 1Sa 14:41; 28:6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_27_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Vậy, Môi-se làm y như Đức Giê-hô-va đã phán dặn mình, chọn lấy Giô-suê để trước mặt Ê-lê-a-sa, thầy tế lễ, và trước mặt cả hội chúng, \u003c/span\u003e\n\u003cspan class=\"verse dan_27_23\"\u003e\u003csup\u003e23\u003c/sup\u003e đặt tay trên mình người, và truyền lịnh cho, y như Đức Giê-hô-va đã cậy Môi-se phán dặn vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 31:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}