{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eKỳ định về sự dâng các của lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_28_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy truyền lịnh nầy cho dân Y-sơ-ra-ên mà rằng: Các ngươi phải lo dâng cho ta trong kỳ định lễ vật và vật thực của ta, cùng các của lễ dùng lửa dâng lên có mùi thơm cho ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_28_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vậy, ngươi phải nói cùng dân Y-sơ-ra-ên rằng; Nầy là của lễ dùng lửa đốt mà các ngươi sẽ dâng cho Đức Giê-hô-va: Mỗi ngày, hai con chiên con đực giáp năm, không tì vít, làm của lễ thiêu hằng hiến. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngươi phải dâng con nầy vào buổi sớm mai và con kia vào buổi chiều tối; \u003c/span\u003e\n\u003cspan class=\"verse dan_28_5\"\u003e\u003csup\u003e5\u003c/sup\u003e còn về của lễ chay, thì phải dâng một phần mười ê-pha bột lọc nhồi với một phần tư hin dầu ô-li-ve ép. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ấy là của lễ thiêu hằng hiến đã lập tại núi Si-na-i, là một của lễ dùng lửa dâng lên có mùi thơm cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_7\"\u003e\u003csup\u003e7\u003c/sup\u003e lễ quán sẽ bằng một phần tư hin rượu cho mỗi một chiên con. Ngươi phải dâng lễ quán bằng rượu cho Đức Giê-hô-va trong nơi thánh. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngươi phải dâng chiên con kia vào buổi chiều tối, và làm một của lễ chay và một lễ quán như buổi sớm mai; ấy là một của lễ dùng lửa dâng lên có mùi thơm cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_28_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ngày sa-bát, ngươi phải dâng hai chiên con đực giáp năm, không tì vít, và hai phần mười ê-pha bột lọc nhồi dầu làm của lễ chay với lễ quán cặp theo \u003c/span\u003e\n\u003cspan class=\"verse dan_28_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ấy là của lễ thiêu về mỗi ngày sa-bát, ngoại trừ của lễ thiêu hằng hiến và lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_28_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Mỗi đầu tháng, các ngươi phải dâng cho Đức Giê-hô-va hai con bò đực tơ, một con chiên đực, và bảy chiên con đực giáp năm, không tì vít, làm của lễ thiêu, \u003c/span\u003e\n\u003cspan class=\"verse dan_28_12\"\u003e\u003csup\u003e12\u003c/sup\u003e ba phần mười ê-pha bột lọc nhồi dầu dùng làm của lễ chay về mỗi con bò đực; hai phần mười ê-pha bột lọc nhồi dầu dùng làm của lễ chay về con chiên đực; \u003c/span\u003e\n\u003cspan class=\"verse dan_28_13\"\u003e\u003csup\u003e13\u003c/sup\u003e một phần mười ê-pha bột lọc nhồi dầu dùng làm của lễ chay về mỗi con chiên con. Ấy là một của lễ thiêu có mùi thơm, tức một của lễ dùng lửa dâng cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Lễ quán sẽ bằng phân nửa hin rượu nho về mỗi con bò đực, một phần ba hin về con chiên đực, và một phần tư hin về mỗi con chiên con. Ấy là của lễ thiêu về các đầu tháng trong năm. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngoại trừ của lễ thiêu hằng hiến và lễ quán cặp theo, cũng phải dâng cho Đức Giê-hô-va một con dê đực làm của lễ chuộc tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_28_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ngày mười bốn tháng giêng, phải giữ lễ Vượt qua cho Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:1-13; Phu 16:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Qua ngày mười lăm sẽ là ngày lễ; phải ăn bánh không men trong bảy ngày.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:14-20; 23:15; 34:18; Phu 16:3-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_28_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngày thứ nhứt các ngươi sẽ có sự hội hiệp thánh: chớ nên làm một công việc xác thịt nào. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các ngươi phải dâng cho Đức Giê-hô-va hai con bò đực tơ, một con chiên đực và bảy chiên con đực giáp năm, đều không tì vít, làm của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Của lễ chay sẽ bằng bột lọc nhồi dầu; các ngươi phải dâng ba phần mười ê-pha về một con bò đực, hai phần mười ê-pha về con chiên đực, \u003c/span\u003e\n\u003cspan class=\"verse dan_28_21\"\u003e\u003csup\u003e21\u003c/sup\u003e và một phần mười ê-pha về mỗi chiên con, \u003c/span\u003e\n\u003cspan class=\"verse dan_28_22\"\u003e\u003csup\u003e22\u003c/sup\u003e luôn một con dê đực làm của lễ chuộc tội, đặng làm lễ chuộc tội cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Các ngươi phải dâng các lễ vật nầy, ngoài của lễ thiêu buổi sớm mai, là một của lễ thiêu hằng hiến. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Mỗi bữa trong bảy ngày, các ngươi phải dâng những lễ vật ngần ấy, như vật thực về của lễ dùng lửa dâng lên có mùi thơm cho Đức Giê-hô-va. Người ta phải dâng lễ vật đó ngoài của lễ thiêu hằng hiến và lễ quán cặp theo. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ngày thứ bảy các ngươi sẽ có sự hội hiệp thánh, chớ nên làm một công việc xác thịt nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_28_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Trong kỳ lễ của các tuần, nhằm ngày hoa quả đầu mùa, khi các ngươi dâng cho Đức Giê-hô-va của lễ chay mới, thì phải có sự hội hiệp thánh; chớ nên làm một công việc xác thịt nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:16; 34:22; Phu 16:9-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_28_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Các ngươi sẽ dùng hai con bò đực tơ, một con chiên đực, và bảy chiên con đực giáp năm, đặng làm của lễ thiêu có mùi thơm cho Đức Giê-hô-va; \u003c/span\u003e\n\u003cspan class=\"verse dan_28_28\"\u003e\u003csup\u003e28\u003c/sup\u003e của lễ chay sẽ bằng bột lọc nhồi dầu, ba phần mười ê-pha về mỗi con bò đực, hai phần mười ê-pha về con chiên đực, \u003c/span\u003e\n\u003cspan class=\"verse dan_28_29\"\u003e\u003csup\u003e29\u003c/sup\u003e một phần mười ê-pha về mỗi con chiên con; \u003c/span\u003e\n\u003cspan class=\"verse dan_28_30\"\u003e\u003csup\u003e30\u003c/sup\u003e cũng phải dâng một con dê đực, để làm lễ chuộc tội cho mình. \u003c/span\u003e\n\u003cspan class=\"verse dan_28_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ngoài của lễ thiêu hằng hiến và của lễ chay cặp theo, các ngươi cũng phải dâng mấy lễ vật đó, không tì vít, và thêm những lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n"
}