{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\29.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\29.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e29\u003c/h1\u003e\u003ch3\u003eKỳ định về sự dâng các của lễ (tiếp theo)\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_29_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngày mồng một tháng bảy, các ngươi sẽ có sự nhóm hiệp thánh; chớ nên làm một công việc xác thịt nào; về phần các ngươi, ấy sẽ là một ngày người ta thổi kèn vậy. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các ngươi phải dùng một con bò đực tơ, một con chiên đực, và bảy chiên con đực giáp năm, không tì vít, dâng làm của lễ thiêu có mùi thơm cho Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_3\"\u003e\u003csup\u003e3\u003c/sup\u003e luôn với của lễ chay bằng bột lọc nhồi dầu, ba phần mười ê-pha về con bò đực, hai phần mười ê-pha về con chiên đực, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_4\"\u003e\u003csup\u003e4\u003c/sup\u003e một phần mười ê-pha về mỗi con chiên con; \u003c/span\u003e\n\u003cspan class=\"verse dan_29_5\"\u003e\u003csup\u003e5\u003c/sup\u003e và dâng một con dê đực làm của lễ chuộc tội, để làm lễ chuộc tội cho các ngươi; \u003c/span\u003e\n\u003cspan class=\"verse dan_29_6\"\u003e\u003csup\u003e6\u003c/sup\u003e các ngươi phải dâng những lễ vật nầy ngoài của lễ thiêu đầu tháng, và của lễ chay cặp theo, của lễ thiêu hằng hiến, và của lễ chay với lễ quán cặp theo, tùy theo những lệ đã định về mấy của lễ đó, mà làm của lễ dùng lửa dâng lên có mùi thơm cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ngày mồng mười tháng bảy nầy, các ngươi sẽ có sự nhóm hiệp thánh, phải ép linh hồn mình, chớ nên làm một công việc xác thịt nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 16:29-34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các ngươi phải dâng một con bò đực tơ, một con chiên đực, và bảy chiên con đực giáp năm, không tì vít, làm của lễ thiêu có mùi thơm cho Đức Giê-hô-va: \u003c/span\u003e\n\u003cspan class=\"verse dan_29_9\"\u003e\u003csup\u003e9\u003c/sup\u003e của lễ chay sẽ bằng bột lọc nhồi dầu, ba phần mười ê-pha về con bò đực, hai phần mười ê-pha về con chiên đực, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_10\"\u003e\u003csup\u003e10\u003c/sup\u003e một phần mười ê-pha về mỗi con chiên con. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Các ngươi phải dâng một con dê đực làm của lễ chuộc tội, ngoài của lễ chuộc tội mà người ta dâng trong ngày chuộc tội, của lễ thiêu hằng hiến, và của lễ chay với lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ngày rằm tháng bảy, các ngươi sẽ có sự nhóm hiệp thánh. Chớ nên làm một công việc xác thịt nào, nhưng các ngươi phải giữ một lễ cho Đức Giê-hô-va trong bảy ngày.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 23:34; Phu 16:13-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các ngươi phải dùng mười ba con bò đực tơ, hai con chiên đực, và mười bốn chiên con đực giáp năm, không tì vít, dâng làm của lễ thiêu, tức là của lễ dùng lửa dâng lên có mùi thơm cho Đức Giê-hô-va: \u003c/span\u003e\n\u003cspan class=\"verse dan_29_14\"\u003e\u003csup\u003e14\u003c/sup\u003e của lễ chay cặp theo sẽ bằng bột lọc nhồi dầu, ba phần mười ê-pha về mỗi con bò đực, hai phần mười ê-pha về mỗi con chiên đực, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_15\"\u003e\u003csup\u003e15\u003c/sup\u003e và một phần mười ê-pha về mỗi con chiên con. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Các ngươi cũng phải dâng một con dê đực làm của lễ chuộc tội, ngoài của lễ thiêu hằng hiến, và của lễ chay với lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Ngày thứ hai\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là sau ngày rằm\"\u003e⚓\u003c/a\u003e, các ngươi phải dâng mười hai con bò đực tơ, hai con chiên đực, mười bốn chiên con đực giáp năm, không tì vít, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_18\"\u003e\u003csup\u003e18\u003c/sup\u003e với của lễ chay và các lễ quán về những bò đực, chiên đực, và chiên con, cứ theo số như lệ đã định. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các ngươi phải dâng một con dê đực làm của lễ chuộc tội, ngoài của lễ thiêu hằng hiến cùng lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ngày thứ ba, các ngươi phải dâng mười một con bò đực, hai con chiên đực, mười bốn chiên con đực giáp năm, không tì vít, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_21\"\u003e\u003csup\u003e21\u003c/sup\u003e với của lễ chay và các lễ quán về những bò đực, chiên đực và chiên con, cứ theo số như lệ đã định. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Các ngươi phải dâng một con dê đực làm của lễ chuộc tội, ngoài của lễ thiêu hằng hiến, cùng của lễ chay và lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Ngày thứ tư, các ngươi phải dâng mười con bò đực, hai con chiên đực, mười bốn chiên con đực giáp năm, không tì vít, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_24\"\u003e\u003csup\u003e24\u003c/sup\u003e với của lễ chay và các lễ quán về những bò đực, chiên đực, và chiên con, cứ theo số như lệ đã định. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Các ngươi phải dâng một con dê đực làm của lễ chuộc tội, ngoài của lễ thiêu hằng hiến, cùng của lễ chay và lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Ngày thứ năm, các ngươi phải dâng chín con bò đực, hai con chiên đực, mười bốn chiên con đực giáp năm, không tì vít, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_27\"\u003e\u003csup\u003e27\u003c/sup\u003e với của lễ chay và các lễ quán về những bò đực, chiên đực, và chiên con, cứ theo số như lệ đã định. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_28\"\u003e\u003csup\u003e28\u003c/sup\u003e các ngươi phải dâng một con dê đực làm của lễ chuộc tội, ngoài của lễ thiêu hằng hiến, cùng của lễ chay và lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Ngày thứ sáu, các ngươi phải dâng tám con bò đực, hai con chiên đực, mười bốn chiên con đực giáp năm, không tì vít, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_30\"\u003e\u003csup\u003e30\u003c/sup\u003e với của lễ chay và các lễ quán về những bò đực, chiên đực, và chiên con cứ theo số như lệ đã định. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các ngươi phải dâng một con dê đực làm của lễ chuộc tội, ngoài của lễ thiêu hằng hiến, cùng của lễ chay và lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Ngày thứ bảy, các ngươi phải dâng bảy con bò đực, hai con chiên đực, mười bốn chiên con đực giáp năm, không tì vít, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_33\"\u003e\u003csup\u003e33\u003c/sup\u003e với của lễ chay và các lễ quán về những bò đực, chiên đực, và chiên con, cứ theo số như lệ đã định. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Các ngươi phải dâng một con dê đực làm của lễ chuộc tội, ngoài của lễ thiêu hằng hiến, cùng của lễ chay và lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Ngày thứ tám, các ngươi phải có sự nhóm hiệp trọng thể; chớ nên làm một công việc xác thịt nào; \u003c/span\u003e\n\u003cspan class=\"verse dan_29_36\"\u003e\u003csup\u003e36\u003c/sup\u003e phải dùng một con bò đực, một con chiên đực, và bảy chiên con đực giáp năm, không tì vít, dâng làm của lễ thiêu, tức là của lễ dùng lửa dâng lên có mùi thơm cho Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse dan_29_37\"\u003e\u003csup\u003e37\u003c/sup\u003e với của lễ chay và các lễ quán về những bò đực, chiên đực, và chiên con, cứ theo số như lệ đã định. \u003c/span\u003e\n\u003cspan class=\"verse dan_29_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Các ngươi phải dâng một con dê đực làm của lễ chuộc tội, ngoài của lễ thiêu hằng hiến, cùng của lễ chay và lễ quán cặp theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_29_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Đó là những lễ vật mà các ngươi phải dâng cho Đức Giê-hô-va trong những ngày lễ trọng thể mình, đặng làm của lễ thiêu, của lễ chay, lễ quán, và làm của lễ thù ân, ngoài những của lễ hứa nguyện, và những của lễ lạc ý của các ngươi. \u003cbr/\u003e\u003c/span\u003e\n"
}