{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\30.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\30.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e30\u003c/h1\u003e\u003ch3\u003eLuật pháp về sự hứa nguyện\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_30_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Môi-se nói cùng dân Y-sơ-ra-ên mọi điều Đức Giê-hô-va đã phán dặn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_30_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Môi-se cũng nói cùng những quan trưởng của các chi phái Y-sơ-ra-ên rằng: Nầy là điều mà Đức Giê-hô-va đã phán:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 23:21-23; Mat 5:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_30_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Khi một người nào có hứa nguyện cùng Đức Giê-hô-va, hoặc phát thề buộc lấy lòng mình phải giữ một sự gì, thì chớ nên thất tín. Mọi lời ra khỏi miệng người, người phải làm theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_30_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Khi một người nữ, trong buổi còn thơ ấu, ở nhà cha mình, có hứa nguyện cùng Đức Giê-hô-va, và buộc lấy lòng mình phải giữ một điều chi, \u003c/span\u003e\n\u003cspan class=\"verse dan_30_5\"\u003e\u003csup\u003e5\u003c/sup\u003e nếu người cha đã biết lời hứa nguyện nàng, và sự buộc lòng nàng tự chịu lấy, mà đối với nàng vẫn làm thinh, thì nàng phải làm y lời hứa nguyện, và giữ mọi sự buộc lòng mình mà nàng tự chịu lấy. \u003c/span\u003e\n\u003cspan class=\"verse dan_30_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Còn nhược bằng ngày nào cha nàng biết mà cấm đi, thì nàng sẽ không mắc lời hứa nguyện mình hay là các sự buộc lòng giữ mà nàng đã tự chịu lấy; Đức Giê-hô-va sẽ tha tội cho nàng, vì cha nàng cấm nàng vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_30_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nếu người nữ ấy đã kết hôn, hoặc vì hứa nguyện, hoặc vì lời chi lỡ ra khỏi môi mà nàng đã chịu lấy một sự buộc mình, --- \u003c/span\u003e\n\u003cspan class=\"verse dan_30_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nhược bằng ngày nào chồng nàng hay mà đối cùng nàng vẫn làm thinh, thì nàng phải làm y lời hứa nguyện, và giữ những sự buộc lòng mình mà nàng tự chịu lấy. \u003c/span\u003e\n\u003cspan class=\"verse dan_30_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Còn nếu ngày nào chồng đã biết, cấm nàng đi, hủy lời hứa nguyện mà nàng mắc đó và lời gì lỡ ra khỏi môi, mà vì cớ đó nàng đã buộc lấy mình, thì Đức Giê-hô-va sẽ tha tội cho nàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_30_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Lời hứa nguyện của một người đàn bà góa hoặc một người đàn bà bị để, mọi điều chi người đã buộc mình, thì phải giữ lấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_30_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nếu một người đàn bà đã hứa nguyện trong nhà chồng mình, hoặc phát thề buộc lấy lòng mình phải giữ một sự gì, \u003c/span\u003e\n\u003cspan class=\"verse dan_30_12\"\u003e\u003csup\u003e12\u003c/sup\u003e và nếu chồng đã hay, vẫn làm thinh cùng nàng, không cấm, thì nàng phải làm y lời hứa nguyện và giữ mọi sự buộc lòng mà nàng đã tự chịu lấy. \u003c/span\u003e\n\u003cspan class=\"verse dan_30_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng nhược bằng ngày nào chồng nàng hay biết, hủy đi, thì mọi lời đã ra khỏi môi về những sự hứa nguyện, và về sự buộc lòng mình sẽ bị hủy đi; chồng nàng đã hủy các lời đó, thì Đức Giê-hô-va sẽ tha tội cho nàng. \u003c/span\u003e\n\u003cspan class=\"verse dan_30_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chồng nàng có thế ưng hay hủy mọi sự hứa nguyện, và mọi lời thề mà nàng sẽ buộc mình đặng ép linh hồn mình. \u003c/span\u003e\n\u003cspan class=\"verse dan_30_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhược bằng chồng vẫn làm thinh cùng nàng ngày nay qua ngày mai, như vậy chồng ưng các sự hứa nguyện của nàng; chồng ưng, vì không nói chi ngày mà người đã hay biết. \u003c/span\u003e\n\u003cspan class=\"verse dan_30_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Còn nếu chồng hủy các sự hứa nguyện một ít lâu sau khi đã hay biết, thì chồng sẽ mang sự hình phạt về tội lỗi của vợ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_30_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đó là các lệ định mà Đức Giê-hô-va truyền cho Môi-se về một người chồng và vợ mình, một người cha và con gái mình, buổi thơ ấu khi còn ở nhà cha. \u003cbr/\u003e\u003c/span\u003e\n"
}