{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\31.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\31.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e31\u003c/h1\u003e\u003ch3\u003eDân Ma-đi-an bị thất trận\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_31_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_31_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy báo thù dân Ma-đi-an cho dân Y-sơ-ra-ên; rồi ngươi sẽ được về cùng tổ phụ. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, Môi-se truyền cho dân sự rằng: Trong các ngươi hãy sắm sửa binh khí mà ra trận hãm đánh dân Ma-đi-an đặng báo thù dân đó cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Về mỗi chi phái Y-sơ-ra-ên, các ngươi phải sai một ngàn lính ra trận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_31_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vậy, trong dân Y-sơ-ra-ên người ta cứ mỗi chi phái chọn một ngàn lính, là mười hai ngàn người sắm sửa binh khí đặng ra trận. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Môi-se sai mười hai ngàn người đó ra trận, tức là sai một ngàn người về mỗi chi phái, với Phi-nê-a, con trai của Ê-lê-a-sa, thầy tế lễ, đem đi theo mình những khí giới thánh cùng kèn có tiếng vang. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy, chúng giao chiến cùng dân Ma-đi-an, y như Đức Giê-hô-va đã phán dặn Môi-se, và giết hết thảy nam đinh. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Trong các người bị giết chúng cũng giết năm vua Ma-đi-an, là: Ê-vi, Rê-kem, Xu-rơ, Hu-rơ, và Rê-ba; cũng lấy gươm giết Ba-la-am, con trai của Bê-ô. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Dân Y-sơ-ra-ên bắt đàn bà và con nít Ma-đi-an dẫn theo, cướp hết thảy súc vật, bầy chiên và của cải họ, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_10\"\u003e\u003csup\u003e10\u003c/sup\u003e đốt hết những thành, nhà ở, và hương thôn chúng nó, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_11\"\u003e\u003csup\u003e11\u003c/sup\u003e cũng lấy đem theo hết thảy của đoạt được, bất kỳ người hay vật. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng dẫn những kẻ bị bắt và những của đoạt được đến cho Môi-se, cho Ê-lê-a-sa, thầy tế lễ, và cho hội dân Y-sơ-ra-ên đương đóng trại tại đồng bằng Mô-áp, gần sông Giô-đanh, đối ngang Giê-ri-cô. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_31_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bấy giờ, Môi-se, Ê-lê-a-sa, thầy tế lễ, và hết thảy hội trưởng đi ra đón rước chúng binh ngoài trại quân. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Môi-se nổi giận cùng các quân trưởng, tức là quan tướng một ngàn quân và quan tướng một trăm quân đi đánh giặc nầy trở về. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Môi-se nói cùng họ rằng: Các ngươi để hết thảy người nữ còn sống sao? \u003c/span\u003e\n\u003cspan class=\"verse dan_31_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Kìa, ấy là chúng nó theo mưu kế của Ba-la-am mà dụ dỗ dân Y-sơ-ra-ên cúng thờ Phê-ô, và phạm một tội trọng cùng Đức Giê-hô-va; và tội đó xui cho hội chúng của Đức Giê-hô-va bị tai vạ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 25:1-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_31_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy bây giờ, hãy giết hết thảy nam đinh trong bọn con trẻ, và giết người nữ nào đã kết bạn cùng một người nam; \u003c/span\u003e\n\u003cspan class=\"verse dan_31_18\"\u003e\u003csup\u003e18\u003c/sup\u003e nhưng hãy để sống cho các ngươi hết thảy con gái chưa hề kết bạn cùng người nam. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Còn về phần các ngươi, hãy đóng trại ngoài trại quân trong bảy ngày. Ai có giết một người và có đụng đến một xác chết, thì ai đó cùng kẻ bị bắt, phải dọn cho mình được sạch ngày thứ ba và ngày thứ bảy. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Cũng phải làm cho sạch hết thảy áo xống, mọi vật bằng da, mọi vật bằng lông dê, và mọi đồ đạc bằng cây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_31_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ê-lê-a-sa, thầy tế lễ, nói cùng những lính đi trận về, mà rằng: Nầy là điều luật pháp dạy mà Đức Giê-hô-va đã truyền cho Môi-se: \u003c/span\u003e\n\u003cspan class=\"verse dan_31_22\"\u003e\u003csup\u003e22\u003c/sup\u003e vàng, bạc, đồng, sắt, thiếc, chì, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_23\"\u003e\u003csup\u003e23\u003c/sup\u003e tức là mọi vật đưa vào lửa được, thì các ngươi phải đưa ngang qua lửa đặng luyện nó; nhưng người ta cũng phải dùng nước tẩy uế mà làm cho nó được sạch nữa. Còn mọi vật chi không đưa qua lửa được, thì phải ngâm nó trong nước. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ngày thứ bảy các ngươi phải giặt áo xống mình, thì sẽ được sạch; đoạn mới được vào trại quân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_31_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_31_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ngươi, Ê-lê-a-sa, thầy tế lễ, và các quan trưởng của những tông tộc, hãy dựng sổ về của giặc mà người ta đã đoạt được, nào người, nào vật, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_27\"\u003e\u003csup\u003e27\u003c/sup\u003e rồi chia của đó cho các người đã ra trận và cho cả hội chúng. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_28\"\u003e\u003csup\u003e28\u003c/sup\u003e trong phần thuộc về quân binh đã ra trận, hoặc người, hoặc bò, hoặc lừa hay chiên, ngươi phải cứ thâu một phần trong năm trăm mà đóng thuế cho Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Tức phải thâu thuế đó trong phân nửa thuộc về quân binh và giao cho Ê-lê-a-sa, thầy tế lễ, làm lễ vật dâng cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Còn trong phân nửa kia thuộc về dân Y-sơ-ra-ên, hoặc người, hoặc bò, hoặc lừa hay chiên, tức các súc vật, ngươi phải cứ mỗi năm chục mà để riêng ra một, và giao cho người Lê-vi có chức phận coi sóc đền tạm của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_31_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Môi-se và Ê-lê-a-sa, thầy tế lễ, làm y như Đức Giê-hô-va đã phán dặn Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vả, của giặc còn lại mà quân binh cướp lấy được là sáu trăm bảy mươi lăm ngàn con chiên cái; \u003c/span\u003e\n\u003cspan class=\"verse dan_31_33\"\u003e\u003csup\u003e33\u003c/sup\u003e bảy mươi hai ngàn con bò, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_34\"\u003e\u003csup\u003e34\u003c/sup\u003e sáu mươi mốt ngàn con lừa đực. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Người nữ chưa kết bạn cùng người nam nào, hết thảy được ba mươi hai ngàn người. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Phân nửa thuộc về kẻ đã đi trận, là ba trăm ba mươi bảy ngàn năm trăm con chiên cái, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_37\"\u003e\u003csup\u003e37\u003c/sup\u003e đóng thuế cho Đức Giê-hô-va là sáu trăm bảy mươi lăm con; \u003c/span\u003e\n\u003cspan class=\"verse dan_31_38\"\u003e\u003csup\u003e38\u003c/sup\u003e ba mươi sáu ngàn con bò, đóng thuế cho Đức Giê-hô-va là bảy mươi hai con; \u003c/span\u003e\n\u003cspan class=\"verse dan_31_39\"\u003e\u003csup\u003e39\u003c/sup\u003e ba ngàn năm trăm con lừa đực, và đóng thuế cho Đức Giê-hô-va sáu mươi mốt con; \u003c/span\u003e\n\u003cspan class=\"verse dan_31_40\"\u003e\u003csup\u003e40\u003c/sup\u003e mười sáu ngàn người, và đóng thuế cho Đức Giê-hô-va là ba mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Môi-se giao cho Ê-lê-a-sa, thầy tế lễ, của thuế làm lễ vật dâng cho Đức Giê-hô-va, y như Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_31_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Phân nửa kia thuộc về dân Y-sơ-ra-ên, tức là phân nửa mà Môi-se chia ra với phân nửa của quân binh đã đi trận, --- \u003c/span\u003e\n\u003cspan class=\"verse dan_31_43\"\u003e\u003csup\u003e43\u003c/sup\u003e phân nửa nầy thuộc về hội chúng, số là ba trăm ba mươi bảy ngàn năm trăm con chiên cái, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_44\"\u003e\u003csup\u003e44\u003c/sup\u003e ba mươi sáu ngàn con bò, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_45\"\u003e\u003csup\u003e45\u003c/sup\u003e ba mươi ngàn năm trăm con lừa, \u003c/span\u003e\n\u003cspan class=\"verse dan_31_46\"\u003e\u003csup\u003e46\u003c/sup\u003e và mười sáu ngàn người. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Trong phân nửa nầy thuộc về dân Y-sơ-ra-ên, Môi-se cứ mỗi năm chục thì để riêng ra một, bất luận người hay vật, và giao cho người Lê-vi có chức phận coi sóc đền tạm của Đức Giê-hô-va, y như Đức Giê-hô-va đã phán dặn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_31_48\"\u003e \u003csup\u003e48\u003c/sup\u003e Những quan trưởng, tức là quan tướng một ngàn quân và quan tướng một trăm quân, đến gần Môi-se \u003c/span\u003e\n\u003cspan class=\"verse dan_31_49\"\u003e\u003csup\u003e49\u003c/sup\u003e mà rằng: Những kẻ tôi tớ ông đã dựng sổ chiến sĩ, là người ở dưới quyền chúng tôi, và không thiếu một tên. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Mỗi người trong chúng tôi có đem đến đồ bằng vàng mình đã được, hoặc dây chuyền, hoặc vòng, hoặc cà rá, hoặc hoa tai, hoặc kiềng, làm lễ vật dâng cho Đức Giê-hô-va đặng chuộc tội cho mình trước mặt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Môi-se và Ê-lê-a-sa, thầy tế lễ, bèn nhận lãnh vàng, và hết thảy đồ trang sức làm công kỹ. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Hết thảy vàng về lễ vật mà những quan tướng một ngàn quân và quan tướng một trăm quân dâng cho Đức Giê-hô-va, cọng là mười sáu ngàn bảy trăm năm mươi siếc-lơ. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Vả, mỗi người trong quân binh đều có cướp lấy vật cho mình. \u003c/span\u003e\n\u003cspan class=\"verse dan_31_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Vậy, Môi-se và Ê-lê-a-sa, thầy tế lễ, nhận lãnh vàng của quan tướng ngàn quân và trăm quân, rồi đem vào hội mạc làm kỷ niệm về dân Y-sơ-ra-ên trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}