{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\33.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\33.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e33\u003c/h1\u003e\u003ch3\u003eSự hành trình và chỗ đóng trại của dân Y-sơ-ra-ên, từ khi ra khỏi Ê-díp-tô cho đến sông Giô-đanh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_33_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là các nơi đóng trại của dân Y-sơ-ra-ên khi họ ra khỏi xứ Ê-díp-tô tùy theo các đội ngũ, có Môi-se và A-rôn quản lý. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Môi-se vâng mạng Đức Giê-hô-va chép sự hành trình của dân chúng, tùy theo các nơi đóng trại. Vậy, nầy là các nơi đóng trại tùy theo sự hành trình của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_33_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngày rằm tháng giêng, tức ngày sau lễ Vượt qua, dân Y-sơ-ra-ên ra đi từ Ram-se, cách dạn dĩ, có mắt của hết thảy người Ê-díp-tô thấy. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người Ê-díp-tô chôn những kẻ mà Đức Giê-hô-va đã hành hại giữa bọn mình, tức là hết thảy con đầu lòng: Đức Giê-hô-va đã đoán xét các thần chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_33_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Dân Y-sơ-ra-ên đi từ Ram-se đến đóng trại tại Su-cốt; \u003c/span\u003e\n\u003cspan class=\"verse dan_33_6\"\u003e\u003csup\u003e6\u003c/sup\u003e rồi đi từ Su-cốt đến đóng trại tại Ê-tam, ở cuối đồng vắng. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Kế đó, đi từ Ê-tam vòng về hướng Phi-Ha-hi-rốt, đối ngang cùng Ba-anh-Sê-phôn, và đóng trại trước Mít-đôn. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Dân Y-sơ-ra-ên bỏ Phi-Ha-hi-rốt, đi qua giữa biển về hướng đồng vắng, đi ba ngày đường ngang đồng vắng Ê-tam, rồi đóng trại tại Ma-ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_33_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đoạn, đi từ Ma-ra đến Ê-lim; vả, tại Ê-lim có mười hai cái suối và bảy chục cây chà là, bèn đóng trại tại đó. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Dân sự đi từ Ê-lim và đóng trại gần Biển Đỏ. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đoạn, đi từ Biển Đỏ và đóng trại tại đồng vắng Sin. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đi từ đồng vắng Sin và đóng trại tại Đáp-ca. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đi từ Đáp-ca và đóng trại tại A-lúc. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đi từ A-lúc và đóng trại tại Rê-phi-đim, là nơi không có nước cho dân sự uống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_33_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Dân Y-sơ-ra-ên đi từ Rê-phi-đim và đóng trại trong đồng vắng Si-na-i. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Kế đó, đi từ đồng vắng Si-na-i và đóng trại tại Kíp-rốt-Ha-tha-va. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đi từ Kíp-rốt-Ha-tha-va và đóng trại tại Hát-sê-rốt. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đoạn, đi từ Hát-sê-rốt và đóng trại tại Rít-ma. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đi từ Rít-ma và đóng trại tại Ri-môn-Phê-rết. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đi từ Ri-môn-Phê-rết và đóng trại tại Líp-na. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đi từ Líp-na và đóng trại tại Ri-sa. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Kế đó, đi từ Ri-sa và đóng trại tại Kê-hê-la-tha. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đi từ Kê-hê-la-tha đóng trại tại núi Sê-phe. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đi từ núi Sê-phe và đóng trại tại Ha-ra-đa. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đi từ Ha-ra-đa và đóng trại tại Mác-hê-lốt. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đoạn, đi từ Mác-hê-lốt và đóng trại tại Ta-hát. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đi từ Ta-hát và đóng trại tại Ta-rách. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đi từ Ta-rách và đóng trại tại Mít-ga. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đi từ Mít-ga và đóng trại tại Hách-mô-na. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đi từ Hách-mô-na và đóng trại tại Mô-sê-rốt. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Đi từ Mô-sê-rốt và đóng trại tại Bê-ne-Gia-can. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Đi từ Bê-ne-Gia-can và đóng trại tại Hô-Ghi-gát. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Đi từ Hô-Ghi-gát và đóng trại tại Dốt-ba-tha. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đi từ Dốt-ba-tha và đóng trại tại Áp-rô-na. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Đoạn, đi từ Áp-rô-na và đóng trại tại Ê-xi-ôn-Ghê-be. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Đi từ Ê-xi-ôn-Ghê-be và đóng trại tại đồng vắng Xin, nghĩa là tại Ca-đe. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Kế đó, đi từ Ca-đe và đóng trại tại núi Hô-rơ, ở chót đầu xứ Ê-đôm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_33_38\"\u003e \u003csup\u003e38\u003c/sup\u003e A-rôn, thầy tế lễ, theo mạng Đức Giê-hô-va lên trên núi Hô-rơ, rồi qua đời tại đó, nhằm ngày mồng một tháng năm, năm thứ bốn mươi sau khi dân Y-sơ-ra-ên đã ra khỏi xứ Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 20:22-28; Phu 10:6; 32:50\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_33_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Khi A-rôn qua đời trên núi Hô-rơ, người đã được một trăm hai mươi ba tuổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_33_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Bấy giờ, vua A-rát, là người Ca-na-an, ở miền nam xứ Ca-na-an, hay rằng dân Y-sơ-ra-ên đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 21:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_33_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Dân Y-sơ-ra-ên đi từ núi Hô-rơ và đóng trại tại Xa-mô-na. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Đi từ Xa-mô-na và đóng trại tại Phu-nôn. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Đi từ Phu-nôn và đóng trại tại Ô-bốt. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Kế đó, đi từ Ô-bốt và đóng trại tại Y-giê-A-ba-rim, trên bờ cõi Mô-áp. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Đi từ Y-giê-A-ba-rim và đóng trại tại Đi-bôn-Gát. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Đi từ Đi-bôn-Gát và đóng trại tại Anh-môn-Đíp-la-tha-im. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Kế ấy, đi từ Anh-môn-Đíp-la-tha-im và đóng trại tại núi A-ba-rim trước Nê-bô. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Đi từ núi A-ba-rim và đóng trại tại đồng bằng Mô-áp gần sông Giô-đanh, đối ngang Giê-ri-cô. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Dân Y-sơ-ra-ên đóng trại gần sông Giô-đanh, từ Bết-Giê-si-mốt chí A-bên-Si-tim trong đồng Mô-áp. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Giê-hô-va buộc dân Y-sơ-ra-ên phải phá hủy người Ca-na-an\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_33_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se trong đồng Mô-áp gần sông Giô-đanh, đối ngang Giê-ri-cô, mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_33_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Hãy truyền cùng dân Y-sơ-ra-ên mà rằng: Khi nào các ngươi đã đi ngang qua sông Giô-đanh đặng vào xứ Ca-na-an rồi, \u003c/span\u003e\n\u003cspan class=\"verse dan_33_52\"\u003e\u003csup\u003e52\u003c/sup\u003e thì phải đuổi hết thảy dân của xứ khỏi trước mặt các ngươi, phá hủy hết thảy hình tượng chạm và hình đúc, cùng đạp đổ các nơi cao của chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Các ngươi sẽ lãnh xứ làm sản nghiệp và ở tại đó; vì ta đã ban xứ cho các ngươi đặng làm sản nghiệp. \u003c/span\u003e\n\u003cspan class=\"verse dan_33_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Phải bắt thăm chia xứ ra tùy theo họ hàng các ngươi. Hễ ai số đông, các ngươi phải cho một sản nghiệp lớn hơn; còn hễ ai số ít, thì phải cho một sản nghiệp nhỏ hơn. Mỗi người sẽ nhận lãnh phần mình bắt thăm được; phải cứ những chi phái tổ phụ các ngươi mà chia xứ ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 26:54-56\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_33_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Còn nếu các ngươi không đuổi dân của xứ khỏi trước mặt mình, thì những kẻ nào trong bọn họ mà các ngươi còn chừa lại, sẽ như gai trong con mắt, và như chông nơi hông các ngươi, chúng nó sẽ theo bắt giết các ngươi tại trong xứ các ngươi ở; \u003c/span\u003e\n\u003cspan class=\"verse dan_33_56\"\u003e\u003csup\u003e56\u003c/sup\u003e rồi xảy đến ta sẽ hành hại các ngươi khác nào ta đã toan hành hại chúng nó vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}