{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\34.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\34.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e34\u003c/h1\u003e\u003ch3\u003eGiới-hạn xứ Ca-na-an và tên các quan trưởng của mỗi chi phái đứng chia xứ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_34_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_34_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy truyền điều nầy cho dân Y-sơ-ra-ên mà rằng: Các ngươi sẽ vào xứ Ca-na-an đặng lãnh xứ làm sản nghiệp, tức là xứ Ca-na-an khắp bốn bề: \u003c/span\u003e\n\u003cspan class=\"verse dan_34_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Miền nam sẽ thuộc về các ngươi, từ đồng vắng Xin chạy dài theo Ê-đôm. Ấy vậy, giới hạn của các ngươi về phía nam sẽ chạy từ đầu Biển Mặn về bên hướng đông. \u003c/span\u003e\n\u003cspan class=\"verse dan_34_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Giới-hạn nầy chạy vòng phía nam của núi Ạc-ráp-bim, đi ngang về hướng Xin và giáp phía nam Ca-đe-Ba-nê-a; đoạn chạy qua Hát-sa-Át-đa, và đi ngang hướng Át-môn. \u003c/span\u003e\n\u003cspan class=\"verse dan_34_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Từ Át-môn giới hạn chạy vòng về lối suối Ê-díp-tô và giáp biển. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_34_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Còn về giới hạn phía tây thì các ngươi sẽ có biển lớn dùng làm hạn, ấy sẽ là giới hạn về phía tây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_34_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nầy là giới hạn của các ngươi về phía bắc: Từ biển lớn, các ngươi sẽ chấm núi Hô-rơ làm hạn; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_8\"\u003e\u003csup\u003e8\u003c/sup\u003e từ núi Hô-rơ, các ngươi sẽ chấm tại đầu Ha-mát làm hạn; rồi giới hạn sẽ giáp tại Xê-đát. \u003c/span\u003e\n\u003cspan class=\"verse dan_34_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Giới-hạn sẽ chạy về hướng Xíp-rôn và ăn cuối Hát-sa-Ê-nan, đó là giới hạn của các ngươi về phía bắc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_34_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Phía đông các ngươi sẽ chấm ranh mình từ Hát-sa-Ê-nan tới Sê-pham; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_11\"\u003e\u003csup\u003e11\u003c/sup\u003e rồi chạy từ Sê-pham xuống đến Ríp-la về hướng đông của A-in; đoạn chạy xuống và giáp gành biển Ki-nê-rết\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Tức là biển Ghê-nê-sa-rét, cũng gọi là biển Ga-li-lê\"\u003e⚓\u003c/a\u003e về phía đông. \u003c/span\u003e\n\u003cspan class=\"verse dan_34_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Rốt lại, giới hạn sẽ chạy xuống về phía sông Giô-đanh và giáp Biển Mặn. Đó là xứ các ngươi sẽ có, cùng các giới hạn nó xung quanh vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_34_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Môi-se bèn truyền lịnh nầy cho dân Y-sơ-ra-ên mà rằng: Ấy đó là xứ các ngươi sẽ bắt thăm chia ra mà Đức Giê-hô-va đã phán dặn cho chín chi phái và phân nửa của một chi phái.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 26:52-56][gt=Gios 14:1-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_34_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì chi phái con cháu Ru-bên, tùy theo tông tộc mình, và chi phái con cháu Gát, tùy theo tông tộc mình, cùng phân nửa chi phái Ma-na-se đã lãnh phần sản nghiệp mình rồi. \u003c/span\u003e\n\u003cspan class=\"verse dan_34_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hai chi phái và nửa chi phái nầy đã nhận lãnh sản nghiệp mình ở phía bên kia sông Giô-đanh, đối ngang Giê-ri-cô về hướng đông, tức về phía mặt trời mọc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_34_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse dan_34_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đây là tên những người sẽ đứng chia xứ: Ê-lê-a-sa, thầy tế lễ, và Giô-suê, con trai Nun. \u003c/span\u003e\n\u003cspan class=\"verse dan_34_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các ngươi cũng phải cứ mỗi chi phái chọn một quan trưởng đặng chia xứ ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_34_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đây là tên các người đó: Về chi phái Giu-đa, Ca-lép, con trai Giê-phu-nê; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_20\"\u003e\u003csup\u003e20\u003c/sup\u003e về chi phái con cháu Si-mê-ôn, Sê-mu-ên, con trai A-mi-hút; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_21\"\u003e\u003csup\u003e21\u003c/sup\u003e về chi phái Bên-gia-min, Ê-li-đát, con trai Kít-lon; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_22\"\u003e\u003csup\u003e22\u003c/sup\u003e về chi phái con cháu Đan, một quan trưởng tên là Bu-ki, con trai Giốc-li; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_23\"\u003e\u003csup\u003e23\u003c/sup\u003e về con cháu Giô-sép: về chi phái con cháu Ma-na-se, một quan trưởng tên là Ha-ni-ên, con trai Ê-phát; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_24\"\u003e\u003csup\u003e24\u003c/sup\u003e và về chi phái con cháu Ép-ra-im, một quan trưởng tên là Kê-mu-ên, con trai Síp-tan; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_25\"\u003e\u003csup\u003e25\u003c/sup\u003e về chi phái con cháu Sa-bu-lôn, một quan trưởng tên là Ê-lít-sa-phan, con trai Phác-nát; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_26\"\u003e\u003csup\u003e26\u003c/sup\u003e về chi phái con cháu Y-sa-ca, một quan trưởng tên là Pha-ti-ên, con trai A-xan; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_27\"\u003e\u003csup\u003e27\u003c/sup\u003e về chi phái con cháu A-se, một quan trưởng tên là A-hi-hút, con trai Se-lu-mi; \u003c/span\u003e\n\u003cspan class=\"verse dan_34_28\"\u003e\u003csup\u003e28\u003c/sup\u003e và về chi phái con cháu Nép-ta-li, một quan trưởng tên là Phê-đa-ên, con trai A-mi-hút. \u003c/span\u003e\n\u003cspan class=\"verse dan_34_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đó là những người mà Đức Giê-hô-va phán biểu đứng chia sản nghiệp cho dân Y-sơ-ra-ên trong xứ Ca-na-an. \u003cbr/\u003e\u003c/span\u003e\n"
}