{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Dân-số Ký ",
    "BookNumber": 4,
    "Audio": [
        "\\Audio\\VI1934\\dan\\35.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\dan\\35.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e35\u003c/h1\u003e\u003ch3\u003eCác thành của người Lê-vi, và thành ẩn náu. – Kẻ báo thù huyết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse dan_35_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se trong đồng Mô-áp, gần sông Giô-đanh, đối ngang Giê-ri-cô, mà rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 21:1-42\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_35_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy biểu dân Y-sơ-ra-ên do trong phần sản nghiệp mình đã có, nhường những thành cho người Lê-vi đặng ở; cho luôn một miếng đất ở chung quanh các thành đó. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người Lê-vi sẽ có những thành đặng ở; còn đất chung quanh các thành nầy sẽ dùng cho súc vật, cho sản vật, và cho hết thảy thú vật của họ. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đất chung quanh thành mà các ngươi nhường cho người Lê-vi sẽ là một ngàn thước châu vi, kể từ vách thành và ở ngoài. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy các ngươi phải đo, phía ngoài thành về hướng đông hai ngàn thước về hướng nam hai ngàn thước, về hướng tây hai ngàn thước, và về hướng bắc hai ngàn thước; cái thành sẽ ở chính giữa. Đó sẽ là đất của những thành người Lê-vi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_35_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Trong số thành các ngươi sẽ nhường cho người Lê-vi, sẽ có sáu cái thành ẩn náu mà các ngươi phải chỉ cho, để kẻ sát nhân trốn tránh tại đó; ngoài sáu thành đó, các ngươi phải nhường cho người Lê-vi bốn mươi hai cái thành. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hết thảy thành các ngươi sẽ nhường cho người Lê-vi luôn với đất, số là bốn mươi tám cái. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Về những thành do trong sản nghiệp của dân Y-sơ-ra-ên mà các ngươi sẽ nhường cho người Lê-vi phải lấy bớt nhiều hơn của chi phái có nhiều, và lấy bớt ít hơn của chi phái có ít; mỗi chi phái nhường cho người Lê-vi những thành cân phân theo sản nghiệp của mình sẽ được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_35_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đoạn, Đức Giê-hô-va phán cùng Môi-se rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 19:2-4; Gios 20:1-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_35_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy nói cùng dân Y-sơ-ra-ên rằng: Khi nào các ngươi đã đi qua sông Giô-đanh đặng vào xứ Ca-na-an, \u003c/span\u003e\n\u003cspan class=\"verse dan_35_11\"\u003e\u003csup\u003e11\u003c/sup\u003e thì phải lựa những thành dùng làm thành ẩn náu cho mình, là nơi kẻ sát nhân, vì vô ý đánh chết ai, chạy ẩn náu mình được. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Những thành đó sẽ dùng làm thành ẩn náu để trốn khỏi kẻ báo thù huyết, hầu cho kẻ sát nhân không chết cho đến chừng nào ứng hầu trước mặt hội chúng đặng chịu xét đoán. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vậy, trong những thành các ngươi nhường cho, sẽ có sáu thành ẩn náu cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các ngươi phải chỉ ba thành phía bên kia sông Giô-đanh và lập ba thành khác trong xứ Ca-na-an; ấy sẽ là những thành ẩn náu. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Sáu thành nầy sẽ dùng làm chỗ ẩn náu cho dân Y-sơ-ra-ên, luôn cho khách ngoại bang và kẻ nào kiều ngụ ở trong dân đó, để ai vì vô ý đánh chết một người có thế chạy ẩn mình tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_35_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nhưng nếu người ấy đánh bằng đồ sắt, và người bị đánh chết đi, ấy là một kẻ sát nhân; kẻ sát nhân hẳn phải bị xử tử. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nếu người đánh bằng một cục đá cầm nơi tay có thế làm chết, và người bị đánh chết đi, ấy là một kẻ sát nhân; kẻ sát nhân hẳn phải bị xử tử. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Cũng vậy, nếu người đánh bằng đồ cây cầm nơi tay có thế làm chết, và người bị đánh chết đi, ấy là một kẻ sát nhân; kẻ sát nhân hẳn phải bị xử tử. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ấy là kẻ báo thù huyết sẽ làm cho kẻ sát nhân phải chết; khi nào kẻ báo thù huyết gặp kẻ sát nhân thì phải làm cho nó chết đi. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nếu một người nào vì lòng ganh ghét xô lấn một người khác, hay là cố ý liệng vật chi trên mình nó, và vì cớ đó nó bị chết; \u003c/span\u003e\n\u003cspan class=\"verse dan_35_21\"\u003e\u003csup\u003e21\u003c/sup\u003e hoặc vì sự thù đánh bằng bàn tay, và vì cớ đó nó bị chết, thì người nào đánh đó hẳn phải bị xử tử. Ấy là một kẻ sát nhân; người báo thù huyết khi nào gặp kẻ sát nhân phải làm cho nó chết đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_35_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Nếu vì tình cờ, vẫn hòa thuận nhau, mà người có lấn xô, hoặc liệng vật chi trên mình người kia, \u003c/span\u003e\n\u003cspan class=\"verse dan_35_23\"\u003e\u003csup\u003e23\u003c/sup\u003e hoặc nếu không phải thù nghịch chẳng có ý làm hại, lại không thấy mà làm rớt một cục đá trên mình người kia, có thế làm chết được, và nếu người chết đi, \u003c/span\u003e\n\u003cspan class=\"verse dan_35_24\"\u003e\u003csup\u003e24\u003c/sup\u003e thì cứ theo luật lệ nầy, hội chúng phải xử đoán cho kẻ đã đánh và kẻ báo thù huyết: \u003c/span\u003e\n\u003cspan class=\"verse dan_35_25\"\u003e\u003csup\u003e25\u003c/sup\u003e hội chúng sẽ giải cứu kẻ sát nhân khỏi tay người báo thù huyết, và biểu người trở về thành ẩn náu, là nơi người đã chạy ẩn mình; và người phải ở đó cho đến chừng nào thầy tế lễ thượng phẩm đã được xức dầu thánh qua đời. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng nếu kẻ sát nhân đi ra ngoài giới hạn của thành ẩn náu, là nơi người đã chạy ẩn mình, \u003c/span\u003e\n\u003cspan class=\"verse dan_35_27\"\u003e\u003csup\u003e27\u003c/sup\u003e và nếu kẻ báo thù huyết gặp, giết người ở ngoài giới hạn thành ẩn náu, thì kẻ báo thù huyết sẽ không mắc tội sát nhân. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vì kẻ sát nhân phải ở trong thành ẩn náu cho đến chừng nào thầy tế lễ thượng phẩm qua đời; nhưng sau khi thầy tế lễ thượng phẩm qua đời, kẻ sát nhân sẽ được trở về trong sản nghiệp mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_35_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Bất luận các ngươi ở nơi nào, điều nầy phải dùng làm một luật lệ xét đoán cho các ngươi trải qua các đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_35_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Nếu ai giết một người nào, người ta sẽ cứ theo lời khai của những người chứng mà giết kẻ sát nhân; nhưng một người chứng không đủ cớ đặng giết ai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:6; 19:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse dan_35_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Các ngươi chớ lãnh tiền chuộc mạng của một người sát nhân đã có tội và đáng chết, vì nó hẳn phải bị xử tử. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_32\"\u003e\u003csup\u003e32\u003c/sup\u003e các ngươi đừng lãnh tiền chuộc kẻ đã chạy ẩn mình trong thành ẩn náu, hầu cho nó trở về ở trong xứ sau khi thầy tế lễ qua đời. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Các ngươi chớ làm ô uế xứ mà các ngươi sẽ ở; vì huyết làm ô uế xứ. Nhược bằng có kẻ làm đổ huyết ra trong xứ, nếu không làm đổ huyết nó lại, thì không thế chuộc tội cho xứ được. \u003c/span\u003e\n\u003cspan class=\"verse dan_35_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vậy, các ngươi chớ làm ô uế xứ, là nơi các ngươi sẽ ở, và chánh giữa đó là nơi ta sẽ ngự; vì ta là Đức Giê-hô-va ngự giữa dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n"
}