{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ô-sê ",
    "BookNumber": 28,
    "Audio": [
        "\\Audio\\VI1934\\os\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\os\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eSự bất trung của dân Y-sơ-ra-ên và sự sửa phạt\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 3)\u003c/p\u003e\u003ch3\u003eSự thờ hình tượng và sự bại hoại của Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse os_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có lời Đức Giê-hô-va phán cùng Ô-sê, con trai Bê-ê-ri, về đời Ô-xia, Giô-tham, A-cha, Ê-xê-chia, là các vua của Giu-đa, và về đời Giê-rô-bô-am, con trai Giô-ách, vua Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 14:23–15:7; 15:32–16:20; 18:1–20:21; 2Su 26:1–27:8; 28:1–32:33\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Khi Đức Giê-hô-va bắt đầu phán cùng Ô-sê, Đức Giê-hô-va bảo người rằng: Hãy đi, lấy một người vợ gian dâm, và con cái ngoại tình; vì đất nầy chỉ phạm sự tà dâm, lìa bỏ Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vậy Ô-sê đi cưới Gô-me, con gái của Đíp-la-im. Nàng chịu thai và sanh cho người một trai. \u003c/span\u003e\n\u003cspan class=\"verse os_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ Đức Giê-hô-va phán cùng người rằng: Hãy đặt tên nó là Gít-rê-ên, vì còn ít lâu nữa, ta sẽ báo thù cho huyết của Gít-rê-ên nơi nhà Giê-hu, và sẽ dứt nước của nhà Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 10:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Trong ngày đó, ta sẽ bẻ cung của Y-sơ-ra-ên trong trũng Gít-rê-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_1_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Nàng lại chịu thai và sanh một gái, thì Đức Giê-hô-va phán cùng Ô-sê rằng: Hãy đặt tên nó là Lô-Ru-ha-ma; vì ta sẽ không thương xót nhà Y-sơ-ra-ên nữa, và quyết không tha thứ nó nữa. \u003c/span\u003e\n\u003cspan class=\"verse os_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng ta sẽ thương xót nhà Giu-đa; sẽ giải cứu chúng nó bởi Giê-hô-va Đức Chúa Trời của chúng nó; và ta sẽ không cứu chúng nó bởi cung, hoặc bởi gươm, hoặc bởi chiến trận, hoặc bởi ngựa, hoặc bởi người cưỡi ngựa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Sau khi Lô-Ru-ha-ma thôi bú, nàng chịu thai và sanh một trai. \u003c/span\u003e\n\u003cspan class=\"verse os_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán rằng: Hãy đặt tên nó là Lô-Am-mi; vì các ngươi chẳng phải là dân ta nữa, và ta sẽ không làm Đức Chúa Trời các ngươi nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_1_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Dầu vậy, số con cái Y-sơ-ra-ên sẽ giống như cát bờ biển, không thể lường, không thể đếm; và chính nơi mà đã bảo chúng nó rằng: Các ngươi chẳng phải là dân ta, sẽ lại bảo rằng: Các ngươi là con trai của Đức Chúa Trời hằng sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 9:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Con cái Giu-đa và con cái Y-sơ-ra-ên sẽ hiệp nhau lại; sẽ lập cho mình một quan trưởng chung, và sẽ trở lên từ đất nầy, vì ngày của Gít-rê-ên sẽ là ngày lớn. \u003cbr/\u003e\u003c/span\u003e\n"
}