{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ô-sê ",
    "BookNumber": 28,
    "Audio": [
        "\\Audio\\VI1934\\os\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\os\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch2\u003eBài giảng về sự lầm lạc của Y-sơ-ra-ên\u003c/h2\u003e\u003cp\u003e(Từ đoạn 4 đến đoạn 14)\u003c/p\u003e\u003ch3\u003eSự bất trung của Y-sơ-ra-ên; lời quở trách và ngăm đe\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse os_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi con cái Y-sơ-ra-ên, hãy nghe lời của Đức Giê-hô-va; vì Đức Giê-hô-va có sự kiện cáo với dân đất nầy, bởi trong đất nầy chẳng có lẽ thật, chẳng có nhân từ, cũng chẳng có sự nhìn biết Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse os_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ở đó chỉ thấy những sự thề gian, thất tín, giết người, ăn trộm, và tà dâm; chúng nó làm sự tàn bạo, máu chồng trên máu. \u003c/span\u003e\n\u003cspan class=\"verse os_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy nên, đất ấy sẽ sầu thảm; hết thảy người ở đó sẽ hao mòn, những thú đồng và chim trời cũng vậy; những cá biển cũng sẽ bị lấy đi. \u003c/span\u003e\n\u003cspan class=\"verse os_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Dầu vậy, chớ có ai biện luận, chớ có ai quở trách! Vì dân ngươi giống như những người cãi lẫy cùng thầy tế lễ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_4_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ngươi sẽ vấp ngã giữa ban ngày; chính mình kẻ tiên tri cũng sẽ vấp ngã với ngươi trong ban đêm, và ta sẽ diệt mẹ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse os_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Dân ta bị diệt vì cớ thiếu sự thông biết. Bởi ngươi bỏ sự thông biết thì ta cũng bỏ ngươi, đặng ngươi không làm thầy tế lễ cho ta nữa; bởi ngươi đã quên luật pháp của Đức Chúa Trời mình, thì ta cũng sẽ quên con cái ngươi. \u003c/span\u003e\n\u003cspan class=\"verse os_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng nó sanh sản nhiều ra bao nhiêu, thì chúng nó lại phạm tội nghịch cùng ta bấy nhiêu: ta sẽ đổi sự vinh hiển của chúng nó ra sỉ nhục. \u003c/span\u003e\n\u003cspan class=\"verse os_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng nó ăn tội lỗi dân ta; ham hố sự gian ác của nó. \u003c/span\u003e\n\u003cspan class=\"verse os_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Sẽ xảy ra dân thể nào thì thầy tế lễ cũng thể ấy: ta sẽ phạt nó vì đường lối nó và sẽ trả cho nó tùy việc nó làm. \u003c/span\u003e\n\u003cspan class=\"verse os_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúng nó sẽ ăn mà không được no, hành dâm mà không sanh sản thêm, vì chúng nó đã bỏ Đức Giê-hô-va, không nghĩ đến Ngài nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_4_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Sự dâm dục, rượu cũ và rượu mới cất lấy hết trí khôn chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse os_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Dân ta hỏi tượng gỗ nó, thì gậy nó trả lời; vì lòng dâm làm lầm lạc chúng nó, và chúng nó phạm tội tà dâm mà lìa bỏ Đức Chúa Trời mình. \u003c/span\u003e\n\u003cspan class=\"verse os_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chúng nó dâng tế lễ trên các chót núi; đốt hương trên các đồi, dưới những cây dẻ, cây liễu, cây thông, vì bóng nó mát mẻ lắm. Vậy nên, con gái các ngươi hành dâm, và dâu các ngươi phạm tội ngoại tình. \u003c/span\u003e\n\u003cspan class=\"verse os_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ không phạt con gái các ngươi bởi cớ hành dâm, cũng không phạt dâu các ngươi bởi cớ ngoại tình; vì những đàn ông đi riêng với đồ điếm đĩ, và dâng của lễ với đàn bà dâm đãng. Vậy nên dân sự chẳng hiểu biết sẽ bị úp đổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_4_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Hỡi Y-sơ-ra-ên, dầu ngươi tà dâm, Giu-đa cũng không nên phạm tội! Vậy chớ vào nơi Ghinh-ganh! Chớ lên nơi Bết-A-ven! Chớ có thề mà rằng: Thật như Đức Giê-hô-va hằng sống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_4_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vì Y-sơ-ra-ên đã bạn nghịch như con bò cái tơ bất trị, nên bây giờ Đức Giê-hô-va cho chúng nó ăn cỏ như chiên con thả trong đồng rộng. \u003c/span\u003e\n\u003cspan class=\"verse os_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ép-ra-im sa mê thần tượng, hãy để mặc nó! \u003c/span\u003e\n\u003cspan class=\"verse os_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đồ chúng nó uống đã chua đi; chúng nó làm sự gian dâm chẳng thôi. Các quan trưởng nó vui lòng trong sự sỉ nhục. \u003c/span\u003e\n\u003cspan class=\"verse os_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Gió đã lấy cánh cuốn nó, và chúng nó sẽ mang xấu hổ vì của lễ mình. \u003cbr/\u003e\u003c/span\u003e\n"
}