{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ô-sê ",
    "BookNumber": 28,
    "Audio": [
        "\\Audio\\VI1934\\os\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\os\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eSự ăn năn của Y-sơ-ra-ên. – Trách móc và sửa phạt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse os_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy đến, chúng ta hãy trở về cùng Đức Giê-hô-va; vì Ngài đã xé chúng ta, song Ngài sẽ chữa lành cho; Ngài đã đánh chúng ta, song sẽ buộc vết tích. \u003c/span\u003e\n\u003cspan class=\"verse os_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trong hai ngày, Ngài sẽ khiến chúng ta tỉnh lại; ngày thứ ba, Ngài sẽ dựng chúng ta dậy, chúng ta sẽ sống trước mặt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse os_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng ta khá nhìn biết Đức Giê-hô-va; chúng ta khá gắng sức nhìn biết Ngài. Sự hiện ra của Ngài là chắc chắn như sự hiện ra của mặt trời sớm mai, Ngài sẽ đến cùng chúng ta như mưa, như mưa cuối mùa tưới đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_6_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ta sẽ làm gì cho ngươi, hỡi Ép-ra-im? Ta sẽ làm gì cho ngươi, hỡi Giu-đa? Vì lòng nhân từ của các ngươi giống như mây buổi sáng, như móc tan ra vừa lúc sớm mai. \u003c/span\u003e\n\u003cspan class=\"verse os_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy nên ta đã dùng các tiên tri sửa phạt chúng nó; ta đã giết chúng nó bởi lời nói từ miệng ta: những sự phán xét của ta mọc lên như ánh sáng. \u003c/span\u003e\n\u003cspan class=\"verse os_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì ta ưa sự nhân từ mà không ưa của lễ, ưa sự nhìn biết Đức Chúa Trời hơn là ưa của lễ thiêu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 9:13; 12:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_6_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nhưng, theo cách người ta, chúng nó đã phạm lời giao ước, và ở đó chúng nó đã phỉnh dối ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_6_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ga-la-át là thành của kẻ làm ác, đầy những dấu máu. \u003c/span\u003e\n\u003cspan class=\"verse os_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Như bọn trộm cướp rình người đi qua, thì bọn thầy tế lễ cũng giết người trên con đường đi về Si-chem, chúng nó phạm biết bao là tội ác! \u003c/span\u003e\n\u003cspan class=\"verse os_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Trong nhà Y-sơ-ra-ên, ta đã thấy một việc gớm ghiếc, ở đó Ép-ra-im thì làm sự gian dâm, Y-sơ-ra-ên thì bị ô uế! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi Giu-đa, ngươi cũng vậy, có mùa gặt đã định cho ngươi, khi ta đem phu tù của dân ta trở về. \u003cbr/\u003e\u003c/span\u003e\n"
}