{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ô-sê ",
    "BookNumber": 28,
    "Audio": [
        "\\Audio\\VI1934\\os\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\os\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eLại có lời quở trách người Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse os_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi ta muốn chữa lành cho Y-sơ-ra-ên, thì tội lỗi của Ép-ra-im và sự gian ác của Sa-ma-ri bày tỏ; vì chúng nó đã làm sự giả dối; kẻ trộm vào trong và bọn cướp đánh giựt ở ngoài. \u003c/span\u003e\n\u003cspan class=\"verse os_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng nó không nghĩ trong lòng rằng ta nhớ mọi sự gian ác của chúng nó. Bây giờ tội phạm chúng nó ràng rịt lấy mình; chúng nó ở trước mặt ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_7_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chúng nó lấy sự gian ác mình làm vui lòng vua, lấy sự dối trá mình làm đẹp lòng các quan trưởng. \u003c/span\u003e\n\u003cspan class=\"verse os_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hết thảy chúng nó đều tà dâm, giống như lò của người nướng bánh đốt lửa, thôi chụm lửa từ khi nhồi bột cho đến chừng bột dậy men. \u003c/span\u003e\n\u003cspan class=\"verse os_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đến ngày vua chúng ta, các quan trưởng vì sự nóng của rượu mà đau ốm: vua cũng bắt tay những kẻ hay nhạo báng. \u003c/span\u003e\n\u003cspan class=\"verse os_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chúng nó rình rập, lòng cháy như lò lửa mà kẻ nướng bánh đã ngủ cả đêm; đến sáng sớm, thì lò cháy như lửa phun ra những ngọn. \u003c/span\u003e\n\u003cspan class=\"verse os_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng nó thảy đều nóng hừng như lò lửa, nuốt các quan xét mình. Hết thảy các vua chúng nó đều bị úp đổ, và trong đám họ chẳng ai kêu với ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_7_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ép-ra-im xen lộn với các dân khác; Ép-ra-im khác nào bánh chưa quay. \u003c/span\u003e\n\u003cspan class=\"verse os_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các dân ngoại đã nuốt sức mạnh nó, mà nó không biết! Tóc đầu nó bạc lém đém, mà nó chẳng ngờ! \u003c/span\u003e\n\u003cspan class=\"verse os_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Sự kiêu ngạo của Y-sơ-ra-ên làm chứng trước mặt nó; chúng nó dầu gặp sự đó cũng không trở lại cùng Giê-hô-va Đức Chúa Trời mình, và cũng chẳng tìm kiếm Ngài! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_7_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ép-ra-im như bồ câu ngây dại, không có trí khôn: vì chúng nó kêu Ê-díp-tô, đi đến cùng A-si-ri. \u003c/span\u003e\n\u003cspan class=\"verse os_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đang khi chúng nó đi đó, ta sẽ giăng lưới trên chúng nó, ta sẽ làm cho chúng nó ngã xuống như những chim trời; ta sẽ sửa phạt chúng nó y như giữa hội chúng nó đã nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_7_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khốn cho chúng nó! Vì chúng nó lìa xa ta; nguyền sự hư nát đổ trên chúng nó! Vì chúng nó đã phạm tội nghịch cùng ta: dầu ta muốn cứu chuộc chúng nó, nhưng chúng nó nói những điều dối trá nghịch cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse os_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chúng nó chẳng lấy lòng kêu cầu ta, song chúng nó kêu van trên giường mình; chúng nó thâu mùa lúa mì và rượu mới của mình, và bạn nghịch cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse os_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chính ta đã dạy chúng nó, đã làm cho mạnh cánh tay chúng nó, dầu vậy, chúng nó cũng toan sự dữ nghịch cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse os_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chúng nó xây lại, song không hướng về Đấng Rất Cao. Chúng nó giống như cung giở trái. Quan trưởng chúng nó sẽ ngã bởi gươm, vì lưỡi chúng nó nổi giận. Kìa, chúng nó sẽ làm trò cười trong đất Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n"
}