{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ô-sê ",
    "BookNumber": 28,
    "Audio": [
        "\\Audio\\VI1934\\os\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\os\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eY-sơ-ra-ên tan tác trong các nước\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse os_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Miệng ngươi khá thổi kèn! Nó như chim ưng đến nghịch cùng nhà Đức Giê-hô-va, vì chúng nó đã trái lời giao ước ta, và đã phạm luật pháp ta. \u003c/span\u003e\n\u003cspan class=\"verse os_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng nó sẽ kêu đến ta rằng: Hỡi Đức Chúa Trời tôi, chúng tôi là Y-sơ-ra-ên, nhìn biết Ngài! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_8_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Y-sơ-ra-ên đã bỏ điều lành, kẻ nghịch sẽ đuổi theo nó. \u003c/span\u003e\n\u003cspan class=\"verse os_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chúng nó đã lập vua mà không bởi ta, lập quan trưởng mà ta không biết. Chúng nó lấy bạc vàng của mình làm thần tượng cho mình, để chúng nó bị dứt đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_8_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi Sa-ma-ri, bò con của ngươi đã bị bỏ rồi! Cơn giận của ta đã phừng lên nghịch cùng chúng nó. Chúng nó chẳng được khỏi tội cho đến khi nào? \u003c/span\u003e\n\u003cspan class=\"verse os_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì bò con đó thật là việc của Y-sơ-ra-ên làm ra; một người thợ đã chế ra, nó không phải là Đức Chúa Trời. Thật, bò con của Sa-ma-ri sẽ bị bể nát. \u003c/span\u003e\n\u003cspan class=\"verse os_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì chúng nó đã gieo gió và sẽ gặt bão lốc. Chúng nó không có lúa đứng; cây lúa sẽ không sanh ra bột; mà dầu có sanh ra nữa, thì dân ngoại sẽ nuốt lấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_8_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Y-sơ-ra-ên đã bị nuốt. Bây giờ chúng nó ở giữa các dân, như khí mạnh chẳng ai ưa thích. \u003c/span\u003e\n\u003cspan class=\"verse os_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì chúng nó đã lên A-si-ri, như con lừa rừng đi một mình; Ép-ra-im đã hối lộ cho những kẻ yêu nó. \u003c/span\u003e\n\u003cspan class=\"verse os_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Dầu chúng nó hối lộ giữa các nước, nay ta sẽ nhóm họp chúng nó; chúng nó bắt đầu giảm bớt đi, vì cớ sự gánh nặng bởi vua của các quan trưởng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_8_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vì Ép-ra-im đã thêm nhiều bàn thờ đặng phạm tội, thì những bàn thờ nó đã khiến nó sa vào tội lỗi. \u003c/span\u003e\n\u003cspan class=\"verse os_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta đã chép lệ luật ta cho nó một vạn điều, nhưng nó coi như chẳng can gì đến mình. \u003c/span\u003e\n\u003cspan class=\"verse os_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Còn như của lễ dâng cho ta, thì chúng nó dâng thịt và ăn; nhưng Đức Giê-hô-va chẳng nhận chúng nó đâu. Bây giờ Ngài nhớ lại sự gian ác chúng nó, và sẽ thăm phạt tội lỗi chúng nó; chúng nó sẽ trở về trong Ê-díp-tô! \u003c/span\u003e\n\u003cspan class=\"verse os_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Y-sơ-ra-ên đã quên Đấng tạo mình, và dựng những cung đền; Giu-đa đã thêm nhiều các thành bền vững. Nhưng ta sẽ sai lửa trên các thành nó, và lửa ấy sẽ thiêu cháy cung đền nó. \u003cbr/\u003e\u003c/span\u003e\n"
}