{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ô-sê ",
    "BookNumber": 28,
    "Audio": [
        "\\Audio\\VI1934\\os\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\os\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eSự cứng lòng của Y-sơ-ra-ên. – Sự hư nát nó\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse os_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vừa khi Ép-ra-im nói ra, người ta run rẩy. Nó đã lên mình trong Y-sơ-ra-ên. Nhưng sau khi vì cớ Ba-anh mà phạm tội thì nó chết mất. \u003c/span\u003e\n\u003cspan class=\"verse os_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vả, bây giờ chúng nó cứ phạm tội càng ngày càng thêm; dùng bạc làm những tượng đúc cho mình, những hình tượng theo trí khôn mình; cả sự đó là công việc của thợ khéo! Người ta nói về chúng nó rằng: Để mặc kẻ dâng của lễ hôn bò con. \u003c/span\u003e\n\u003cspan class=\"verse os_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy nên, chúng nó sẽ giống như mây ban mai, như móc buổi sáng tan đi lúc sớm, như rơm rác bị gió lốc đùa khỏi sân đạp lúa, như khói bởi ống khói thoát ra! \u003c/span\u003e\n\u003cspan class=\"verse os_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng mà, ấy chính ta là Giê-hô-va Đức Chúa Trời ngươi từ khi ngươi ra khỏi đất Ê-díp-tô, và ngoài ta, ngươi chớ nên nhìn biết thần nào khác: ngoài ta không có đấng cứu nào khác! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_13_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ta đã biết ngươi trong đồng vắng, trong đất khô khan.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 8:11-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chúng nó đã được no nê theo đồng cỏ; và được no nê rồi, thì chúng nó sanh lòng kiêu ngạo; vậy nên chúng nó đã quên ta. \u003c/span\u003e\n\u003cspan class=\"verse os_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì thế, ta đối với chúng nó sẽ như là sư tử. Ta sẽ như con beo rình chúng nó trên đường. \u003c/span\u003e\n\u003cspan class=\"verse os_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta sẽ vồ trên chúng nó như con gấu cái bị cướp mất con nó. Ta sẽ xé cái bọc lòng chúng nó, và sẽ nuốt chúng nó ở đó như sư tử cái. Thú rừng sẽ xé chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_13_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi Y-sơ-ra-ên, sự bại hoại của ngươi, ấy là tại ngươi dấy loạn nghịch cùng ta, tức là Đấng giúp ngươi. \u003c/span\u003e\n\u003cspan class=\"verse os_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy vua ngươi ở đâu? Hầu cho người giải cứu ngươi trong hết thảy các thành! Nào những quan xét ngươi là những người mà ngươi nói với rằng: Hãy cho tôi một vua và các quan trưởng!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 8:5-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta đã nhân cơn giận mà ban cho ngươi một vua, và đã nhân cơn giận mà cất đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 10:17-24; 15:26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_13_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Sự gian ác của Ép-ra-im đã ràng buộc, tội lỗi nó đã giấu để. \u003c/span\u003e\n\u003cspan class=\"verse os_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Sự đau đớn của đàn bà đẻ sẽ đến trên nó. Nhưng nó là con trai không khôn ngoan; vì, đến kỳ rồi, nó không nên chậm trễ ở trong dạ con. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_13_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ta sẽ cứu chúng nó khỏi quyền lực của Âm phủ, và chuộc chúng nó ra khỏi sự chết. Hỡi sự chết, nào tai vạ mầy ở đâu? Hỡi Âm phủ, nào sự hủy hoại mầy ở đâu? Ôi! sự ăn năn sẽ bị giấu khỏi mắt ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 15:55\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_13_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Ví dầu Ép-ra-im có đậu trái giữa anh em nó, nhưng gió đông sẽ dậy; tức là hơi thở của Đức Giê-hô-va lên từ đồng vắng, sẽ đến làm khô các suối và cạn mạch nước. Kẻ nghịch sẽ cướp những kho tàng chứa mọi khí mạnh quí báu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_13_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Sa-ma-ri sẽ mang tội nó, vì nó đã dấy loạn nghịch cùng Đức Chúa Trời mình! Chúng nó sẽ ngã bởi gươm; các con trẻ chúng nó sẽ bị dập nát, và những đàn bà của chúng nó có chửa sẽ bị mổ bụng. \u003cbr/\u003e\u003c/span\u003e\n"
}