{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ô-sê ",
    "BookNumber": 28,
    "Audio": [
        "\\Audio\\VI1934\\os\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\os\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eKhuyên phải ăn năn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse os_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Y-sơ-ra-ên, hãy trở lại cùng Giê-hô-va Đức Chúa Trời ngươi, vì ấy là tại tội lỗi ngươi làm cho ngươi sa ngã. \u003c/span\u003e\n\u003cspan class=\"verse os_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các ngươi khá lấy lời nói trở lại cùng Đức Giê-hô-va. Khá thưa cùng Ngài rằng: Xin cất mọi sự gian ác đi, và nhậm sự tốt lành, vậy chúng tôi sẽ dâng lời ngợi khen ở môi chúng tôi thay vì con bò đực. \u003c/span\u003e\n\u003cspan class=\"verse os_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e A-si-ri sẽ không giải cứu chúng tôi, chúng tôi sẽ không cỡi ngựa chiến nữa, không nói với đồ bởi tay chúng tôi làm ra mà rằng: Các ngài là thần của chúng tôi! Vì ấy là trong Ngài mà kẻ mồ côi tìm thấy sự thương xót! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_14_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ta sẽ chữa lành sự bội nghịch của chúng nó. Ta sẽ lấy lòng tốt yêu chúng nó; vì cơn giận của ta đã xây khỏi nó rồi. \u003c/span\u003e\n\u003cspan class=\"verse os_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta sẽ như là sương móc cho Y-sơ-ra-ên; nó trổ hoa như bông huệ, và đâm rễ như Li-ban. \u003c/span\u003e\n\u003cspan class=\"verse os_14_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Những nhánh nó dang ra tận xa; sự xinh tốt của nó sẽ giống như sự xinh tốt của cây ô-li-ve, mùi thơm của nó như mùi thơm của Li-ban. \u003c/span\u003e\n\u003cspan class=\"verse os_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Những kẻ ngồi dưới bóng nó sẽ trở về; chúng nó sẽ tỉnh lại như cây lúa. Chúng nó sẽ trổ hoa như cây nho, và mùi thơm chúng nó sẽ như rượu Li-ban. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse os_14_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ép-ra-im sẽ nói: Ta với những thần tượng có sự thông đồng gì được nữa sao? Ta đã trả lời và sẽ đoái xem nó. Ta như là một cây tùng xanh; bởi ta mà sanh ra hoa trái ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKết luận\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse os_14_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ai là khôn ngoan mà hiểu những sự nầy? Ai là giỏi giang mà biết những sự đó? Vì các đường lối của Đức Giê-hô-va là ngay thẳng; những kẻ công bình sẽ bước đi trong đó, còn những kẻ phạm phép thì vấp ngã trong đó. \u003cbr/\u003e\u003c/span\u003e\n"
}