{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Sô-phô-ni ",
    "BookNumber": 36,
    "Audio": [
        "\\Audio\\VI1934\\so\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\so\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003c/div\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự ngăm đe các dân ngoại khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse so_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi dân chẳng biết xấu hổ! Hãy nhóm hiệp lại, phải, hãy nhóm hiệp lại, \u003c/span\u003e\n\u003cspan class=\"verse so_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e trước khi mạng lịnh chưa ra, ngày giờ chưa qua như trấu, trước khi sự nóng giận của Đức Giê-hô-va chưa đến trên các ngươi, trước khi ngày thạnh nộ của Đức Giê-hô-va chưa đến trên các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse so_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hỡi các ngươi là mọi kẻ nhu mì của đất, làm theo mạng lịnh của Chúa, hãy tìm kiếm Đức Giê-hô-va, tìm kiếm sự công bình, tìm kiếm sự nhu mì, hoặc giả các ngươi sẽ được giấu kín trong ngày thạnh nộ của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse so_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Thật vậy, Ga-xa sẽ bỏ hoang, Ách-ca-lôn sẽ hoang vu; người ta sẽ đuổi dân cư Ách-đốt đương lúc giữa trưa, và Éc-rôn sẽ bị nhổ đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 14:29-31; Gie 47:1-7; Exe 25:15-17; Gio 3:4-8; Am 1:6-8; Xa 9:5-7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse so_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Khốn thay cho dân cư ở miền biển, tức là dân tộc Cơ-rết! Hỡi Ca-na-an là đất của người Phi-li-tin, lời của Đức Giê-hô-va cũng nghịch cùng các ngươi; ta sẽ hủy diệt ngươi cho đến không còn dân cư nữa. \u003c/span\u003e\n\u003cspan class=\"verse so_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Miền biển sẽ trở nên đồng cỏ, với những lều của kẻ chăn và chuồng của bầy chiên. \u003c/span\u003e\n\u003cspan class=\"verse so_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Miền ấy sẽ thuộc về phần sót lại của nhà Giu-đa; chúng nó sẽ chăn trong các nơi đó, ban tối sẽ nghỉ trong các nhà của Ách-ca-lôn; vì Giê-hô-va Đức Chúa Trời chúng nó sẽ thăm viếng chúng nó, và đem phu tù chúng nó trở về. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse so_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ta đã nghe lời Mô-áp chế báng, lời con cái Am-môn sỉ nhục, chúng nó xỉ vả dân ta, khoe mình nghịch cùng bờ cõi nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 15:1-16:14; 25:10-12; Gie 48:1-49:6; Exe 21:28-32; 25:1-11; Am 1:13-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse so_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy nên, Đức Giê-hô-va vạn quân, tức là Đức Chúa Trời của Y-sơ-ra-ên, phán rằng: Thật như ta hằng sống, Mô-áp chắc sẽ giống như Sô-đôm, và con cái Am-môn sẽ giống như Gô-mô-rơ, thành ra một nơi đầy gai gốc, một hầm muối, một chỗ hoang vu đời đời; những kẻ sống sót của dân ta sẽ cướp bóc chúng nó, phần sót lại của dân ta sẽ được chúng nó làm sản nghiệp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 19:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse so_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Điều đó xảy đến cho chúng nó vì chúng nó kiêu ngạo, sỉ vả và khoe mình nghịch cùng dân của Đức Giê-hô-va vạn quân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse so_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va sẽ tỏ ra là đáng sợ cho chúng nó; vì Ngài sẽ làm cho các thần trên đất chịu đói; và người ta ai nấy sẽ từ nơi mình thờ lạy Ngài, dầu hết thảy các cù lao các nước cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse so_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hỡi dân cư Ê-thi-ô-bi, các ngươi cũng sẽ bị đâm bởi gươm ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 18:1-7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse so_2_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đoạn, Đức Giê-hô-va sẽ dang tay về phía bắc, sẽ hủy diệt A-si-ri, làm cho Ni-ni-ve hoang vu, thành ra một chỗ khô khan như đồng vắng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 10:5-34; 14:24-27; Na 1:1-3:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse so_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Những bầy thú vật sẽ nằm ở giữa nó; hết thảy các loài thú khác, cả đến chim bồ nông và con nhím cũng ở trên những đầu trụ nó. Tiếng chim kêu nghe nơi cửa sổ, sự hoang vu ở nơi ngạch cửa, và những mái gỗ bá hương đã bị dỡ đi. \u003c/span\u003e\n\u003cspan class=\"verse so_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Kìa, thành vui vẻ nầy đã ở yên không lo lắng và nói trong lòng mình rằng: Ta đây, ngoài ta không còn ai hết! Nó đã trở nên hoang vu, làm chỗ nằm cho loài thú vật là dường nào! Phàm kẻ đi qua sẽ khoa tay mà nhạo cười! \u003cbr/\u003e\u003c/span\u003e\n"
}