{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eLời tiên tri về dân Y-sơ-ra-ên\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 24)\u003c/p\u003e\u003ch3\u003eÊ-xê-chi-ên được Chúa gọi. – Sự hiện thấy về cái xe\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ ba mươi, ngày mồng năm tháng tư, khi ta đương ở giữa phu tù, trên bờ sông Kê-ba, các từng trời mở ra, và ta xem những sự hiện thấy của Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 19:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ngày mồng năm tháng ấy, --- bấy giờ là năm thứ năm sau khi vua Giê-hô-gia-kin bị bắt làm phu tù, ---\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 24:10-16; 2Su 36:9-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e lời của Đức Giê-hô-va được phán riêng cho thầy tế lễ Ê-xê-chi-ên, con trai Bu-xi, tại trong đất người Canh-đê, trên bờ sông Kê-ba. Ấy là tại đó mà tay Đức Giê-hô-va đặt trên người… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nầy, ta thấy có luồng gió bão đến từ phương bắc, một đám mây lớn bọc lửa giãi sáng khắp tư bề; từ giữa nó, thấy như loài kim bóng nhoáng ra từ chính giữa lửa. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Từ giữa nó, thấy giống như bốn vật sống, hình trạng như vầy: bộ giống người,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 4:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e mỗi con có bốn mặt và bốn cánh. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chân nó thẳng, bàn chân như bàn chân bò con đực; sáng ngời như đồng bóng nhoáng. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Dưới những cánh nó, bốn bên đều có tay người; bốn con có mặt và có cánh mình như sau nầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e cánh tiếp giáp nhau; khi đi, không xây lại, mỗi con cứ đi thẳng tới. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Còn như hình mặt nó, thì bốn con đều có mặt người; bốn con đều có mặt sư tử ở bên hữu; bốn con đều có mặt bò ở bên tả; và bốn con đều có mặt chim ưng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 10:14; Kh 4:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Những mặt và cánh phân rẽ ra bởi trên cao; mỗi con có hai cánh giáp với nhau, và có hai cánh che thân mình. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Mỗi con đi thẳng tới: thần khiến đi đâu thì đi đó, không xây mình lại trong khi đi. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hình trạng của những vật sống ấy giống như hình trạng than đỏ và đuốc lửa; lửa lên xuống giữa các vật sống ấy, lửa nhoáng sáng và có chớp từ nó phát ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 4:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các vật sống ấy chạy đi và trở lại như hình trạng chớp nhoáng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vả, đang khi ta ngắm xem các vật sống ấy, nầy, trên đất có một cái bánh xe ở kề bên các vật sống ấy, mỗi một trong bốn mặt đều có một bánh xe.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 10:9-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hình và kiểu những bánh xe ấy giống như bích ngọc; hết thảy bốn bánh đều giống nhau; hình và kiểu như là bánh xe trong bánh xe. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Khi đi tới, thì đều đi bốn phía mình: khi đi không phải xây lại. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vòng bánh xe cao và dễ sợ; và vòng bánh xe của bốn con đều đầy những mắt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 4:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khi các vật sống đi, các bánh xe cũng đi kề bên; các vật sống bị cất lên khỏi đất, các bánh xe cũng bị cất lên như vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Thần muốn đi đâu thì các vật sống đi đó; thần đi đâu thì các bánh xe cũng bị cất lên kề bên các vật sống; vì thần của vật sống đó ở trong các bánh xe. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khi các vật sống đi, chúng nó cũng đi; dừng, chúng nó cũng dừng; và khi các vật sống bị cất lên khỏi đất, thì các bánh xe cũng bị cất lên kề bên, vì thần của vật sống ở trong các bánh xe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ở trên đầu vật sống, thấy một vòng khung, giống như thủy tinh dễ sợ, giãi ra trên đầu chúng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 4:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Dưới vòng khung đó, các cánh nó sè thẳng ra, cái nầy đối với cái kia. Các vật ấy mỗi con có hai cánh che thân thể mình ở bên nầy và bên kia. \u003c/span\u003e\n\u003cspan class=\"verse exe_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khi đi tới, ta nghe tiếng của những cánh chúng nó, như nước lớn ầm ầm, như tiếng của Đấng Toàn năng, tiếng om sòm như tiếng một đạo binh vậy. Khi dừng lại, thì xủ cánh xuống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 1:4-15; 19:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Lúc chúng nó dừng lại và xủ cánh xuống, thì từ nơi vòng khung trên đầu có tiếng vang ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Bên trên vòng khung giãi trên đầu các vật sống, có hình như cái ngai, trạng nó như là bích ngọc; trên hình ngai ấy có hình như người ở trên nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 10:1; Kh 4:2-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Trong ngai và mọi nơi chung quanh, ta cũng thấy như đồng bóng nhoáng, giống lửa, từ trạng ngang lưng người ấy trở lên; và từ trạng ngang lưng trở xuống, ta thấy như lửa sáng hừng chung quanh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 8:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_1_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ánh sáng thấy chung quanh đó giống như ánh sáng của cái mống trong mây khi đương mưa. Ấy là tỏ ra hình trạng của sự vinh quang Đức Giê-hô-va. Ta thấy thì sấp mặt xuống và nghe tiếng của một Đấng phán cùng ta. \u003cbr/\u003e\u003c/span\u003e\n"
}