{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eÊ-xê-chi-ên được Chúa sai. – Sự hiện thấy về cuốn sách\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngài phán cùng ta rằng: Hỡi con người, chân ngươi hãy đứng, ta sẽ phán cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngài vừa phán cùng ta như vậy, thì Thần vào trong ta, làm cho chân ta đứng lên, và ta nghe Đấng đã phán cùng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_2_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngài phán cùng ta rằng: Hỡi con người, ta sai ngươi đến cùng con cái Y-sơ-ra-ên, đến các dân bạn nghịch nổi loạn nghịch cùng ta; chúng nó và tổ phụ mình đã phạm phép nghịch cùng ta cho đến chính ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse exe_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ấy là con cái dày mặt cứng lòng, ta sai ngươi đến cùng chúng nó. Khá nói cùng chúng nó rằng: Chúa Giê-hô-va có phán như vậy!… \u003c/span\u003e\n\u003cspan class=\"verse exe_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Còn như chúng nó, hoặc nghe ngươi, hoặc chẳng khứng nghe, --- vì là nhà bạn nghịch, --- ít nữa chúng nó cũng biết rằng ở giữa mình đã có một đấng tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse exe_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng, hỡi con người, ngươi chớ sợ chúng nó, và chớ sợ lời chúng nó, dầu gai góc ở với ngươi, và ngươi ở giữa bọ cạp mặc lòng. Phải, dầu chúng nó là nhà bạn nghịch, ngươi cũng đừng sợ lời chúng nó, và đừng kinh hãi mặt chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy, ngươi khá đem lời ta nói cùng chúng nó, dầu nghe, dầu chẳng khứng nghe; vì chúng nó rất là bạn nghịch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Nhưng, hỡi con người, hãy nghe điều ta phán cùng ngươi, chớ bạn nghịch như nhà nổi loạn ấy; hãy mở miệng, ăn lấy vật ta ban cho. \u003c/span\u003e\n\u003cspan class=\"verse exe_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta bèn xem, nầy, có một cái tay giơ đến ta, cầm một bản sách cuốn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 5:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bản ấy giở ra trước mặt ta, có chữ đã chép, cả trong và ngoài; ấy là những lời ca thương, than thở, khốn nạn đã chép vào đó. \u003cbr/\u003e\u003c/span\u003e\n"
}