{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eLời Chúa khuyên Ê-xê-chi-ên khi sai đi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngài bèn phán cùng ta rằng: Hỡi con người, hãy ăn vật ngươi thấy; hãy ăn cuốn nầy, rồi đi, và nói cùng nhà Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 10:9-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta mở miệng ra, và Ngài khiến ta ăn cuốn ấy. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngài phán: Hỡi con người hãy lấy cuốn ta cho ngươi mà khiến bụng ăn và làm đầy ruột. Vậy ta ăn lấy, thì trong miệng ngọt như mật. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_3_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ngài lại phán: Hỡi con người, hãy đi, hãy đến cùng nhà Y-sơ-ra-ên, đem những lời ta thuật lại cho chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vả, ấy chẳng phải ta sai ngươi đến cùng dân nói tiếng mọi rợ khó hiểu; bèn là đến cùng nhà Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Thật, chẳng phải ta sai ngươi đến cùng nhiều dân nói tiếng mọi rợ khó hiểu, mà ngươi không thể hiểu lời chúng nó; nếu ta sai ngươi đến cùng chúng nó, chắc chúng nó sẽ nghe ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng nhà Y-sơ-ra-ên sẽ chẳng nghe ngươi, vì nó không muốn nghe ta; bởi chưng cả nhà Y-sơ-ra-ên đều cứng trán cứng lòng. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nầy, ta làm cho mặt ngươi dạn nghịch cùng mặt chúng nó, trán ngươi cứng nghịch cùng trán chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta làm cho trán ngươi cứng như kim cương, cứng hơn đá lửa. Đừng sợ và đừng run rẩy vì bộ mặt chúng nó, dầu chúng nó là nhà bạn nghịch mặc lòng! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_3_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đoạn, Ngài phán cùng ta rằng: Hỡi con người, hãy nhận vào lòng và nghe vào tai mọi lời ta sẽ phán cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hãy đi, đến cùng những kẻ bị đày, cùng các con cái của dân ngươi. Khá nói cùng chúng nó, dầu chúng nó nghe, dầu chẳng khứng nghe, ngươi cũng nói với rằng: Chúa Giê-hô-va có phán như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Bấy giờ Thần cất ta lên, và ta nghe có tiếng ào ào rất lớn ở đằng sau ta rằng: Đáng chúc phước cho sự vinh hiển Đức Giê-hô-va từ nơi Ngài! \u003c/span\u003e\n\u003cspan class=\"verse exe_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta cũng nghe tiếng cánh của các vật sống đập cái nầy với cái khác, tiếng của những bánh xe kề các vật ấy, và tiếng ào ào rất lớn. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đoạn, Thần cất ta lên và đem ta đi; ta đi, lòng ta đầy sự cay đắng nóng nảy, tay Đức Giê-hô-va đặt trên ta cách mạnh mẽ. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta bèn đi đến Tên-A-bíp cùng những kẻ bị đày ở trên bờ sông Kê-ba. Ta dừng lại nơi họ đương ở, và trú lại giữa họ bảy ngày, buồn rầu lặng lẽ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_3_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Khỏi bảy ngày, có lời của Đức Giê-hô-va phán cùng ta như vầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hỡi con người, ta đã lập ngươi lên đặng canh giữ nhà Y-sơ-ra-ên; khá nghe lời từ miệng ta, và thay ta răn bảo chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Khi ta nói với kẻ dữ rằng: Mầy chắc sẽ chết! --- nếu ngươi không răn bảo nó, không nói với nó đặng khuyên nó từ bỏ đường xấu để cứu mạng mình, thì người dữ đó sẽ chết trong tội lỗi nó; nhưng ta sẽ đòi huyết nó nơi tay ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Trái lại, nếu ngươi răn bảo kẻ dữ, mà nó không từ bỏ sự dữ cùng đường xấu mình, thì nó sẽ chết trong tội lỗi nó; còn ngươi, thì giải cứu được linh hồn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_3_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Cũng một lẽ ấy, nếu người công bình bỏ sự công bình mà phạm tội, và ta đặt sự ngăn trở trước mặt nó, thì nó sẽ chết. Thế thì, vì ngươi không răn bảo người ấy, nên nó sẽ chết trong tội lỗi nó, và không còn được ghi nhớ những việc công bình nó đã làm; nhưng ta sẽ đòi huyết nó nơi tay ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Trái lại, nếu ngươi răn bảo người công bình khiến đừng phạm tội, mà thật ra nó không phạm tội, thì chắc nó sẽ sống, vì đã nghe lời răn bảo; còn ngươi, thì giải cứu được linh hồn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_3_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Tại đó, tay Đức Giê-hô-va ở trên ta, và Ngài phán cùng ta rằng: Hãy chờ dậy, đi trong nơi đồng bằng, tại đó ta sẽ phán cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy ta chờ dậy và ra đi trong đồng bằng. Nầy, sự vinh hiển Đức Giê-hô-va đứng đó, như sự vinh hiển ta đã thấy trên bờ sông Kê-ba. Ta bèn ngã sấp mặt xuống, \u003c/span\u003e\n\u003cspan class=\"verse exe_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e thì Thần vào trong ta, làm cho chân ta đứng lên. Đoạn, Ngài phán cùng ta, và bảo rằng: Hãy đi, giam mình trong nhà ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Hỡi con người, nầy, người ta sẽ lấy dây trói ngươi và ngươi không thể đi ra giữa chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ta sẽ khiến lưỡi ngươi dính với cuống họng ngươi: ngươi sẽ câm, không quở trách chúng nó được; vì chúng nó là nhà bạn nghịch. \u003c/span\u003e\n\u003cspan class=\"verse exe_3_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nhưng khi ta phán cùng ngươi, ta sẽ mở miệng ngươi, và ngươi khá bảo chúng nó rằng: Chúa Giê-hô-va phán như vầy: Ai nghe, hãy nghe; ai không nghe, thì đừng nghe! Vì chúng nó là nhà bạn nghịch. \u003cbr/\u003e\u003c/span\u003e\n"
}