{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eLời tiên tri nghịch cùng nước Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có lời Đức Giê-hô-va phán cho ta như vầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi con người, hãy xây mặt về các núi của Y-sơ-ra-ên, và nói tiên tri nghịch cùng nó, \u003c/span\u003e\n\u003cspan class=\"verse exe_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e rằng: Hỡi các núi của Y-sơ-ra-ên, hãy nghe lời của Chúa Giê-hô-va. Chúa Giê-hô-va, phán cùng các núi, các đồi, hầm hố, và nơi trũng như vầy: Nầy, ta, chính ta sẽ giá gươm trên các ngươi, và hủy hoại các nơi cao của các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bàn thờ các ngươi sẽ bị phá hoang, tượng mặt trời các ngươi sẽ bị bẻ gãy; ta sẽ ném bỏ những kẻ bị giết của các ngươi trước mặt thần tượng các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta sẽ đặt những xác chết con cái Y-sơ-ra-ên ra trước mặt thần tượng chúng nó, và rải hài cốt các ngươi khắp chung quanh bàn thờ các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hễ nơi nào các ngươi ở, thì thành ấp sẽ bị hủy hoại, các nơi cao sẽ bị hoang vu, đến nỗi bàn thờ các ngươi bị hủy hoại hoang vu, thần tượng bị đập bể và không còn nữa, tượng mặt trời nát ra từng mảnh, và mọi công việc của các ngươi thành ra hư không. \u003c/span\u003e\n\u003cspan class=\"verse exe_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Những kẻ bị giết sẽ ngã xuống giữa các ngươi, các ngươi sẽ biết rằng ta là Đức Giê-hô-va! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_6_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Dầu vậy, khi các ngươi bị tan lạc ra các nước, ta sẽ còn để dân sót lại, vì giữa các nước các ngươi sẽ có một vài người được thoát khỏi mũi gươm. \u003c/span\u003e\n\u003cspan class=\"verse exe_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Những kẻ trong các ngươi được thoát ấy sẽ nhớ đến ta trong các nước mà chúng nó bị bắt đến, thể nào ta đã buồn rầu trong lòng, vì lòng tà dâm của chúng nó đã lìa bỏ ta, và mắt chúng nó hành dâm theo thần tượng mình. Bấy giờ chúng nó tự oán hận mình, vì cớ mọi sự dữ chúng nó đã làm bởi những việc gớm ghiếc của mình. \u003c/span\u003e\n\u003cspan class=\"verse exe_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúng nó sẽ biết ta là Đức Giê-hô-va, và lời ta đã nói giáng tai vạ cho chúng nó chẳng phải là lời hư không vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Hãy vỗ tay giậm chân mà rằng: Than ôi! --- vì mọi sự dữ đáng gớm của nhà Y-sơ-ra-ên; vì nó sẽ chết bởi gươm dao, đói kém, và ôn dịch. \u003c/span\u003e\n\u003cspan class=\"verse exe_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Kẻ nào xa sẽ chết bởi ôn dịch. Kẻ nào gần sẽ ngã dưới lưỡi gươm. Kẻ nào sống sót, là kẻ bị vây, sẽ chết bởi đói kém; đối với chúng nó, ta sẽ làm cho trọn sự giận của ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_6_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khi những kẻ bị giết của chúng nó nằm giữa đám thần tượng xung quanh bàn thờ, trên mỗi gò cao, trên mọi đỉnh núi, dưới mọi cây xanh và cây dẽ rậm, khắp những nơi chúng nó dâng hương thơm ngào ngạt cho thần tượng mình, bấy giờ các ngươi sẽ biết ta là Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse exe_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy ta sẽ dang tay nghịch cùng chúng nó, hễ nơi nào chúng nó ở, thì ta sẽ làm cho đất đó ra hoang vu hủy phá, từ đồng vắng cho đến Đíp-lát. Thế thì chúng nó sẽ biết ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}