{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eCuối cùng lời tiên tri nghịch cùng xứ của Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lại có lời Đức Giê-hô-va phán cùng ta rằng: \u003c/span\u003e\n\u003cspan class=\"verse exe_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi con người, Chúa Giê-hô-va phán cùng đất Y-sơ-ra-ên như vầy: Sự cuối rốt đây nầy! Sự cuối rốt đã đến cho bốn góc đất! \u003c/span\u003e\n\u003cspan class=\"verse exe_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bây giờ, ấy là sự cuối rốt cho ngươi. Ta sẽ xổ cơn giận ta trên ngươi, theo đường lối ngươi mà đoán xét ngươi, và khiến đổ lại trên ngươi những sự gớm ghiếc. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Mắt ta chẳng đoái tiếc ngươi; ta chẳng thương xót ngươi; nhưng ta sẽ giáng đường lối ngươi trên ngươi, và những sự gớm ghiếc sẽ ở giữa ngươi. Các ngươi sẽ biết ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_7_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Tai vạ, tai vạ có một; nầy, nó đến! \u003c/span\u003e\n\u003cspan class=\"verse exe_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Kỳ cuối cùng đến, kỳ cuối cùng nầy đến; nó tỉnh thức mà nghịch cùng ngươi, kìa, nó đến kia! \u003c/span\u003e\n\u003cspan class=\"verse exe_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hỡi dân trong đất, sự bại hoại định cho ngươi đã đến; kỳ đã đến, ngày gần rồi, là ngày có tiếng ồn ào, không còn tiếng reo mừng trên các núi. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nay ta hầu kíp đổ sự thạnh nộ ta trên ngươi, và làm cho trọn sự giận ta nghịch cùng ngươi; ta sẽ đoán xét ngươi theo cách ngươi ăn ở, và khiến đổ lại trên ngươi những sự gớm ghiếc ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Mắt ta chẳng đoái tiếc ngươi, ta chẳng thương xót ngươi đâu. Ta sẽ tùy theo đường lối ngươi báo trả ngươi, sự gớm ghiếc ngươi sẽ ở giữa ngươi. Các ngươi sẽ biết rằng chính ta, Đức Giê-hô-va, là Đấng đoán phạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_7_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Nầy, ngày đây! Nầy, ngày đến! Sự bại hoại định cho ngươi đã đến; gậy đã trổ bông, sự kiêu căng đã nẩy nụ. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Sự cường bạo đã dấy lên làm gậy gian ác; chúng nó sẽ chẳng còn chi hết, chẳng còn ai của đám đông chúng nó, chẳng còn gì của sự giàu có chúng nó, chẳng còn sự sang trọng giữa họ nữa. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Kỳ đến, ngày gần tới! Kẻ mua chớ vui, kẻ bán chớ buồn; vì có cơn giận trên cả đoàn dân nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì kẻ bán dầu còn sống, cũng không thể trở lại lấy của mình đã bán; vì sự hiện thấy chỉ về cả đoàn dân nó, sẽ chẳng ai trở lại; và chẳng ai sẽ nhờ sự gian ác đời mình mà bổ sức lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_7_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Kèn đã thổi, mọi sự đều sẵn sàng rồi; nhưng chẳng ai ra trận, vì cơn giận ta ở trên cả đoàn dân nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ở ngoài thì gươm dao, ở trong thì ôn dịch và đói kém! Kẻ nào ở ngoài đồng sẽ chết bởi gươm dao; kẻ nào ở trong thành, thì cơn đói kém và ôn dịch sẽ vồ nuốt lấy. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Song những người nào được trốn sẽ thoát khỏi, và sẽ ở trên núi như bồ câu ở đồng trũng, mọi người trong chúng nó than vãn, ai nấy vì sự gian ác mình. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Mọi tay đều mòn mỏi, mọi đầu gối đều yếu như nước! \u003c/span\u003e\n\u003cspan class=\"verse exe_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúng nó sẽ thắt lưng bằng bao gai, bị sự kinh khiếp bao bọc; mọi mặt đều hổ thẹn, mọi đầu đều trọc trọi. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng nó sẽ quăng bạc mình ra ngoài đường phố, vàng chúng nó sẽ ra như đồ ô uế; hoặc vàng, hoặc bạc, cũng không thể cứu chúng nó nơi ngày cơn giận của Đức Giê-hô-va; không thể làm cho chúng nó no lòng, không thể làm cho chúng nó đầy ruột, vì ấy là đồ làm cho chúng nó sa vào tội lỗi! \u003c/span\u003e\n\u003cspan class=\"verse exe_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Những đồ trang sức chúng nó đã làm cớ kiêu ngạo cho mình; chúng nó dùng đồ ấy mà làm hình tượng gớm ghiếc và đồ đáng ghét. Vậy nên, ta đã làm cho đồ ấy ra như sự ô uế cho chúng nó! \u003c/span\u003e\n\u003cspan class=\"verse exe_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ta sẽ phó những đồ ấy làm mồi cho tay dân ngoại, làm của cướp cho kẻ dữ trong thế gian; chúng nó sẽ làm ô uế nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ta sẽ xây mặt khỏi chúng nó, người ta sẽ làm nhơ nhớp nơi cấm của ta; những kẻ trộm cướp sẽ vào đó và làm ô uế. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_7_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Khá sắm sửa xiềng xích! Vì trong đất đầy những tội làm đổ máu, và trong thành đầy những sự tàn bạo. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ta sẽ đem những kẻ rất hung ác trong các dân ngoại đến để choán lấy nhà chúng nó; ta sẽ làm cho sự kiêu ngạo của kẻ mạnh tắt đi; các nơi thánh của nó sẽ bị ô uế. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Sự hủy diệt đến! Chúng nó sẽ tìm sự bình an, nhưng tìm không được. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Tai vạ chồng trên tai vạ, tin dữ kế lấy tin dữ. Chúng nó sẽ tìm sự hiện thấy nơi kẻ tiên tri; nhưng luật pháp lìa khỏi thầy tế lễ, trí mưu lìa khỏi các trưởng lão. \u003c/span\u003e\n\u003cspan class=\"verse exe_7_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vua sẽ thương khóc, quan trưởng sẽ mặc lấy sự não, tay của dân trong đất đều run rẩy. Ta sẽ đãi chúng nó theo cách chúng nó ăn ở; chúng nó đáng thể nào thì ta xét đoán cho thể ấy, chúng nó sẽ biết ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}