{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eSự sửa phạt kẻ thờ thần tượng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Một vài trưởng lão kia của Y-sơ-ra-ên đến cùng ta, ngồi trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse exe_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Bấy giờ có lời Đức Giê-hô-va phán cho ta như vầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hỡi con người, những kẻ nầy mang thần tượng mình vào trong lòng, và đặt trước mặt mình sự gian ác mình làm cho vấp phạm; vậy ta há để cho chúng nó cầu hỏi ta một chút nào sao? \u003c/span\u003e\n\u003cspan class=\"verse exe_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cho nên, hãy nói cùng chúng nó mà bảo rằng: Chúa Giê-hô-va phán như vầy: Hễ người nào trong nhà Y-sơ-ra-ên mang thần tượng mình vào lòng, và đặt trước mặt mình sự gian ác mình làm cho vấp phạm, nếu người ấy đến cùng kẻ tiên tri, thì ta, Đức Giê-hô-va, chính ta sẽ trả lời cho nó y như thần tượng đông nhiều của nó, \u003c/span\u003e\n\u003cspan class=\"verse exe_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e hầu cho ta bắt được nhà Y-sơ-ra-ên trong chính lòng nó, vì chúng nó nhân thần tượng mình mà xa lạ ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_14_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vậy nên, hãy nói cùng nhà Y-sơ-ra-ên rằng: Chúa Giê-hô-va phán như vầy: Hãy trở lại, xây bỏ thần tượng các ngươi, xây mặt khỏi mọi sự gớm ghiếc của các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Thật vậy, hết thảy những người nhà Y-sơ-ra-ên, hết thảy khách lạ trú ngụ trong Y-sơ-ra-ên, hễ ai lìa xa ta, mà mang thần tượng mình vào lòng, và đặt trước mặt mình sự gian ác mình làm cho vấp phạm, đến cùng kẻ tiên tri để vì chính mình cầu hỏi ta, thì chính ta, Đức Giê-hô-va, sẽ trả lời cho nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_14_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta sẽ sấp mặt lại nghịch cùng người ấy, khiến nó nên gở lạ, dấu, và tục ngữ, và dứt nó khỏi giữa dân ta. Bấy giờ các ngươi sẽ biết ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_14_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Nếu kẻ tiên tri bị dỗ mà nói lời nào, ấy chính ta, Đức Giê-hô-va, đã để tiên tri đó bị dỗ, và ta sẽ giáng tay trên nó, diệt nó khỏi giữa dân Y-sơ-ra-ên của ta. \u003c/span\u003e\n\u003cspan class=\"verse exe_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Cả hai sẽ đều chịu tội mình: tội của kẻ tiên tri sẽ giống như tội của kẻ cầu hỏi, \u003c/span\u003e\n\u003cspan class=\"verse exe_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Để cho nhà Y-sơ-ra-ên chẳng còn lầm lạc xa ta nữa, và chẳng làm ô uế mình nữa bởi mọi sự phạm phép của nó: nhưng đặng chúng nó được làm dân ta, và ta làm Đức Chúa Trời chúng nó, Chúa Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_14_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đoạn, có lời Đức Giê-hô-va phán cùng ta rằng: \u003c/span\u003e\n\u003cspan class=\"verse exe_14_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi con người, nếu đất nào làm sự trái phép mà phạm tội nghịch cùng ta, và nếu ta giáng tay trên nó, bẻ gãy bánh của nó, giáng cho sự đói kém, và diệt hết người và vật trong nó, \u003c/span\u003e\n\u003cspan class=\"verse exe_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e thì dẫu trong đất đó có ba người nầy, là Nô-ê, Đa-ni-ên, và Gióp, cũng chỉ cứu được linh hồn mình bởi sự công bình mình, Chúa Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_14_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nếu ta khiến các thú dữ trải qua trong đất, làm cho hủy hoại, trở nên hoang vu, đến nỗi chẳng ai đi qua nữa vì cớ các thú ấy, \u003c/span\u003e\n\u003cspan class=\"verse exe_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e thì dẫu trong đất có ba người đó, Chúa Giê-hô-va phán, thật như ta hằng sống, họ cũng chẳng cứu được con trai con gái; chỉ một mình họ được cứu, nhưng đất sẽ hoang vu. \u003c/span\u003e\n\u003cspan class=\"verse exe_14_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hay là, nếu ta sai gươm dao đến trên đất đó, mà rằng: Gươm dao hãy trải qua đất, đến nỗi ta diệt người và vật nó, \u003c/span\u003e\n\u003cspan class=\"verse exe_14_18\"\u003e\u003csup\u003e18\u003c/sup\u003e thì dẫu trong đất có ba người đó, Chúa Giê-hô-va phán, thật như ta hằng sống, họ cũng chẳng cứu được con trai con gái, nhưng chỉ một mình họ được cứu. \u003c/span\u003e\n\u003cspan class=\"verse exe_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hay là, nếu ta sai ôn dịch đến trong đất đó nếu ta đổ cơn giận mà làm chảy máu nó đặng diệt hết người và vật khỏi nó, \u003c/span\u003e\n\u003cspan class=\"verse exe_14_20\"\u003e\u003csup\u003e20\u003c/sup\u003e thì dẫu có Nô-ê, Đa-ni-ên, và Gióp ở đó, Chúa Giê-hô-va phán, thật như ta hằng sống, họ cũng chẳng cứu được nào con trai nào con gái, chỉ một mình họ cứu được linh hồn mình bởi sự công bình mình thôi. \u003c/span\u003e\n\u003cspan class=\"verse exe_14_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vậy, Chúa Giê-hô-va phán như vầy: Ta lấy bốn sự đoán phạt nặng nề, tức là gươm dao, đói kém, thú dữ, và ôn dịch mà giáng cho Giê-ru-sa-lem, đặng hủy diệt khỏi nó người và thú vật, sự đó quá hơn là dường nào!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 6:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_14_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Dầu vậy, nầy, trong đó còn có kẻ sót lại, cả con trai con gái sẽ bị đem ra: nầy, chúng nó sẽ đi ra đến cùng các ngươi; các ngươi sẽ thấy đường lối và việc làm của chúng nó, thì sẽ tự yên ủi mình về tai vạ ta đã giáng trên Giê-ru-sa-lem, tức về mọi sự ta đã giáng trên nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_14_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Phải, khi các ngươi thấy đường lối và việc làm chúng nó, thì chúng nó sẽ yên ủi các ngươi; và các ngươi sẽ biết mọi sự ta đã làm trong nó, thì ta chẳng làm vô cớ, Chúa Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}