{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eMỗi người gặt giống mình đã gieo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lại có lời Đức Giê-hô-va phán cùng ta như vầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các ngươi dùng câu tục ngữ nầy về đất Y-sơ-ra-ên, rằng: Cha ăn trái nho chua, mà con ghê răng, câu đó có nghĩa gì?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 31:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúa Giê-hô-va phán: Thật như ta hằng sống, các ngươi sẽ không cần dùng câu tục ngữ ấy trong Y-sơ-ra-ên nữa. \u003c/span\u003e\n\u003cspan class=\"verse exe_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nầy, mọi linh hồn đều thuộc về ta; linh hồn của cha cũng như linh hồn của con, đều thuộc về ta; linh hồn nào phạm tội thì sẽ chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_18_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nếu người nào là công bình, làm theo luật pháp và hiệp với lẽ thật, \u003c/span\u003e\n\u003cspan class=\"verse exe_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e không ăn trên núi, không ngước mắt trông các thần tượng của nhà Y-sơ-ra-ên, không làm nhục vợ kẻ lân cận mình, không lại gần đàn bà đương có kinh nguyệt; \u003c/span\u003e\n\u003cspan class=\"verse exe_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e người mà không làm hại ai, trả của cầm lại cho kẻ mắc nợ, không cướp vật gì của ai, ban bánh cho kẻ đói, mặc áo cho kẻ trần truồng, \u003c/span\u003e\n\u003cspan class=\"verse exe_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e không cho vay mà ăn lời, không lấy thêm, rút tay lại khỏi sự gian ác, theo lẽ thật mà xét đoán trong người nầy với người khác; \u003c/span\u003e\n\u003cspan class=\"verse exe_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e noi theo luật lệ ta và vâng giữ mạng lịnh ta, ăn ở cách thật thà, thì người ấy là người công bình; chắc thật người sẽ sống, Chúa Giê-hô-va phán vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 18:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_18_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Nếu người đã sanh con là trộm cướp, làm đổ máu, làm điều nào trong những điều ác đã nói trên kia, \u003c/span\u003e\n\u003cspan class=\"verse exe_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e chẳng làm điều nào trong những điều thiện đã nói trên kia, nhưng đã ăn trên núi, làm nhục vợ kẻ lân cận mình, \u003c/span\u003e\n\u003cspan class=\"verse exe_18_12\"\u003e\u003csup\u003e12\u003c/sup\u003e làm hại kẻ nghèo nàn thiếu thốn, cướp vật gì của ai, và không trả của cầm, ngước mắt trông các thần tượng và phạm sự gớm ghiếc, \u003c/span\u003e\n\u003cspan class=\"verse exe_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e cho vay ăn lời và lấy thêm, thì đứa con đó sẽ sống không? Không, nó sẽ không sống! Vì nó đã phạm mọi sự gớm ghiếc ấy, chắc thật nó sẽ chết, và máu nó sẽ ở trên nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_18_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nhưng, nếu người ấy sanh con trai, con thấy mọi sự tội cha mình đã phạm, thì lo sợ, không làm điều chi giống như vậy hết; \u003c/span\u003e\n\u003cspan class=\"verse exe_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e nếu con ấy không ăn trên núi, nếu nó không ngước mắt trông thần tượng của nhà Y-sơ-ra-ên, nếu nó không làm nhục vợ kẻ lân cận mình, \u003c/span\u003e\n\u003cspan class=\"verse exe_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e nếu nó không làm hại ai, nếu nó không lấy của cầm và không cướp vật gì của ai, nhưng nó ban bánh cho kẻ đói, và mặc áo cho kẻ trần truồng; \u003c/span\u003e\n\u003cspan class=\"verse exe_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e rút tay lại khỏi hại kẻ nghèo, không đòi lời lãi và lấy thêm, vâng giữ mạng lịnh ta và noi theo luật lệ ta, thì đứa con ấy sẽ không chết vì sự gian ác cha nó, mà chắc nó sẽ sống. \u003c/span\u003e\n\u003cspan class=\"verse exe_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Còn như cha nó đã dùng sự hung bạo ức hiếp, và phạm sự trộm cướp đối với anh em mình, đã làm điều không lành giữa dân sự mình, nầy, chính nó sẽ chết trong sự gian ác mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_18_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Các ngươi còn nói rằng: làm sao đứa con không mang sự gian ác của cha nó? Ấy là đứa con đã làm theo luật pháp và hiệp với lẽ thật; ấy là nó đã giữ hết thảy luật lệ ta và làm theo; chắc thật nó sẽ sống. \u003c/span\u003e\n\u003cspan class=\"verse exe_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Linh hồn nào phạm tội thì sẽ chết. Con sẽ không mang sự gian ác của cha, và cha không mang sự gian ác của con. Sự công bình của người công bình sẽ được kể cho mình, sự dữ của kẻ dữ sẽ chất trên mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 24:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_18_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Song nếu kẻ dữ xây bỏ hết thảy tội mình đã phạm, nếu nó giữ mọi luật lệ ta, và nếu nó làm theo luật pháp và hiệp với lẽ thật, chắc thật nó sẽ sống và không chết đâu. \u003c/span\u003e\n\u003cspan class=\"verse exe_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Không có một tội nào nó đã phạm sẽ bị nhớ lại nghịch cùng nó; nó sẽ sống vì cớ sự công bình nó đã làm. \u003c/span\u003e\n\u003cspan class=\"verse exe_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chúa Giê-hô-va phán rằng: Ta há có vui chút nào về sự chết của kẻ dữ sao? Há chẳng thà vui về sự nó xây bỏ đường lối mình và nó sống sao? \u003c/span\u003e\n\u003cspan class=\"verse exe_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nhưng nếu kẻ công bình xây bỏ sự công bình của mình, nếu nó phạm sự gian ác, nếu nó bắt chước mọi sự gớm ghiếc mà kẻ dữ tự làm, thì nó sẽ sống không? Không có một việc công bình nào nó đã làm sẽ được nhớ lại; vì cớ sự phạm pháp mà nó đã làm, và tội lỗi nó đã phạm, nên nó sẽ chết trong đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_18_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Các ngươi lại nói rằng: Đường lối của Chúa là không bằng phẳng! Vậy, hỡi nhà Y-sơ-ra-ên, hãy nghe: Đường lối của ta há không bằng phẳng sao? Há chẳng phải đường lối của các ngươi là không bằng phẳng sao? \u003c/span\u003e\n\u003cspan class=\"verse exe_18_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nếu kẻ công bình xây bỏ sự công bình mình, nếu nó phạm sự gian ác, và nếu nó vì cớ ấy mà chết; ấy là vì tội ác nó đã phạm mà nó chết. \u003c/span\u003e\n\u003cspan class=\"verse exe_18_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nếu kẻ dữ xây bỏ sự dữ mình đã phạm, nếu nó làm theo luật pháp và hiệp với lẽ thật thì nó sẽ cứu linh hồn mình cho được sống. \u003c/span\u003e\n\u003cspan class=\"verse exe_18_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vì nó suy xét và xây bỏ mọi sự phạm pháp mình đã làm, chắc thật nó sẽ sống và không chết đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_18_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Nhưng mà nhà Y-sơ-ra-ên nói rằng: Đường lối của Chúa là không bằng phẳng. Hỡi nhà Y-sơ-ra-ên có phải là đường lối của ta không bằng phẳng sao? Há chẳng phải đường lối của các ngươi là không bằng phẳng sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_18_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Vậy nên Chúa Giê-hô-va phán rằng: Hỡi nhà Y-sơ-ra-ên, ta sẽ đoán xét các ngươi, mỗi người theo việc làm của nó. Hãy trở lại và xây bỏ mọi sự phạm pháp của các ngươi; vậy thì sự gian ác không trở nên cớ hư nát cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_18_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Hãy liệng xa các ngươi mọi sự phạm pháp mà tự mình đã làm. Hãy làm cho mình lòng mới và thần mới; vì, hỡi nhà Y-sơ-ra-ên, làm sao mà các ngươi muốn chết? \u003c/span\u003e\n\u003cspan class=\"verse exe_18_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Chúa Giê-hô-va phán rằng: Thật vậy, ta không vui đâu về sự chết của kẻ phải chết, vậy các ngươi hãy xây lại, mà được sống! \u003cbr/\u003e\u003c/span\u003e\n"
}