{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eBài ca thương của Ê-xê-chi-ên về các quan trưởng Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy ngươi hãy đọc bài ca thương về các quan trưởng Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse exe_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e mà rằng: \u003cbr/\u003e Mẹ ngươi xưa kia là thế nào? Là sư tử cái nằm giữa những sư tử đực, nuôi nấng con nó giữa những sư tử con. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nuôi nấng một con trong các con nó, trở nên một sư tử tơ; tập bắt mồi, và nuốt người ta. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các dân nghe tiếng về nó; nó bị bắt trong hầm; sau khi đã đặt móc nơi hàm, các nước điệu nó sang đất Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Khi sư tử cái đợi chờ đã lâu, và sự trông cậy mình đã mất, bèn lấy một con khác và nuôi nên một sư tử tơ. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nó đi lại giữa những sư tử, trở nên một sư tử tơ; tập bắt mồi, và nuốt người ta. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nó biết cung đền chúng nó, và hủy phá các thành; đất nầy cùng mọi vật trong nó đều bị hoang vu, vì tiếng gầm của nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các nước ở mọi miền chung quanh bày hàng ra nghịch cùng nó, bủa lưới trên nó; nó bị bắt trong hầm. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Lấy móc móc hàm và nhốt nó vào cũi, rồi điệu đến nơi vua nước Ba-by-lôn; dắt nó vào nơi đồn lũy, hầu cho tiếng nó không vang ra nữa trên núi Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_19_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Mẹ ngươi như một cây nho, trong máu ngươi, trồng nơi mé nước. Trịu những trái và nhành, nhờ có nhiều nước. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nó mang những nhành mạnh mẽ, trở nên gậy của kẻ cai trị. Thân nó cao quá các nhành sum sê: làm cho thấy được vì nó cao, và vì nó có nhiều nhánh. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng nó đã bị nhổ bởi cơn giận, và bị quăng nơi đất. Gió đông đã làm khô trái nó; những nhánh mạnh mẽ của nó đã bị bẻ ra và khô; lửa đã nuốt nó đi! \u003c/span\u003e\n\u003cspan class=\"verse exe_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bây giờ nó bị trồng nơi đồng vắng, trong đất khô và khát. \u003c/span\u003e\n\u003cspan class=\"verse exe_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Lửa đã ra từ các nhành của nó, và đã nuốt trái nó, đến nỗi không còn có nhành mạnh mẽ nữa, để làm gậy mà cai trị. Ấy là bài ca thương, về sau sẽ lấy làm bài ca thương. \u003cbr/\u003e\u003c/span\u003e\n"
}