{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eSự xét đoán dân Y-sơ-ra-ên và dân Am-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có lời Đức Giê-hô-va phán cùng ta như vầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi con người, hãy xây mặt về phía nam, đối với phương nam mà nói; đối với rừng của đồng nội phương nam mà nói tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Khá nói cùng rừng phương nam rằng: Hãy nghe lời của Đức Giê-hô-va! Chúa Giê-hô-va phán như vầy: nầy, ta sẽ nhen lửa trong ngươi, lửa sẽ thiêu nuốt hết cả cây xanh và cả cây khô nơi ngươi. Ngọn lửa hừng sẽ không tắt, mọi mặt sẽ bị cháy bởi nó từ phương nam chí phương bắc. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Mọi xác thịt sẽ thấy rằng ấy là ta, Đức Giê-hô-va, đã nhen lửa; lửa sẽ không hề tắt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_21_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bấy giờ ta nói rằng: Ôi! Hỡi Chúa Giê-hô-va, họ nói về tôi rằng: Nó chẳng phải là kẻ nói thí dụ sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_21_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đoạn có lời Đức Giê-hô-va phán cùng ta như vầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_21_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hỡi con người, hãy xây mặt về phía Giê-ru-sa-lem; đối với các nơi thánh mà buông lời; đối với đất Y-sơ-ra-ên mà nói tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Khá nói cùng đất Y-sơ-ra-ên rằng: Đức Giê-hô-va phán như vầy: Nầy, ta nghịch cùng ngươi. Ta sẽ rút gươm ta ra khỏi vỏ nó, đặng dứt kẻ công bình và kẻ dữ khỏi giữa ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì ta sẽ dứt kẻ công bình và kẻ dữ khỏi giữa ngươi, thì gươm ta sẽ ra khỏi vỏ nó nghịch cùng mọi xác thịt từ phương nam đến phương bắc, \u003c/span\u003e\n\u003cspan class=\"verse exe_21_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và mọi xác thịt sẽ biết ta, Đức Giê-hô-va, đã rút gươm ra khỏi vỏ nó, nó sẽ không trở vào nữa! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_21_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi con người, còn như ngươi, hãy than thở, như gãy lưng: phải, hãy than thở trước mắt chúng nó cách cay đắng. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nếu chúng nó nói cùng ngươi rằng: Làm sao ngươi than thở? thì ngươi trả lời rằng: Ấy là bởi cớ tin tức, vì nó đến làm cho mọi lòng đều tan chảy, mọi tay đều yếu đuối, mọi trí đều hao mòn, mọi đầu gối đều yếu như nước. Nầy, nó hầu đến, lời ấy sẽ làm thành, Chúa Giê-hô-va phán vậy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_21_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Lại có lời Đức Giê-hô-va phán cùng ta rằng: \u003c/span\u003e\n\u003cspan class=\"verse exe_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hỡi con người, hãy nói tiên tri, và rằng: Đức Giê-hô-va phán như vầy: Hãy nói rằng: cái gươm, cái gươm nhọn và sáng! \u003c/span\u003e\n\u003cspan class=\"verse exe_21_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nó nhọn cho sự chém giết; nó sáng đặng văng ra như chớp. Chúng ta có nên vui mừng chăng? Cái gậy của con trai ta, nó khinh dể mọi cây khác. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người ta đã cho cái gươm nầy được sáng, đặng cầm nơi tay; ấy là cái gươm nhọn và sáng để cho vào tay kẻ giết. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hỡi con người, khá kêu la và than vãn; vì gươm ở trên dân ta, ở trên mọi quan trưởng Y-sơ-ra-ên, là những kẻ đã bị nộp cho gươm với dân ta. Vậy nên, hãy vỗ vế! \u003c/span\u003e\n\u003cspan class=\"verse exe_21_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Phải, có sự thử thách; cây gậy khinh dể sẽ thành ra hư không, thì làm thế nào? Chúa Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_21_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hỡi con người, vậy ngươi khá nói tiên tri đi; khá đập tay, hãy đánh gươm gấp lên đôi ba lần; ấy là gươm của người bị thương đến chết: ấy là gươm của người lớn bị thương đến chết, vào trong buồng kín. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ấy là để làm cho lòng chúng nó tan chảy, cho thêm nhiều sự vấp ngã, mà ta đã đặt gươm ngăm đe nghịch cùng mọi cửa chúng nó. Ôi! gươm đã như chớp nhoáng; đã bén nhọn để giết! \u003c/span\u003e\n\u003cspan class=\"verse exe_21_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ngươi hãy nhóm lại về bên hữu, và dàn trận về bên tả, tùy nơi mặt ngươi hướng về. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ta cũng đập hai tay, và khiến cơn giận ta yên lặng. Ấy chính ta, Đức Giê-hô-va, phán điều đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_21_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Lại có lời Đức Giê-hô-va phán cùng ta như vầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_21_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hỡi con người, ngươi cũng hãy chỉ định cho mình hai con đường đặng dùng làm lối đi qua cho cái gươm của vua nước Ba-by-lôn. Hai con đường ấy khá đi ra cả hai từ một đất; lại vạch một dấu, vạch ở đầu đường đi đến thành kia. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ngươi khá chỉ định đường lối cho gươm đi qua, một đường thì hướng về Ráp-ba, thành của con cái Am-môn, và một đường hướng về Giu-đa tại Giê-ru-sa-lem, là thành bền vững. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vì vua Ba-by-lôn đứng lại nơi cháng ba, là nơi vào hai con đường ấy, đặng bói khoa. Vua ấy lắc những cái tên; hỏi các thần tượng, và xem xét gan. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Trong tay hữu người có điềm chỉ về thành Giê-ru-sa-lem, đặng dùng máy để phá thành, đặng mở miệng giết lát, đặng cất tiếng kêu la, đặng dùng những máy phá thành nghịch cùng cửa thành, đặng đắp lũy và lập đồn tại đó… \u003c/span\u003e\n\u003cspan class=\"verse exe_21_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Những kẻ đã thề lời thề, đều thấy trong những lời đó chỉ là một điềm dối, nhưng vua thì sẽ nhắc lại cho chúng nó nhớ sự gian ác mình, mà bắt đi làm phu tù.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 49:1-6; Exe 25:1-7; Am 1:3-15; So 2:8-11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_21_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Vậy nên, Chúa Giê-hô-va phán như vầy: Vì các ngươi đã nhắc cho nhớ lại sự gian ác mình, làm cho sự phạm tội bày ra, tỏ ra tội lỗi mình trong mọi việc làm; vì các ngươi nhắc lại cho nhớ, thì các ngươi sẽ bị tay bắt. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Về phần ngươi, vua chúa Y-sơ-ra-ên, người gian ác bị thương đến chết kia, ngày của ngươi đã đến, trong kỳ gian ác về cuối cùng. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Hãy cất mũ nầy, lột mão triều thiên nầy; sự nầy chẳng giống như trước nữa! Cái gì thấp hãy lại cất lên, cái gì cao hãy hạ xuống. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ta sẽ úp đổ, úp đổ, úp đổ nó; sự nầy cũng sẽ không còn nữa, cho đến chừng nào Đấng đáng được sẽ đến, thì ta sẽ giao cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_21_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Hỡi con người, hãy nói tiên tri mà rằng: Về con cái Am-môn và sự khinh lờn của chúng nó, thì Chúa Giê-hô-va phán như vầy: Hãy nói: Thanh gươm, thanh gươm đã tuốt ra cho sự giết lát; đã mài sáng đặng nuốt đi, đặng nên như chớp! \u003c/span\u003e\n\u003cspan class=\"verse exe_21_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đang khi chúng nó vì ngươi thấy sự hiện thấy giả dối, bói khoa sự dối cho ngươi, hầu cho đặt ngươi trên cổ kẻ gian ác bị thương hầu chết, ngày chúng nó đã đến trong kỳ gian ác về cuối cùng. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Hãy nạp gươm ngươi vào vỏ! Ấy là ở trong nơi mà ngươi đã được dựng nên, trong đất ngươi sanh ra, mà ta sẽ xét đoán ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ta sẽ đổ cơn giận ta trên ngươi; lấy lửa của sự thạnh nộ ta mà thổi trên ngươi, và ta sẽ phó ngươi trong tay người tàn bạo, giỏi sự hủy diệt. \u003c/span\u003e\n\u003cspan class=\"verse exe_21_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ngươi sẽ làm củi cho lửa; máu ngươi sẽ ở giữa đất; và người ta sẽ không còn nhớ ngươi nữa; vì ta, Đức Giê-hô-va, đã phán. \u003cbr/\u003e\u003c/span\u003e\n"
}