{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch2\u003eLời tiên tri về dân ngoại đạo\u003c/h2\u003e\u003cp\u003e(Từ đoạn 25 đến đoạn 32)\u003c/p\u003e\u003ch3\u003eLời tiên tri về dân Am-môn, Mô-áp, Ê-đôm, và Phi-li-tin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có lời Đức Giê-hô-va phán cùng ta rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 49:1-6; Exe 21:28-32; Am 1:13-15; So 2:8-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_25_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi con người, hãy xây mặt về con cái Am-môn, và nói tiên tri nghịch cùng chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_25_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy nói cùng con cái Am-môn rằng: Hãy nghe lời của Chúa Giê-hô-va. \u003cbr/\u003e Chúa Giê-hô-va phán như vầy: vì ngươi có nói rằng: Hay! hay! về nơi thánh ta, khi nó bị ô uế, về đất Y-sơ-ra-ên, khi nó bị làm nên hoang vu, cùng về nhà Giu-đa, khi nó bị bắt làm phu tù, \u003c/span\u003e\n\u003cspan class=\"verse exe_25_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bởi cớ đó, nầy, ta sẽ phó ngươi cho các con cái phương đông làm cơ nghiệp. Chúng nó sẽ đóng trại giữa ngươi, và cất nhà mình ở đó; chúng nó sẽ ăn trái ngươi và uống sữa ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_25_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta sẽ khiến Ra-ba làm chuồng lạc đà, và con cái Am-môn làm chỗ bầy vật nằm, thì các ngươi sẽ biết ta là Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse exe_25_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì Chúa Giê-hô-va phán như vầy: bởi ngươi đã vỗ tay, đập chân, đầy lòng khinh dể và vui vẻ về đất Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse exe_25_7\"\u003e\u003csup\u003e7\u003c/sup\u003e bởi, cớ đó, nầy, ta đã giá tay ta trên ngươi. Ta sẽ phó ngươi làm mồi cho các nước; ta sẽ trừ ngươi ra khỏi các dân; ta sẽ diệt ngươi khỏi các nước; ta sẽ hủy hoại ngươi, và ngươi sẽ biết ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_25_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Vì Mô-áp và Sê-i-rơ có nói rằng: Nầy, nhà Giu-đa cũng như các nước khác,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 15:1–16:14; 25:10-12; Gie 48:1-47; Am 2:1-3; So 2:8-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_25_9\"\u003e\u003csup\u003e9\u003c/sup\u003e bởi cớ đó, nầy, ta sẽ phá các thành của bờ cõi người Mô-áp, tức là hết thảy các thành trong đất chúng nó làm vinh hiển cho xứ ấy, là thành Bết-Giê-si-mốt, thành Ba-anh-Mê-ôn, và thành Ki-ri-a-ta-im. \u003c/span\u003e\n\u003cspan class=\"verse exe_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta sẽ phó xứ nầy và xứ của người Am-môn cho các con trai phương đông. Ta sẽ ban những xứ nầy cho chúng nó làm sản nghiệp, hầu cho con cái Am-môn không được ghi nhớ giữa các nước nữa. \u003c/span\u003e\n\u003cspan class=\"verse exe_25_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta cũng sẽ làm sự phán xét trên Mô-áp; và chúng nó sẽ biết ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_25_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Vì dân Ê-đôm đã làm sự báo thù nghịch cùng nhà Giu-đa, và nhân báo thù nhà ấy mà phạm tội nặng, nên Chúa Giê-hô-va phán như vầy:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 34:5-17; 63:1-6; Gie 49:7-22; Exe 35:1-15; Am 1:11-12; Ápđia 1-14; Ma 1:2-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_25_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta sẽ giá tay nghịch cùng Ê-đôm, sẽ dứt người và vật ở đó; ta sẽ làm thành ấy nên hoang vu; từ Thê-man đến Đê-đan, chúng nó sẽ ngã bởi gươm. \u003c/span\u003e\n\u003cspan class=\"verse exe_25_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ làm sự báo thù ta trên Ê-đôm, bởi tay của dân Y-sơ-ra-ên ta; dân ấy sẽ đãi dân Ê-đôm theo như sự thạnh nộ và tức giận của ta. Bấy giờ chúng nó sẽ biết sự báo thù của ta là thế, Chúa Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_25_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Vì dân Phi-li-tin làm sự báo thù, làm sự báo thù theo lòng ghen ghét vô cùng mà muốn hủy diệt,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 14:29-31; Gie 47:1-7; Gio 3:4-8; Am 1:6-8; So 2:4-7; Xa 9:5-7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_25_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bởi đó, Chúa Giê-hô-va phán như vầy: Nầy ta sẽ giá tay trên các người Phi-li-tin; sẽ dứt những người Cơ-rết: và ta sẽ làm cho chết hết những kẻ còn sót lại ở trên mé biển. \u003c/span\u003e\n\u003cspan class=\"verse exe_25_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ta sẽ làm sự báo thù lớn nghịch cùng chúng nó, mà dùng cơn giận quở trách chúng nó; chúng nó sẽ biết ta là Đức Giê-hô-va, khi ta sẽ làm sự báo thù nghịch cùng chúng nó. \u003cbr/\u003e\u003c/span\u003e\n"
}