{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\26.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\26.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e26\u003c/h1\u003e\u003ch3\u003eLời tiên tri về thành Ty-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_26_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ mười một, ngày mồng một đầu tháng, có lời Đức Giê-hô-va phán cùng ta rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 23:1-18; Gio 3:4-8; Am 1:9-10; Xa 9:1-4; Mat 11:21-22; Lu 10:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_26_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi con người, Ty-rơ đã nói về Giê-ru-sa-lem rằng: Hay! hay! thành làm cửa của các dân, đã vỡ nát rồi! Nó đã trở về cùng ta: rày nó đã trở nên hoang vu, thì ta sẽ được đầy dẫy. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy nên, Chúa Giê-hô-va phán rằng: Hỡi Ty-rơ! Nầy, ta địch cùng mầy. Ta sẽ khiến nhiều nước dấy nghịch cùng mầy, như sóng biển dấy lên vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chúng nó sẽ hủy phá những vách thành Ty-rơ, và xô đổ tháp của nó; ta sẽ cào bụi, khiến nó làm một vầng đá sạch láng. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nó sẽ làm một chỗ người ta phơi lưới ở giữa biển; vì Chúa Giê-hô-va phán rằng: Ta đã phán. Nó sẽ làm mồi của các nước. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các con gái nó ở đồng ruộng nó sẽ bị giết bằng gươm; và chúng nó sẽ biết rằng ta là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_26_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vì Chúa Giê-hô-va phán như vầy: Nầy, ta sẽ đem Nê-bu-cát-nết-sa, vua Ba-by-lôn, là vua của các vua, với những ngựa, những xe, những lính kỵ, cùng đạo quân, và dân đông, từ phương bắc đến nghịch cùng thành Ty-rơ. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người sẽ dùng gươm giết các con gái của mầy ngoài đồng ruộng, sẽ lập đồn đắp lũy, và dấy cái thuẫn lên nghịch cùng mầy. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người sẽ đặt máy phá vách thành, và dùng búa phá các tháp mầy. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngựa của người nhiều lắm đến nỗi bụi đất che mầy đi. Các vách thành mầy rúng động vì tiếng của lính kỵ, của xe chở đồ, và của xe binh, khi kẻ nghịch vào bởi các cửa mầy, như vào trong một thành đã bị thua. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người sẽ giẵm vó ngựa trên các đường phố mầy; người sẽ giết dân mầy bằng gươm, và những trụ của sức mạnh mầy sẽ bị ném xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đoạn, quân nghịch mầy sẽ lấy của báu mầy, cướp hàng hóa mầy, phá đổ vách thành mầy; chúng nó sẽ phá đền đài mầy, và quăng những đá, gỗ, và bụi đất của mầy dưới nước. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta sẽ làm cho dứt tiếng hát của mầy, và người ta sẽ không còn nghe tiếng đàn cầm của mầy nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 18:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_26_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ khiến mầy nên vầng đá sạch láng; mầy sẽ nên một chỗ người ta phơi lưới, và không được cất dựng lại nữa; vì ta là Đức Giê-hô-va đã phán, Chúa Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_26_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Chúa Giê-hô-va phán cùng thành Ty-rơ rằng: Nghe tiếng mầy đổ xuống, kẻ bị thương rên siết, sự giết lát làm ra giữa mầy, các cù lao nghe vậy, há chẳng rúng động sao? \u003c/span\u003e\n\u003cspan class=\"verse exe_26_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hết thảy các quan trưởng miền biển đều xuống khỏi ngai mình; cổi áo chầu ra, và lột bỏ những áo thêu. Họ như là mang lấy sự run rẩy và ngồi xuống đất. Họ sẽ sợ sệt luôn, và lấy làm lạ vì cớ mầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 18:9-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_26_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Họ sẽ vì mầy hát bài ca thương, mà nói cùng mầy rằng: Hỡi thành có tiếng, vững bền ở giữa biển, là chỗ người đi biển ở; nó với dân cư nó làm cho hết thảy người ở đó khiếp sợ, mầy bị hủy phá là dường nào! \u003c/span\u003e\n\u003cspan class=\"verse exe_26_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bây giờ các cù lao sẽ run rẩy nơi ngày mầy đổ nát, và các cù lao trong biển sẽ kinh khiếp về sự diệt mất của mầy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_26_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Thật thế, Chúa Giê-hô-va phán như vầy: khi ta sẽ làm cho mầy ra thành hoang vu, như những thành không có dân ở; khi ta sẽ khiến sóng của vực sâu phủ lên trên mầy, và các dòng nước lớn che lấp mầy, \u003c/span\u003e\n\u003cspan class=\"verse exe_26_20\"\u003e\u003csup\u003e20\u003c/sup\u003e bấy giờ ta sẽ khiến mầy với những kẻ đã xuống hố đến cùng dân đời xưa. Ta sẽ khiến mầy ở trong những nơi rất thấp của đất, trong những chỗ hoang vu từ đời xưa, với những kẻ đã xuống hố, hầu cho mầy không có dân ở nữa; song ta sẽ đặt vinh hiển trong đất người sống. \u003c/span\u003e\n\u003cspan class=\"verse exe_26_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ta sẽ dùng mầy làm một sự kinh khiếp. Mầy sẽ không còn nữa; và dầu người ta tìm mầy, sẽ không hề thấy mầy nữa, Chúa Giê-hô-va phán vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 18:21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}