{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eLời tiên tri và ca thương về vua Ty-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lại có lời Đức Giê-hô-va phán cùng ta rằng: \u003c/span\u003e\n\u003cspan class=\"verse exe_28_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi con người, hãy nói cùng vua của Ty-rơ rằng: Chúa Giê-hô-va phán như vầy: Vì lòng ngươi đã tự cao, và ngươi nói rằng: Ta là một vì thần, ta ngồi trên ngai Đức Chúa Trời, ở giữa các biển; dầu lòng ngươi tự cao lên bằng lòng Đức Chúa Trời, ngươi còn là loài người, không phải là Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nầy, ngươi khôn hơn Đa-ni-ên; chẳng có sự mầu nhiệm nào giấu kín khỏi ngươi! \u003c/span\u003e\n\u003cspan class=\"verse exe_28_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngươi đã được giàu có bởi sự khôn ngoan và thông sáng của mình; đã thâu chứa vàng bạc trong kho tàng ngươi; \u003c/span\u003e\n\u003cspan class=\"verse exe_28_5\"\u003e\u003csup\u003e5\u003c/sup\u003e bởi sự thông thạo và sự buôn bán mình thì ngươi đã làm cho sự giàu có mình tấn tới. Vậy lòng ngươi đã đem lên vì cớ sự giàu có của ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_28_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vậy nên, Chúa Giê-hô-va phán như vầy: Vì lòng ngươi tự cao lên bằng lòng Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse exe_28_7\"\u003e\u003csup\u003e7\u003c/sup\u003e cho nên, nầy, ta sẽ khiến những người ngoại quốc hung bạo hơn hết trong các dân, nổi dậy nghịch cùng ngươi; chúng nó sẽ rút gươm nghịch cùng sự khôn sáng hoa mĩ ngươi, và làm ô uế sự vinh hiển ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng nó sẽ xô ngươi xuống hầm hố, và ngươi sẽ chết trong lòng biển, như người bị giết. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Trước mặt kẻ giết ngươi, ngươi còn dám nói rằng: Ta là Đức Chúa Trời chăng? Khi ấy ngươi ở trong tay của kẻ làm ngươi bị thương, thì ngươi là loài người, chẳng phải là Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngươi sẽ chết bởi tay người ngoại quốc như những kẻ chưa chịu cắt bì. Chúa Giê-hô-va phán rằng: Ấy chính ta đã nói như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_28_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Lại có lời Đức Giê-hô-va phán cùng ta như vầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_28_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hỡi con người, hãy làm một bài ca thương về vua Ty-rơ và nói cùng người rằng: Chúa Giê-hô-va phán như vầy: Ngươi gồm đủ tất cả, đầy sự khôn ngoan, tốt đẹp trọn vẹn. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngươi vốn ở trong Ê-đen, là vườn của Đức Chúa Trời. Ngươi đã có đầy mình mọi thứ ngọc báu, là ngọc mã não, ngọc vàng lợt, ngọc kim cương, ngọc thủy thương, ngọc sắc biếc, ngọc bích, ngọc sắc chàm, ngọc sắc xanh, ngọc thông hành, cùng vàng nữa. Nghề làm ra trống cơm ống sáo thuộc về ngươi; từ ngày ngươi mới được dựng nên đã sắm sẵn rồi. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ngươi là một chê-ru-bim được xức dầu đương che phủ; ta đã lập ngươi lên trên hòn núi thánh của Đức Chúa Trời; ngươi đã đi dạo giữa các hòn ngọc sáng như lửa. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đường lối ngươi trọn vẹn từ ngày ngươi được dựng nên, cho đến lúc thấy sự gian ác trong ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_28_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nhân ngươi buôn bán thạnh lợi, lòng ngươi đầy sự hung dữ, và ngươi đã phạm tội; vậy ta đã xô ngươi như là vật ô uế xuống khỏi núi Đức Chúa Trời; hỡi chê-ru-bim che phủ kia, ta diệt ngươi giữa các hòn ngọc sáng như lửa! \u003c/span\u003e\n\u003cspan class=\"verse exe_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Lòng ngươi đã kiêu ngạo vì sự đẹp ngươi, và sự vinh hiển của ngươi làm cho ngươi làm hư khôn ngoan mình. Ta đã xô ngươi xuống đất, đặt ngươi trước mặt các vua, cho họ xem thấy. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngươi đã làm ô uế nơi thánh ngươi bởi tội ác ngươi nhiều quá và bởi sự buôn bán ngươi không công bình; ta đã khiến lửa ra từ giữa ngươi; nó đã thiêu nuốt ngươi, và ta đã làm cho ngươi trở nên tro trên đất, trước mặt mọi kẻ xem thấy. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hết thảy những kẻ biết ngươi trong các dân sẽ sững sờ về ngươi. Kìa ngươi đã trở nên một cớ kinh khiếp, đời đời ngươi sẽ không còn nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời tiên tri về sự Si-đôn bị đổ nát\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_28_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Có lời Đức Giê-hô-va phán cùng ta rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gio 3:4-8; Xa 9:1-2; Mat 11:21-22; Lu 10:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_28_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hỡi con người, hãy xây mặt về phía Si-đôn, và nói tiên tri nghịch cùng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngươi khá nói rằng: Chúa Giê-hô-va phán như vầy: Hỡi Si-đôn, nầy, ta nghịch cùng mầy; ta muốn làm sáng danh ta ở giữa mầy. Chúng nó sẽ biết ta là Đức Giê-hô-va, khi ta sẽ làm sự phán xét và tỏ mình ra thánh trong nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ta sẽ sai ôn dịch đến giữa nó, và sẽ có máu trong các đường phố nó. Những kẻ bị thương sẽ ngã xuống giữa nó, vì gươm sẽ đổ trên nó tư bề; và chúng nó sẽ biết rằng ta là Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vừa lúc ấy, sẽ không có chà chuôm hay châm chích, gai gốc hay đau đớn cho nhà Y-sơ-ra-ên, trong những kẻ ở chung quanh dân ấy, và đãi dân ấy cách khinh dể. Bấy giờ chúng nó sẽ biết ta là Chúa Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_28_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Khi ta đã nhóm nhà Y-sơ-ra-ên lại từ giữa các dân mà chúng nó đã bị tan tác trong đó, và ta đã tỏ mình ra thánh giữa chúng nó trước mắt các dân, thì chúng nó sẽ ở trong đất mình mà ta đã ban cho tôi tớ ta là Gia-cốp. \u003c/span\u003e\n\u003cspan class=\"verse exe_28_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Chúng nó sẽ ở đó yên ổn, sẽ cất nhà và trồng vườn nho. Chúng nó sẽ ở đó yên ổn, khi ta đã làm sự phán xét ta nghịch cùng những kẻ ở chung quanh chúng nó, là kẻ đãi chúng nó cách khinh dể; và chúng nó sẽ biết rằng ta là Giê-hô-va Đức Chúa Trời mình. \u003cbr/\u003e\u003c/span\u003e\n"
}