{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\31.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\31.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e31\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_31_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ mười một, ngày mồng một tháng ba, có lời Đức Giê-hô-va phán cùng ta như vầy: \u003c/span\u003e\n\u003cspan class=\"verse exe_31_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi con người, hãy nói cùng Pha-ra-ôn, vua Ê-díp-tô, và cùng cả đoàn dân người rằng: Sự tôn đại của ngươi so sánh cùng ai? \u003c/span\u003e\n\u003cspan class=\"verse exe_31_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy xem A-si-ri: ngày trước nó giống như cây hương bách của Li-ban, nhánh đẹp đẽ, bóng diềm dà, cây cao, và ngọn nó lên đến mây. \u003c/span\u003e\n\u003cspan class=\"verse exe_31_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các dòng nước nuôi nó, có vực sâu chảy nước chung quanh chỗ nó trồng mà làm cho nó lớn lên, và tưới các suối mình cho mọi cây cối ở trong đồng. \u003c/span\u003e\n\u003cspan class=\"verse exe_31_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy nên cây hương bách ấy cao hơn hết thảy các cây trong đồng; nhánh nó lớn lên, và tượt nó nứt thêm ra, là nhờ có nhiều nước làm cho nó nẩy nở. \u003c/span\u003e\n\u003cspan class=\"verse exe_31_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Mọi giống chim trời làm ổ trong những nhánh nó; mọi giống thú đồng đẻ con dưới những tượt nó, và hết thảy các dân tộc lớn đều ở dưới bóng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_31_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nó là xinh tốt bởi thân nó cao, bởi tượt nó dài; vì rễ nó đâm trong chỗ nhiều nước. \u003c/span\u003e\n\u003cspan class=\"verse exe_31_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chẳng có cây hương bách nào trong vườn Đức Chúa Trời che khuất nó được; cây tùng không bằng cái nhánh nó, cây bàng không bằng cái tượt nó. Chẳng có cây nào của vườn Đức Chúa Trời xinh tốt bằng nó cả.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 2:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_31_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta đã làm cho nó xinh tốt bởi muôn vàn nhánh nó, và hết thảy những cây của Ê-đen, là những cây trong vườn Đức Chúa Trời đều ganh gổ nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_31_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vậy nên, Chúa Giê-hô-va phán như vầy: Vì ngươi cao lớn, và nó đã vượt ngọn nó đến tận mây, và lòng nó đã kiêu ngạo vì mình cao lớn; \u003c/span\u003e\n\u003cspan class=\"verse exe_31_11\"\u003e\u003csup\u003e11\u003c/sup\u003e nên ta sẽ phó nó trong tay một đấng mạnh của các nước, người chắc sẽ xử với nó; ta đã đuổi nó ra vì những tội ác nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_31_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Một dân hung bạo trong hết thảy các dân ngoại đã chặt nó và bỏ lại. Những nhánh nó rớt xuống trên các núi và trong mọi nơi trũng; những tượt nó bị gãy nơi bờ khe, và mọi dân trên đất tránh xa bóng nó và lìa bỏ nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_31_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Mọi loài chim trời sẽ đậu trên sự đổ nát của nó, và mọi loài thú đồng sẽ đến nghỉ trên những tượt nó, \u003c/span\u003e\n\u003cspan class=\"verse exe_31_14\"\u003e\u003csup\u003e14\u003c/sup\u003e hầu cho chẳng có cây nào trồng gần nước dám kiêu ngạo về sự cao mình, hay là vượt ngọn lên đến tận mây, và cho không có những cây nào được các dòng nước tưới rộng cho mà khoe mình cao lớn; vì chúng nó hết thảy bị phó cho sự chết, cho vực sâu của đất, ở giữa con cái loài người, với những kẻ xuống trong hầm hố! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_31_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Ngày mà nó xuống nơi Âm phủ, ta đã khiến kẻ thương khóc vì cớ nó, ta lấp vực sâu; ngăn cấm các sông chảy mạnh, và những dòng nước lớn bị tắt lại. Ta khiến Li-ban buồn rầu vì cớ nó, và mọi cây ngoài đồng vì nó bị suy tàn. \u003c/span\u003e\n\u003cspan class=\"verse exe_31_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ta làm cho các dân tộc nghe tiếng nó đổ xuống mà rúng động, khi ta quăng nó xuống đến Âm phủ, với hết thảy những kẻ xuống trong hầm hố! Bấy giờ mọi cây của Ê-đen, những cây rất xinh, những cây rất tốt của Li-ban, hết thảy những cây ngày trước được nhiều nước tưới, đều được yên ủi trong nơi vực sâu của đất. \u003c/span\u003e\n\u003cspan class=\"verse exe_31_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Chúng nó cũng đã xuống với nó trong nơi Âm phủ, kề những kẻ đã bị gươm giết, những kẻ ngày trước vốn là cánh tay của nó và ở dưới bóng nó giữa các dân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_31_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Trong những cây của vườn Ê-đen, thì ngươi là giống ai về sự vinh hiển tôn trọng? Ngươi cũng sẽ bị xô xuống cùng với các cây của Ê-đen trong nơi vực sâu của đất; ngươi sẽ nằm chính giữa những kẻ không chịu cắt bì, với những kẻ đã bị gươm giết. Pha-ra-ôn và hết thảy dân chúng người sẽ như vậy, Chúa Giê-hô-va phán. \u003cbr/\u003e\u003c/span\u003e\n"
}