{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\33.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\33.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e33\u003c/h1\u003e\u003ch2\u003eSự suy vi và sự lại dấy của dân Chúa. Giê-ru-sa-lem mới.\u003c/h2\u003e\u003cp\u003e(Từ đoạn 33 đến đoạn 48)\u003c/p\u003e\u003ch3\u003eChức vụ của người tiên tri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_33_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có lời Đức Giê-hô-va phán cùng ta rằng: \u003c/span\u003e\n\u003cspan class=\"verse exe_33_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi con người, hãy nói cùng con cái dân ngươi mà rằng: khi ta sai gươm đến trên một đất nào, và dân đất ấy chọn một người trong chúng nó để đặt làm kẻ canh giữ, \u003c/span\u003e\n\u003cspan class=\"verse exe_33_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nếu người nầy thấy gươm đến trong đất, thì thổi kèn để rao bảo dân sự. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ, hễ ai nghe tiếng kèn mà không chịu răn bảo, và nếu gươm đến bắt lấy nó, thì máu của người ấy sẽ đổ lại trên đầu nó; \u003c/span\u003e\n\u003cspan class=\"verse exe_33_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì nó có nghe tiếng kèn mà không chịu răn bảo, vậy máu nó sẽ đổ lại trên nó; nhưng nếu nó chịu răn bảo thì cứu được mạng sống mình. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng nếu kẻ canh giữ thấy gươm đến mà không thổi kèn, đến nỗi dân sự chẳng được răn bảo, và gươm đến mà cất sự sống của người nầy hoặc người kia đi, thì người đó sẽ chết trong sự gian ác mình; song ta sẽ đòi lại máu nó nơi người canh giữ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_33_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nầy, hỡi con người, ta đã lập ngươi đặng làm kẻ canh giữ cho nhà Y-sơ-ra-ên; nên hãy nghe lời từ miệng ta, và thay ta răn bảo trước cho chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Khi ta phán cùng kẻ dữ rằng: Hỡi kẻ dữ, mầy chắc chết! Nếu ngươi không răn bảo để cho kẻ dữ xây bỏ đường lối xấu của nó, thì kẻ dữ ấy sẽ chết trong sự gian ác mình; nhưng ta sẽ đòi máu nó nơi tay ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nếu, trái lại, ngươi đã răn bảo kẻ dữ đặng xây bỏ đường lối xấu của nó mà nó không xây bỏ, thì nó sẽ chết trong sự gian ác nó, còn ngươi đã giải cứu mạng sống mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_33_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hỡi con người, hãy nói cùng nhà Y-sơ-ra-ên rằng: Các ngươi nói như vầy mà rằng: Vì gian ác và tội lỗi chúng tôi chất nặng trên chúng tôi, và chúng tôi, hao mòn vì cớ nó thì thế nào chúng tôi còn sống được? \u003c/span\u003e\n\u003cspan class=\"verse exe_33_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hãy nói cùng chúng nó rằng: Chúa Giê-hô-va phán: Thật như ta hằng sống, ta chẳng lấy sự kẻ dữ chết làm vui, nhưng vui về nó xây bỏ đường lối mình và được sống. Các ngươi khá xây bỏ, xây bỏ đường lối xấu của mình. Sao các ngươi muốn chết, hỡi nhà Y-sơ-ra-ên? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_33_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi con người, khá nói cùng con cái của dân ngươi rằng: Sự công bình của người công bình sẽ không cứu được nó trong ngày nó phạm tội, và sự dữ của kẻ dữ sẽ không làm cho nó sa ngã nơi ngày nó đã xây bỏ sự dữ ấy, cũng như người công bình sẽ không nhờ sự công bình đã qua rồi mà sống được nơi ngày mình phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Dầu mà ta có nói với người công bình rằng nó chắc sẽ sống, nếu nó cậy sự công bình mình mà phạm tội, thì sẽ không nhớ đến một việc công bình nào của nó nữa; nhưng nó sẽ chết trong sự gian ác mình đã phạm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_33_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Khi ta nói cùng kẻ dữ rằng: Mầy chắc chết! Nếu kẻ dữ ấy xây bỏ tội lỗi mình, theo luật pháp và hiệp với lẽ thật; \u003c/span\u003e\n\u003cspan class=\"verse exe_33_15\"\u003e\u003csup\u003e15\u003c/sup\u003e nếu nó trả lại của cầm, đền bồi vật nó đã cướp lấy, bước theo lệ luật của sự sống, và không phạm sự gian ác nữa, thì chắc nó sẽ sống và không chết đâu. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chẳng có một tội nào nó đã phạm sẽ được nhớ lại nghịch cùng nó; nó đã làm theo luật pháp và hiệp với lẽ thật, chắc nó sẽ sống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_33_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Nhưng con cái của dân ngươi nói rằng: Đường của Chúa không bằng phẳng. Ấy là đường của chúng nó không bằng phẳng cho chúng nó! \u003c/span\u003e\n\u003cspan class=\"verse exe_33_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nếu người công bình xây bỏ sự công bình của mình mà phạm sự gian ác, thì nó sẽ chết trong đó. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu kẻ dữ xây bỏ sự dữ của mình mà làm theo luật pháp và hiệp với lẽ thật, ấy là bởi cớ đó mà nó sẽ sống. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng các ngươi nói rằng: Đường của Chúa không bằng phẳng! Hỡi nhà Y-sơ-ra-ên, ta sẽ xét đoán các ngươi, mỗi người theo việc làm của nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTin Giê-ru-sa-lem bị phá đổ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_33_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Năm thứ mười hai sau khi chúng ta bị bắt làm phu tù, ngày mồng năm tháng mười, một người đã trốn khỏi Giê-ru-sa-lem đến nói cùng ta rằng: Thành hãm rồi!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 25:3-10; Gie 39:2-8; 52:4-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_33_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vả, buổi chiều trước khi người đi trốn ấy chưa đến, thì tay Đức Giê-hô-va ở trên ta; và Ngài đã mở miệng ta cho đến khi sớm mai người ấy đến cùng ta; thì miệng ta đã được mở, ta không câm nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_33_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Có lời Đức Giê-hô-va phán cùng ta rằng: \u003c/span\u003e\n\u003cspan class=\"verse exe_33_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hỡi con người, những kẻ ở trong nơi đổ nát chất đống trên đất Y-sơ-ra-ên nói rằng: Áp-ra-ham chỉ có một mình mà đã hưởng được đất nầy; chúng ta đông người, thì đất nầy: sẽ được ban cho chúng ta làm cơ nghiệp. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vậy nên, khá bảo chúng nó rằng: Chúa Giê-hô-va phán như vầy: Các ngươi ăn huyết của thú vật, nhướng mắt hướng về thần tượng mình, và làm cho đổ máu; các ngươi há sẽ được đất nầy sao? \u003c/span\u003e\n\u003cspan class=\"verse exe_33_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Các ngươi cậy gươm mình, phạm những điều gớm ghiếc, mỗi người trong các ngươi làm nhục vợ của kẻ lân cận mình; các ngươi há sẽ được đất nầy sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_33_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Vậy ngươi khá nói cùng chúng nó rằng: Chúa Giê-hô-va phán như vầy: Thật như ta hằng sống, những người ở nơi đổ nát chắc sẽ ngã bởi gươm, và ta sẽ phó những kẻ ở ngoài đồng cho thú vật cắn nuốt; còn những kẻ ở trong các đồn lũy hang hố thì sẽ chết dịch. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ta sẽ làm đất nầy ra hoang vu và gở lạ; quyền thế nó cậy mà kiêu ngạo sẽ dứt đi; các núi của Y-sơ-ra-ên sẽ hoang vu đến nỗi chẳng có ai qua lại nữa. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Bấy giờ chúng nó sẽ biết ta là Đức Giê-hô-va, khi ta đã làm cho đất nầy ra hoang vu và gở lạ, vì cớ mọi sự gớm ghiếc mà chúng nó đã phạm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_33_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Hỡi con người, những con cái của dân ngươi ở dọc tường thành và cửa các nhà mà nói chuyện về ngươi; chúng nó nói với nhau, mỗi người cùng anh em mình rằng: Xin hãy đến nghe lời ra từ Đức Giê-hô-va là thể nào! \u003c/span\u003e\n\u003cspan class=\"verse exe_33_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Đoạn chúng nó kéo cả đoàn cả lũ mà đến cùng ngươi; dân ta ngồi trước mặt ngươi, và nghe lời ngươi; nhưng chúng nó không làm theo. Miệng chúng nó tỏ ra nhiều sự yêu mến, mà lòng chúng nó chỉ tìm lợi. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nầy, chúng nó coi ngươi như là kẻ hát hay có tiếng vui và kẻ đàn giỏi; chúng nó nghe lời ngươi, nhưng không làm theo. \u003c/span\u003e\n\u003cspan class=\"verse exe_33_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vì vậy, khi tai nạn nầy sẽ đến, --- và kìa, nó đến. --- chúng nó sẽ biết đã có một tiên tri ở giữa mình. \u003cbr/\u003e\u003c/span\u003e\n"
}