{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\34.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\34.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e34\u003c/h1\u003e\u003ch3\u003eLời tiên tri nghịch cùng những kẻ dắt dẫn của Y-sơ-ra-ên. – Lời hứa và yên ủi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_34_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có lời Đức Giê-hô-va phán cùng ta rằng: \u003c/span\u003e\n\u003cspan class=\"verse exe_34_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi con người, hãy nói tiên tri nghịch cùng những kẻ chăn của Y-sơ-ra-ên; hãy nói tiên tri, và bảo những kẻ chăn ấy rằng: Chúa Giê-hô-va phán như vầy: Khốn nạn cho kẻ chăn của Y-sơ-ra-ên, là kẻ chỉ nuôi mình! Há chẳng phải những kẻ chăn nên cho bầy chiên ăn sao? \u003c/span\u003e\n\u003cspan class=\"verse exe_34_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các ngươi ăn mỡ, mặc lông chiên, giết những con chiên mập, mà các ngươi không cho bầy chiên ăn! \u003c/span\u003e\n\u003cspan class=\"verse exe_34_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các ngươi chẳng làm cho những con chiên mắc bịnh nên mạnh, chẳng chữa lành những con đau, chẳng rịt thuốc những con bị thương; chẳng đem những con bị đuổi về, chẳng tìm những con bị lạc mất; song các ngươi lại lấy sự độc dữ gay gắt mà cai trị chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì không có kẻ chăn thì chúng nó tan lạc; đã tan lạc thì chúng nó trở nên mồi cho hết thảy loài thú ngoài đồng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 27:17; 1Vua 22:17; Mat 9:36; Mac 6:34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_34_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Những chiên ta đi lạc trên mọi núi và mọi đồi cao; những chiên ta tan tác trên cả mặt đất, chẳng có ai kiếm, chẳng có ai tìm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_34_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vậy nên, hỡi kẻ chăn, hãy nghe lời Đức Giê-hô-va: \u003c/span\u003e\n\u003cspan class=\"verse exe_34_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúa Giê-hô-va phán rằng: Thật như ta hằng sống, vì tại không có kẻ chăn, nên những chiên ta đã làm mồi, và đã trở nên đồ ăn của mọi loài thú ngoài đồng, những kẻ chăn của ta cũng không tìm kiếm chiên ta, nhưng chúng nó chỉ nuôi mình mà không chăn nuôi chiên ta, \u003c/span\u003e\n\u003cspan class=\"verse exe_34_9\"\u003e\u003csup\u003e9\u003c/sup\u003e vì cớ đó, hỡi kẻ chăn, hãy nghe lời Đức Giê-hô-va: \u003c/span\u003e\n\u003cspan class=\"verse exe_34_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Nầy, ta nghịch cùng những kẻ chăn đó; ta sẽ đòi lại chiên của ta nơi tay chúng nó; ta không để cho chúng nó chăn chiên của ta nữa, và chúng nó cũng không thể tự chăn nuôi lấy mình nữa; nhưng ta sẽ móc chiên ta ra khỏi miệng chúng nó, hầu cho chiên không làm đồ ăn cho chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_34_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Nầy, chính ta, tức là ta, sẽ kiếm chiên ta, ta sẽ tìm nó ra. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ví như kẻ chăn tìm bầy mình ra, trong ngày mà nó ở giữa những chiên mình bị tan lạc, thì ta cũng sẽ tìm chiên ta ra như vậy: ta sẽ cứu chúng nó ra khỏi mọi nơi mà chúng nó đã bị tan lạc trong ngày mây mù tăm tối. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta sẽ đem chúng nó ra khỏi giữa các dân; ta sẽ nhóm chúng nó lại từ các nước, và đem chúng nó về trong đất riêng chúng nó. Ta sẽ chăn chúng nó trên các núi của Y-sơ-ra-ên kề khe nước, và trong mọi nơi có dân cư trong nước. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ chăn chúng nó trong những đồng cỏ tốt, và chuồng chúng nó sẽ ở trên các núi nơi đất cao của Y-sơ-ra-ên; ở đó chúng nó sẽ nghỉ trong chuồng tử tế, và ăn cỏ trong đồng cỏ màu mỡ, tức là trên các núi của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ấy chính ta sẽ chăn chiên ta và cho chúng nó nằm nghỉ, chúa Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ta sẽ tìm con nào đã mất, dắt về con nào đã bị đuổi, rịt thuốc cho con nào bị gãy, và làm cho con nào đau được mạnh. Nhưng ta sẽ hủy diệt những con mập và mạnh. Ta sẽ dùng sự công bình mà chăn chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_34_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Còn như bay, hỡi bầy chiên ta, nầy, ta xét đoán giữa chiên và chiên, giữa chiên đực và dê đực. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bay ăn trong vườn cỏ xinh tốt, mà lại lấy chân giày đạp những cỏ còn lại; đã uống những nước trong, lại lấy chân vậy đục nước còn thừa; bay há chẳng coi sự đó là việc nhỏ mọn sao? \u003c/span\u003e\n\u003cspan class=\"verse exe_34_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Còn những chiên ta thì phải ăn cỏ chân bay đã giày đạp, và uống nước chân bay đã vậy đục! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_34_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vậy nên, Chúa Giê-hô-va phán như vầy: Nầy, ta, chính ta, sẽ xét đoán giữa những chiên mập và chiên gầy. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì bay lấy hông lấy vai mà xốc, lấy sừng mà vích mọi chiên con có bịnh, cho đến chừng bay đã làm tan lạc chúng nó ra ngoài, \u003c/span\u003e\n\u003cspan class=\"verse exe_34_22\"\u003e\u003csup\u003e22\u003c/sup\u003e nên ta sẽ đến cứu bầy chiên ta, chúng nó sẽ không làm mồi nữa, và ta sẽ xét đoán giữa chiên và chiên. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ta sẽ lập trên chúng nó chỉ một kẻ chăn, người sẽ chăn chúng nó, tức là Đa-vít, tôi tớ ta. Ấy là người sẽ chăn chúng nó, người sẽ làm kẻ chăn chúng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 7:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_34_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ta, Đức Giê-hô-va, sẽ làm Đức Chúa Trời chúng nó, còn Đa-vít, tôi tớ ta, sẽ làm vua giữa chúng nó. Ta, Đức Giê-hô-va, đã phán vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 37:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_34_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Bấy giờ ta sẽ kết với chiên ta một giao ước hòa bình. Ta sẽ làm cho những thú dữ trong đất dứt đi, đặng dân ta có thể ở yên ổn trong đồng vắng và ngủ trong rừng. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ta sẽ làm cho chúng nó với các miền chung quanh đồi ta nên nguồn phước. Ta sẽ khiến mưa sa nơi mùa thuận tiện, ấy sẽ là cơn mưa của phước lành. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Cây ngoài đồng sẽ ra trái, và đất sẽ sanh hoa lợi. Chúng nó sẽ ở yên trong đất mình, và sẽ biết ta là Đức Giê-hô-va, khi ta đã bẻ gãy những đòn của ách chúng nó, và đã giải cứu chúng nó ra khỏi tay những kẻ bắt chúng nó phục dịch. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chúng nó sẽ chẳng làm mồi của các dân ngoại nữa; những loài thú của đất sẽ chẳng nuốt chúng nó nữa; chúng nó sẽ ở yên ổn, chẳng ai làm cho sợ hãi. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ta sẽ sắm vườn có danh tiếng cho chúng nó, chúng nó sẽ không chết đói trong đất mình nữa, và cũng không còn chịu sự hổ nhuốc của các nước nữa. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Chúng nó sẽ biết ta, Đức Giê-hô-va, là Đức Chúa Trời chúng nó, ở cùng chúng nó, và biết nhà Y-sơ-ra-ên chúng nó là dân ta, Chúa Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_34_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Bay là chiên của ta, là chiên của đồng cỏ ta; bay là loài người và ta là Đức Chúa Trời bay, Chúa Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}