{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\41.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\41.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e41\u003c/h1\u003e\u003ch3\u003eTả cảnh trong đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_41_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn người đem ta vào trong đền thờ, và người đo các cột ở đó. Các cột có sáu cu-đê bề ngang về bên nầy, và sáu cu-đê, về bên kia: cũng bằng bề ngang của đền tạm thuở xưa vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Bề ngang của cửa vào là mười cu-đê: năm cu-đê bên nầy, năm cu-đê bên kia. Người đo bề dài: bốn mươi cu-đê; và bề ngang: hai mươi cu-đê. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người vào bên trong, đo các cột chỗ cửa vào: hai cu-đê; bề cao của cửa: sáu cu-đê; bề ngang của cửa: bảy cu-đê. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người đo phía trong cùng, bề dài hai mươi cu-đê, bề ngang hai mươi cu-đê, và bảo ta rằng: Chính là chỗ rất thánh đây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_41_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Rồi người đo tường nhà: sáu cu-đê; bề ngang của những phòng bên hông khắp chung quanh nhà: bốn cu-đê. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Những phòng bên hông có ba tầng, mỗi tầng ba mươi phòng; những phòng ấy giáp với một cái tường xây chung quanh nhà, khá dựa vào đó mà không gác lên trên tường nhà. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhà cầu càng cao càng rộng, vì tường chung quanh nhà càng cao càng hẹp, cho nên nhà cũng càng cao càng rộng. Người ta đi lên từ tầng dưới đến tầng trên do tầng giữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_41_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ta thấy cả cái nhà nằm trên một cái nền cao trọn một cần, nghĩa là sáu cu-đê lớn, nền của các phòng bên hông cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bề dày của tường ngoài về các phòng bên hông là năm cu-đê; cái tường ấy lò ra bởi nền của nhà bên hông nhà. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khoảng trống ở giữa các phòng bên hông nhà và các phòng khác rộng là hai mươi cu-đê khắp chung quanh nhà. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Những cửa của các phòng bên hông mở ra nơi đất không; một lối vào ở phía bắc, một lối phía nam và bề ngang của chỗ đó đều là năm cu-đê. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Cái nhà ở về trước khoảng đất biệt riêng, hướng tây, rộng là bảy mươi cu-đê; tường bao quanh nhà ấy dày năm cu-đê, dài chín mươi cu-đê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_41_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đoạn người đo nhà, dài một trăm cu-đê; khoảng đất biệt riêng, nhà, và các tường cũng dài một trăm cu-đê. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bề ngang của mặt nhà, với khoảng đất biệt riêng về phía đông, là một trăm cu-đê. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Kế đó, người đo bề dài của cái nhà ở trước mặt khoảng đất biệt riêng trên chỗ đằng sau, và các nhà cầu của mỗi bên: lại là một trăm cu-đê. \u003cbr/\u003e Đền thờ, về phía trong, các nhà ngoài của hành lang, \u003c/span\u003e\n\u003cspan class=\"verse exe_41_16\"\u003e\u003csup\u003e16\u003c/sup\u003e các ngạch cửa, các cửa sổ chấn song, các nhà cầu chung quanh, cùng ba tầng phía trước các ngạch cửa, thảy đều lợp lá mái bằng ván. Từ đất đến các cửa sổ đều đóng lại, \u003c/span\u003e\n\u003cspan class=\"verse exe_41_17\"\u003e\u003csup\u003e17\u003c/sup\u003e trên cửa, bên trong và bên ngoài đền thờ, khắp tường chung quanh, bề trong và bề ngoài, đều có đo cả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_41_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Người ta đã chạm những chê-ru-bim và những hình cây kè, một hình cây kè ở giữa hai chê-ru-bim; mỗi chê-ru-bim có hai mặt, \u003c/span\u003e\n\u003cspan class=\"verse exe_41_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Một mặt người ta xây bên nầy hướng về hình cây kè, một mặt sư tử tơ xây bên kia hướng về hình cây kè, khắp cả nhà đều chạm như vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Từ đất đến trên cửa, có những chê-ru-bim và những cây kè chạm, trên tường đền thờ cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khuôn cửa của đền thờ hình vuông, và mặt trước của nơi thánh cũng đồng một hình như hình trước của đền thờ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_41_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Cái bàn thờ thì bằng gỗ, cao ba cu-đê, dài hai cu-đê. Những góc, mặt, và những cạnh của bàn thờ đều bằng gỗ. Người ấy bảo ta rằng: Nầy là cái bàn ở trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_41_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đền thờ và nơi thánh có hai cửa: \u003c/span\u003e\n\u003cspan class=\"verse exe_41_24\"\u003e\u003csup\u003e24\u003c/sup\u003e mỗi cửa có hai cánh khép lại được, cửa nầy hai cánh, cửa kia hai cánh. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Có những chê-ru-bim và những cây kè chạm trên cửa đền thờ, cũng như trên tường. Trên phía trước nhà ngoài, về phía ngoài, có ngạch cửa bằng gỗ. \u003c/span\u003e\n\u003cspan class=\"verse exe_41_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Cũng có những cửa sổ chấn song, những hình cây kè ở bên nầy bên kia, nơi bốn phía ngoài, nơi các phòng bên hông đền và nơi ngạch cửa. \u003cbr/\u003e\u003c/span\u003e\n"
}