{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\42.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\42.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e42\u003c/h1\u003e\u003ch3\u003eCác phòng của hành lang trong\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_42_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn người dắt ta vào hành lang ngoài, về phía bắc, và đem ta vào trong cái phòng ở trước mặt khoảng đất biệt riêng, đối với nhà hướng bắc. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trên trước mặt là nơi có cửa vào về phía bắc, những phòng ấy choán bề dài một trăm cu-đê, bề ngang năm mươi cu-đê. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các phòng đối nhau, trên một bề dài hai mươi cu-đê, nơi hành lang trong, đối với nền lót đá của hành lang ngoài tại đó có những nhà cầu ba tầng. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Phía trước các phòng có đường đi rộng mười cu-đê, và phía trong có một con đường rộng một cu-đê; những cửa phòng đều xây về phía bắc. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Những phòng trên hẹp hơn những phòng dưới và những phòng giữa, vì các nhà cầu choán chỗ của những phòng trên. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Có ba tầng, song không có cột như cột của hành lang; cho nên những phòng trên và những phòng giữa hẹp hơn những phòng dưới. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bức tường ngoài đi dọc theo các phòng về hướng hành lang ngoài, trước mặt các phòng, có năm mươi cu-đê bề dài; \u003c/span\u003e\n\u003cspan class=\"verse exe_42_8\"\u003e\u003csup\u003e8\u003c/sup\u003e vì bề dài của các phòng trong hành lang ngoài là năm mươi cu-đê, còn về trước mặt đền thờ thì có một trăm cu-đê. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Dưới các phòng ấy, về phía đông, có một cửa vào cho những người từ hành lang ngoài mà đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_42_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Cũng có những phòng trên bề ngang tường hành lang, về phía đông, ngay trước mặt khoảng đất biệt riêng và nhà. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Có một con đường trước các phòng ấy, cũng như trước các phòng phía bắc; hết thảy các phòng ấy bề dài bề ngang bằng nhau, đường ra lối vào và hình thế cũng giống nhau. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các cửa phòng phía nam cũng đồng như vậy. Nơi vào con đường, trước mặt tường phía đông đối ngay, có một cái cửa, người ta vào bởi đó. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bấy giờ người bảo ta rằng: Các phòng phía bắc và các phòng phía nam, ngay trước khoảng đất biệt riêng, là những phòng thánh, là nơi các thầy tế lễ gần Đức Giê-hô-va ăn những vật rất thánh. Các thầy ấy sẽ để đó những vật rất thánh, của lễ chay, của lễ chuộc sự mắc lỗi, và của lễ chuộc tội; vì nơi đó là thánh. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Khi các thầy tế lễ đã vào đó rồi, không cởi tại đó những áo mình mặc mà hầu việc, thì không được từ nơi thánh ra đặng đi đến nơi hành lang ngoài nữa, vì những áo ấy là thánh, các thầy ấy phải thay áo khác đặng đến gần nơi dân sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_42_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Sau khi đã đo phía trong nhà xong rồi, người đem ta ra bởi hiên cửa phía đông, rồi người đo quanh vòng tròn. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người dùng cần đo phía đông, có năm trăm cần. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người đo phía bắc bằng cái cần dùng để đo, có năm trăm cần. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người đo phía nam bằng cái cần dùng để đo, có năm trăm cần. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người trở qua phía tây đặng đo, có năm trăm cần. \u003c/span\u003e\n\u003cspan class=\"verse exe_42_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người đo bốn phía tường bao chung quanh nhà, bề dài là năm trăm cần, bề rộng là năm trăm. Tường nầy dùng để phân biệt nơi thánh với nơi tục. \u003cbr/\u003e\u003c/span\u003e\n"
}