{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\44.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\44.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e44\u003c/h1\u003e\u003ch3\u003eNgười trong nơi thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_44_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn người đem ta đến hiên cửa ngoài của nơi thánh ngó về phía đông. Cửa ấy vẫn đóng. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va bèn phán cùng ta rằng: Hiên cửa nầy sẽ đóng luôn, không mở nữa. Chẳng ai được vào bởi hiên cửa nầy, vì Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên đã vào bởi đó; vậy cửa ấy sẽ đóng lại. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chỉ có vua, vì người là vua, thì có thể đến ngồi tại đó đặng ăn bánh trước mặt Đức Giê-hô-va. Vua sẽ vào bởi nhà ngoài của hiên cửa, và cũng ra bởi đường ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Rồi người dắt ta bởi hiên cửa phía bắc đến trước nhà. Ta nhìn xem, và nầy, vinh quang của Đức Giê-hô-va đầy dẫy nhà Đức Giê-hô-va, thì ta sấp mặt xuống. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bấy giờ Đức Giê-hô-va phán cùng ta rằng: Hỡi con người, khá chú ý kỹ càng; lấy mắt ngó và lấy tai nghe mọi điều ta sẽ phán cùng ngươi, về mọi mạng lịnh mọi lệ luật của nhà Đức Giê-hô-va. Hãy cẩn thận coi sóc lối vào của nhà và hết thảy các đường ra của nơi thánh. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngươi khá nói cùng kẻ bạn nghịch tức là nhà Y-sơ-ra-ên rằng: Chúa Giê-hô-va phán như vầy: Hỡi nhà Y-sơ-ra-ên, mọi sự đáng gớm ghiếc của các ngươi đã đủ rồi. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các ngươi đã dắt những con cái dân ngoại, là những kẻ không cắt bì về lòng chúng nó cũng như về thịt chúng nó, vào trong nơi thánh ta đặng làm ô uế nhà ta, khi các ngươi dâng bánh, mỡ và huyết của ta; như vậy các ngươi đã phạm lời giao ước ta bởi mọi sự gớm ghiếc của các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chính các ngươi không giữ vật thánh ta; nhưng các ngươi đã lập người khác thay mình mà giữ vật thánh ta trong nơi thánh ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Chẳng có một người ngoại nào không cắt bì về lòng nó cũng như về thịt nó mà được vào trong nơi thánh ta; không, chẳng có một người ngoại nào ở giữa con cái Y-sơ-ra-ên được vào đó. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vả lại, khi dân Y-sơ-ra-ên lầm lạc, thì những người Lê-vi đã đi cách xa ta, bỏ ta đặng hầu việc thần tượng nó, sẽ mang tội lỗi mình. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Dầu vậy, chúng nó sẽ hầu việc trong nơi thánh ta, làm kẻ giữ cửa nhà, sẽ hầu việc nơi nhà, sẽ vì dân sự giết những con sinh định làm của lễ thiêu và các của lễ khác, sẽ đứng trước mặt dân sự đặng hầu việc nó. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì chúng nó đã hầu việc dân sự trước mặt những thần tượng của nó, và đã nên dịp tội cho nhà Y-sơ-ra-ên; vì cớ đó, ta đã giơ tay lên nghịch cùng chúng nó, vậy chúng nó sẽ mang tội lỗi mình, Chúa Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chúng nó sẽ không đến gần ta đặng làm trọn các công việc thầy tế lễ trước mặt ta. Chúng nó sẽ không đến gần vật thánh nào của ta, hoặc vật rất thánh; song sẽ mang sự nhuốc nha và những sự gớm ghiếc mình đã phạm. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng mà ta sẽ lập chúng nó lên đặng coi giữ nhà, đặng làm trọn chức vụ và mọi công việc cần trong đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đến như các thầy tế lễ họ Lê-vi, con cháu của Xa-đốc, còn coi giữ nơi thánh ta khi con cái Y-sơ-ra-ên lầm lạc cách xa ta, những kẻ đó sẽ gần ta đặng hầu việc, sẽ đứng trước mặt ta đặng dâng mỡ và huyết, Chúa Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ấy là những kẻ sẽ vào nơi thánh ta, đến gần nơi bàn ta đặng hầu việc ta, và giữ vật ta. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Khi chúng nó vào bởi các cửa của hành lang trong, thì sẽ mặc áo bằng gai; chúng nó sẽ không mặc đồ bằng lông chiên trong khi hầu việc nơi các hiên cửa của hành lang trong và nơi nhà.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 28:39-43; Le 16:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúng nó sẽ đội khăn bằng gai trên đầu và mặc quần đùi bằng gai nơi lưng, thứ vải nào hay đổ mồ hôi thì không mặc lấy. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nhưng khi chúng nó đi qua nơi hành lang ngoài, là nơi dân sự đứng, thì phải cởi áo xống hầu việc, để trong các phòng thánh, và mặc áo khác, hầu cho không lấy áo mình làm cho dân sự nên thánh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 16:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Chúng nó sẽ không cạo đầu, và không để tóc dài, nhưng sẽ cắt tóc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 21:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chẳng có thầy tế lễ nào được uống rượu khi vào nơi hành lang trong.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 10:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Chúng nó không được lấy đàn bà góa hoặc bị để mà làm vợ; nhưng phải lấy gái đồng trinh về dòng nhà Y-sơ-ra-ên, hay là lấy vợ góa của một thầy tế lễ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 21:7,13-14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Chúng nó sẽ dạy dân ta phân biệt điều chi là thánh với điều chi là tục; làm cho dân ta biết điều ô uế và điều thánh sạch khác nhau là thể nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 10:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khi có sự kiện xảy đến, chúng nó phải xử đoán, và phải xử đoán theo mạng lịnh ta; chúng nó sẽ vâng giữ các luật pháp ta và các lệ luật ta trong mọi kỳ lễ của ta, và làm cho các ngày sa-bát ta nên thánh. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Chẳng có một ai trong chúng nó được đến gần thây kẻ chết, e bị ô uế chăng; song le, thầy tế lễ có thể bị ô uế vì cha mình, vì mẹ mình, vì con trai mình, vì con gái mình, vì một người anh em, hay là vì một người chị em không chồng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 21:1-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Sau sự được sạch, sẽ kể là bảy ngày. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Cái ngày mà thầy tế lễ ấy sẽ vào trong, nơi thánh, trong hành lang trong, đặng hầu việc tại đó, thì phải dâng của lễ chuộc tội mình, Chúa Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Còn như gia tài để dành cho chúng nó, thì chính ta là gia tài của chúng nó đây. Các ngươi chớ cho chúng nó sản nghiệp gì trong Y-sơ-ra-ên; chính ta là sản nghiệp chúng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 18:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Chúng nó sẽ nuôi mình bằng những của lễ chay, của lễ chuộc sự mắc lỗi, và của lễ chuộc tội; lại hễ vật chi khấn dâng bởi trong dân Y-sơ-ra-ên thì sẽ thuộc về chúng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 18:8-19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_44_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Các hoa quả đầu mùa của mọi thứ sản vật, cùng hết thảy của lễ chay mà các ngươi dâng, đều sẽ thuộc về thầy tế lễ. Các ngươi cũng sẽ cho các thầy tế lễ bột nhồi đầu mùa của mình, hầu làm cho sự chúc phước yên nghỉ nơi nhà các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse exe_44_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các thầy tế lễ không nên ăn thịt của một con thú nào chết tự nhiên, hay là bị xé, hoặc thịt chim, hoặc thịt thú.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 22:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}