{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\45.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\45.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e45\u003c/h1\u003e\u003ch3\u003eSự chia xứ. – Lệ định các của lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_45_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi các ngươi bắt thăm mà chia xứ ra làm sản nghiệp, khá lấy trước một phần của đất mà dâng cho Đức Giê-hô-va, phần ấy sẽ là thánh. Bề dài nó sẽ là hai mươi lăm ngàn cần, và bề ngang mười ngàn cần; giới hạn nó đến đâu đều là thánh cả. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trên phần đất ấy, các ngươi khá lấy một miếng vuông bề dài năm trăm, bề ngang năm trăm, để làm nơi thánh; chung quanh miếng đất đó sẽ có một khoảng đất trống là năm mươi cu-đê. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Xứ đã đo một lần, vậy các ngươi khá để riêng ra một khoảng dài hai mươi lăm ngàn và rộng mười ngàn, để đặt nơi thánh, là nơi rất thánh tại đó. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ấy sẽ là phần thánh của miếng đất ấy; nó sẽ thuộc về các thầy tế lễ, là kẻ hầu việc nơi thánh, đến gần Đức Giê-hô-va đặng làm chức vụ mình. Đó sẽ là chỗ để xây nhà cho họ, và một chỗ thánh cho nơi thánh. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Một phần khác bề dài hai mươi lăm ngàn, bề ngang mười ngàn, sẽ thuộc về các người Lê-vi. Các người nầy làm chức vụ trong nhà, sẽ có được hai mươi cái phòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_45_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Về phần đất thành phố, các ngươi khá lấy năm ngàn bề ngang, và hai mươi lăm ngàn bề dài; chạy dọc theo phần đất thánh đã lấy trước; ấy sẽ về phần cả nhà Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_45_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ở nơi đất thánh đã dâng cùng đất dựng thành phố, chỗ bên tả bên hữu đối nhau, sẽ thuộc về phần vua; phía tây đến giới hạn phía tây của nước, phía đông đến giới hạn phía đông của nước, bề dài cùng giới hạn đông tây của đất thánh đồng nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_45_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ấy sẽ là phần đất của vua, sản nghiệp của người trong Y-sơ-ra-ên; và các vua ta sẽ không hà hiếp dân ta nữa, nhưng các vua sẽ chia phần còn lại của miếng đất cho trong các chi phái nhà Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_45_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Hỡi các vua Y-sơ-ra-ên, thế đã đủ cho các ngươi rồi! Khá bỏ sự bạo ngược và hà hiếp; làm sự đoán xét và công bình; hãy giải cứu dân ta khỏi những sự hà lạm của các ngươi, Chúa Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy có những cái cần công bình, cái ê-pha công bình, cái bát công bình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_45_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Cái ê-pha và cái bát phải có sức chứa bằng nhau; cái bát chứa được một phần mười của hô-me; và cái ê-pha cũng một phần mười của hô-me; cái lường của nó sẽ theo hô-me làm mực. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Một siếc-lơ bằng hai mươi ghê ra; hai mươi siếc-lơ, cộng với hai mươi lăm siếc-lơ, cộng với mười lăm siếc-lơ, là một min. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_45_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nầy là lễ vật dâng mà các ngươi phải lấy ra trước: mỗi một hô-me lúa mì lấy một phần sáu ê-pha, mỗi một hô-me mạch nha lấy một phần sáu ê-pha, \u003c/span\u003e\n\u003cspan class=\"verse exe_45_14\"\u003e\u003csup\u003e14\u003c/sup\u003e còn như dầu và những bát dầu thì mỗi cô-rơ khá lấy trước một phần mười, một cô-rơ bằng một hô-me mười bát, vì mười bát là một hô-me. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Trong những đồng cỏ đượm nhuần của Y-sơ-ra-ên, mỗi hai trăm con chiên thì sẽ lấy một chiên con để làm của lễ chay, của lễ thiêu, của lễ thù ân, đặng làm con sinh chuộc tội cho dân sự, Chúa Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hết thảy dân trong xứ sẽ phải lấy trước lễ vật dâng ấy ra dâng cho vua trong Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng vua khá giữ mà sắm sửa những của lễ thiêu, của lễ chay, và lễ quán khi ngày lễ, ngày trăng mới, ngày sa-bát, cùng mọi ngày lễ của nhà Y-sơ-ra-ên. Vua sẽ dâng của lễ chuộc tội, của lễ chay, của lễ thiêu, và của lễ thù ân đặng vì nhà Y-sơ-ra-ên làm sự chuộc tội. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Ngày mồng một tháng giêng, ngươi khá lấy một con bò đực tơ không tì vít, và khá làm sạch nơi thánh. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Thầy tế lễ sẽ lấy huyết của con sinh tế chuộc tội mà bôi lên các trụ cửa nhà, trên bốn góc khuôn bàn thờ, và trên các trụ cổng của hành lang trong. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ngày mồng bảy tháng ấy, ngươi cũng làm sự đó cho những người vì lầm lỡ hoặc ngu dại mà phạm tội; ấy các ngươi sẽ làm lễ chuộc tội cho nhà như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_45_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ngày mười bốn tháng giêng, các ngươi khá giữ lễ vượt qua trong bảy ngày; phải ăn bánh không men.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:1-20; Dan 28:16-25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_45_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngày đó, vua sẽ vì mình và vì cả dân sự của đất mà sắm một con bò đực làm của lễ chuộc tội. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Trong bảy ngày của kỳ lễ, mỗi ngày vua sẽ sắm bảy con bò đực và bảy con chiên đực không tì vít làm của lễ thiêu cho Đức Giê-hô-va thẳng bảy ngày; và mỗi ngày một con dê đực làm của lễ chuộc tội. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vua cũng thêm vào đó cứ mỗi con bò đực một ê-pha, mỗi con chiên đực một ê-pha, mỗi ê-pha một hin dầu đặng làm của lễ chay. \u003c/span\u003e\n\u003cspan class=\"verse exe_45_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ngày rằm tháng bảy về kỳ lễ, thẳng trong bảy ngày, vua cũng sẽ sắm những của lễ chuộc tội, của lễ thiêu, của lễ chay và dầu y như trước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 23:33-36; Dan 29:12-38\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}