{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\46.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\46.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e46\u003c/h1\u003e\u003ch3\u003eHiên cửa của vua. – Luật về các của lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_46_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Cổng của hành lang trong, ngó về phía đông, sẽ đóng luôn trong sáu ngày làm việc; nhưng ngày sa-bát thì sẽ mở, và ngày trăng mới cũng sẽ mở. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vua sẽ đến nơi đó do cổng nhà ngoài, và đứng gần trụ cổng trong khi các thầy tế lễ sắm của lễ thiêu và của lễ thù ân. Vua sẽ lạy trên ngạch hiên cửa, rồi bước ra, và cửa sẽ không đóng lại trước khi chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Những ngày sa-bát và ngày trăng mới, dân sự của đất sẽ thờ lạy trước mặt Đức Giê-hô-va nơi lối vào hiên cửa ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_46_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Của lễ thiêu mà vua sẽ dâng cho Đức Giê-hô-va nơi ngày sa-bát là sáu con chiên con không tì vít và một con chiên đực không tì vít. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Của lễ chay sẽ là một ê-pha theo con chiên đực, còn về các chiên con thì vua muốn dâng chi tùy sức, và mỗi ê-pha đèo một hin dầu. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngày trăng mới, vua sẽ sắm một con bò đực tơ không tì vít, sáu con chiên con và một con chiên đực cũng phải cho không tì vít. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Về của lễ chay, vua sẽ sắm một ê-pha theo con bò đực, một ê-pha theo con chiên đực, còn về các chiên con thì vua dâng chi tùy sức, và mỗi ê-pha đèo một hin dầu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_46_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Khi vua vào, thì do đường thuộc về nhà ngoài của cổng mà qua, và cũng sẽ ra theo đường ấy. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Khi dân sự của đất vào đặng chầu trước mặt Đức Giê-hô-va nơi kỳ lễ, thì hễ kẻ nào vào bởi đường cổng phía bắc mà thờ lạy, sẽ ra bởi đường cổng phía nam; còn kẻ nào vào bởi đường cổng phía nam, sẽ ra bởi đường cổng phía bắc: không được trở ra bởi đường cổng mà mình đã vào, nhưng phải ra thẳng trước mặt mình. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vua sẽ vào cùng với dân sự một lúc; và khi ai nấy ra thì chính vua cũng ra. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Trong các kỳ lễ và các ngày lễ trọng thể, của lễ chay sẽ là một ê-pha theo con bò đực, một ê-pha theo con chiên đực, và về các chiên con thì vua muốn dâng chi tùy sức, mỗi một ê-pha đèo một hin dầu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_46_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Khi vua sắm cho Đức Giê-hô-va một của lễ lạc hiến, --- của lễ thiêu hoặc của lễ thù ân, --- thì sẽ mở cổng hướng đông cho người, và người khá sắm của lễ thiêu mình và những của lễ thù ân mình như người sắm các của lễ ấy trong ngày sa-bát; đoạn người trở lui, và khi đã ra rồi, khá đóng cổng lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_46_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Mỗi ngày ngươi khá sắm cho Đức Giê-hô-va một con chiên con giáp năm, không tì vít, vào mỗi buổi mai. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Mỗi buổi mai ngươi khá sắm theo chiên con một phần sáu ê-pha với một phần ba hin dầu để hòa bột, làm của lễ chay. Của lễ chay dâng cho Đức Giê-hô-va hằng ngày theo lệ luật đời đời. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hết thảy những buổi mai, người ta sẽ sắm chiên con, của lễ chay, và dầu, làm của lễ thiêu mãi mãi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_46_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Khi vua lấy vật chi mà ban cho một trong các con trai mình, thì vật ấy sẽ thuộc về các con trai người làm gia tài; ấy là thuộc về chúng nó bởi quyền ăn gia tài. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng nếu vua lấy vật chi của sản nghiệp mình mà ban cho một trong các đầy tớ mình, thì vật ấy sẽ thuộc về kẻ đầy tớ cho đến năm phóng mọi; rồi thì vật ấy trở về vua. Cơ nghiệp của vua thì phải thuộc về các con trai người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 25:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_46_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vua chớ lấy chi hết về gia tài của dân, mà đuổi chúng nó khỏi cơ nghiệp chúng nó; vua sẽ lấy của riêng mình mà ban cho các con trai mình làm cơ nghiệp, hầu cho dân ta ai nấy không bị tan lạc khỏi cơ nghiệp mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_46_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Rồi đó, người dẫn ta do lối vào kề bên cổng, mà dắt ta vào các phòng thánh của các thầy tế lễ, hướng về phía bắc; và nầy, có một chỗ ở trong nơi sâu, về phía tây. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người bảo ta rằng: Đó là nơi các thầy tế lễ nấu những của lễ chuộc tội và chuộc sự mắc lỗi, và hấp những của lễ chay, hầu cho không đem ra nơi hành lang ngoài để cho dân nên thánh. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đoạn người đem ta ra nơi hành lang ngoài, và đem ta qua gần bốn góc hành lang; nầy, mỗi góc hành lang có một cái sân. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nơi bốn góc hành lang có những sân bao lấy, dài bốn mươi cu-đê và rộng ba mươi cu-đê; hết thảy bốn sân đều dài rộng bằng nhau trong cả bốn góc. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Có một cái tường bao lấy bốn cái sân ấy, và chung quanh dưới chân tường có những chỗ để nấu. \u003c/span\u003e\n\u003cspan class=\"verse exe_46_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người bảo ta rằng: Đây là những nhà bếp, là nơi những kẻ làm việc trong nhà nấu thịt tế của dân sự. \u003cbr/\u003e\u003c/span\u003e\n"
}