{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Ê-xê-chi-ên ",
    "BookNumber": 26,
    "Audio": [
        "\\Audio\\VI1934\\exe\\47.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\exe\\47.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e47\u003c/h1\u003e\u003ch3\u003eCon sông ra từ đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_47_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế đó, người dẫn ta đem ta về cửa nhà; và nầy, có những nước văng ra từ dưới ngạch cửa, về phía đông; vì mặt trước nhà ngó về phía đông; và những nước ấy xuống từ dưới bên hữu nhà, về phía nam bàn thờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa 14:8; Gi 7:38; Kh 22:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_47_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người đem ta ra bởi đường cổng phía bắc, và dẫn ta đi vòng quanh bởi đường phía ngoài, cho đến cổng ngoài, tức là bởi đường cổng hướng đông; và nầy, có những nước chảy về bên hữu. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người dẫn ta sấn lên phía đông, tay cầm một cái dây, lấy dây đo được một ngàn cu-đê; người khiến ta lội qua nước, nước vừa đến mắt cá ta. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người lại đo một ngàn, và khiến ta lội qua nước, nước vừa đến đầu gối ta. Người lại đo một ngàn, và khiến ta lội qua nước, nước lên đến hông ta. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người lại đo một ngàn nữa; bấy giờ là một con sông, ta không lội qua được; vì nước đã lên, phải đạp bơi; ấy là một con sông mà người ta không có thể lội qua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_47_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Bấy giờ người bảo ta rằng: Hỡi con người, có thấy không? Rồi người đem ta trở lại nơi bờ sông. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Khi đến đó rồi, nầy, bên nầy và bên kia bờ sông có cây rất nhiều. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người bảo ta rằng: Những nước nầy chảy thẳng đến phương đông, xuống nơi đồng bằng, và chảy về biển; và khi đã chảy về biển, nước biển sẽ trở nên ngọt. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Khắp nơi nào sông ấy chảy đến, thì mọi vật hay sống tức là vật động trong nước, đều sẽ được sống; và ở đó sẽ có loài cá rất nhiều. Nước ấy đã đến đó thì nước biển trở nên ngọt, và khắp nơi nào sông ấy chảy đến thì mọi vật sẽ sống ở đó. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Những kẻ đánh cá sẽ đứng trên bờ sông ấy; từ Ên-Ghê-đi cho đến Ên-Ê-la-im sẽ làm một nơi để giăng lưới; những cá trong đó có đủ thứ và rất nhiều, cũng như ở trong biển lớn. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng những chằm những bưng của biển ấy sẽ không trở nên ngọt, mà bỏ làm đất muối. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Gần bên sông ấy, trên bờ nầy và bờ kia, sẽ sanh đủ thứ cây có trái ăn được, lá nó không hề héo rụng, và trái nó không hề dứt. Mỗi tháng nó sẽ sanh ra trái mới, vì những nước tưới nó chảy ra từ nơi thánh. Trái nó dùng để ăn, lá nó dùng để làm thuốc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 22:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBờ cõi của đất\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse exe_47_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Chúa Giê-hô-va phán như vầy: Nầy là giới hạn của cõi đất mà các ngươi sẽ chia cho mười hai chi phái Y-sơ-ra-ên làm sản nghiệp. Giô-sép sẽ có hai phần. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các ngươi sẽ được nó mà chia nhau làm sản nghiệp; vì ta đã thề sẽ ban xứ nầy cho tổ phụ các ngươi, thì các ngươi sẽ được đất ấy làm kỷ phần. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_47_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nầy là giới hạn của đất: về phía bắc, từ biển lớn, theo con đường Hết-lôn cho đến đường sang Xê-đát, \u003c/span\u003e\n\u003cspan class=\"verse exe_47_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ha-mát, Bê-rốt và Síp-ra-im, giữa bờ cõi Đa-mách và bờ cõi Ha-mát, Hát-se-Hát-thi-côn trên bờ cõi Ha-vơ-ran. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ấy vậy bờ cõi chạy dài từ biển đến Hát-sa-Ê-nôn, trên bờ cõi Đa-mách về phía bắc lấy Ha-mát làm giới hạn; ấy sẽ là phía bắc. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Phía đông chạy dài giữa Ha-vơ-ran, Đa-mách, Ga-la-át và đất Y-sơ-ra-ên, dọc theo sông Giô-đanh. Các ngươi khá đo phần đất từ bờ cõi phía bắc cho đến biển phía đông; ấy sẽ là phía đông. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Phía nam chạy từ Tha-ma cho đến sông Mê-ri-ba, tại Ca-đe, đến khe Ê-díp-tô, cho đến biển lớn; ấy là phía nam. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Phía tây sẽ là biển lớn, từ bờ cõi phía nam cho đến lối vào Ha-mát; ấy là phía tây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse exe_47_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Các ngươi khá chia đất nầy cho nhau, theo chi phái Y-sơ-ra-ên; \u003c/span\u003e\n\u003cspan class=\"verse exe_47_22\"\u003e\u003csup\u003e22\u003c/sup\u003e các ngươi khá bắt thăm mà chia cho các ngươi và cho những người ngoại trú ngụ giữa các ngươi và sanh con cái giữa các ngươi. Các ngươi sẽ coi chúng nó như là kẻ bổn tộc giữa con cái Y-sơ-ra-ên. Chúng nó sẽ được sản nghiệp với các ngươi ở giữa chi phái Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse exe_47_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người ngoại sẽ trú ngụ trong chi phái nào, thì các ngươi sẽ lấy sản nghiệp ở đó mà cấp cho nó, Chúa Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}