{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Gióp ",
    "BookNumber": 18,
    "Audio": [
        "\\Audio\\VI1934\\giop\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\giop\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eSự gian truân và sự nhịn nhục của Gióp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse giop_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tại trong xứ Út-xơ có một người tên là Gióp; người ấy vốn trọn vẹn và ngay thẳng, kính sợ Đức Chúa Trời và lánh khỏi điều ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Người sanh được bảy con trai và ba con gái; \u003c/span\u003e\n\u003cspan class=\"verse giop_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e có bảy ngàn chiên, ba ngàn lạc đà, năm trăm đôi bò, năm trăm lừa cái, và tôi tớ rất nhiều; người ấy lớn hơn hết trong cả dân Đông phương. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Các con trai người hay đi dự tiệc, đãi thay phiên nhau trong nhà của mỗi người; và sai mời ba chị em gái mình ăn uống chung với mình. \u003c/span\u003e\n\u003cspan class=\"verse giop_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Xảy khi các ngày tiệc yến xong rồi, Gióp sai người đi dọn các con cái mình cho thanh sạch, thức dậy sớm, dâng của lễ thiêu tùy số chúng nó; vì người nói rằng: Dễ thường các con ta có phạm tội, và trong lòng từ chối Đức Chúa Trời chăng. Gióp hằng làm như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, một ngày kia các con trai của Đức Chúa Trời đến ra mắt Đức Giê-hô-va, và Sa-tan cũng đến trong vòng chúng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 6:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va phán hỏi Sa-tan rằng: Ngươi ở đâu đến? Sa-tan thưa với Đức Giê-hô-va rằng: Tôi trải qua đây đó trên đất và dạo chơi tại nơi nó. \u003c/span\u003e\n\u003cspan class=\"verse giop_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va lại hỏi Sa-tan rằng: Ngươi có nhìn thấy Gióp, tôi tớ của ta chăng; nơi thế gian chẳng có người nào giống như nó, vốn trọn vẹn và ngay thẳng, kính sợ Đức Chúa Trời, và lánh khỏi điều ác? \u003c/span\u003e\n\u003cspan class=\"verse giop_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Sa-tan thưa với Đức Giê-hô-va rằng: Gióp há kính sợ Đức Chúa Trời luống công sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 12:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúa há chẳng dựng hàng rào binh vực ở bốn phía người, nhà người, và mọi vật thuộc về người sao? Chúa đã ban phước cho công việc của tay người, và làm cho của cải người thêm nhiều trên đất. \u003c/span\u003e\n\u003cspan class=\"verse giop_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng bây giờ hãy giơ tay Chúa ra, đụng đến hại các vật người có, ắt là người sẽ phỉ báng Chúa trước mặt. \u003c/span\u003e\n\u003cspan class=\"verse giop_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đức Giê-hô-va phán với Sa-tan rằng: Nầy, các vật người có đều phó trong tay ngươi; nhưng chớ tra tay vào mình nó. Sa-tan bèn lui ra khỏi mặt Đức Giê-hô-va, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Xảy một ngày kia, khi các con trai và con gái người đương ăn và uống rượu trong nhà anh cả chúng nó, \u003c/span\u003e\n\u003cspan class=\"verse giop_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e một sứ giả đến báo tin cho Gióp rằng: Bò đương cày, lừa đương ăn gần bên cạnh, \u003c/span\u003e\n\u003cspan class=\"verse giop_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e thì dân Sê-ba xông vào chúng nó, đoạt cướp đi, và lấy lưỡi gươm giết các tôi tớ; chỉ một mình tôi thoát khỏi đặng báo tin cho ông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Người nầy còn đương nói, thì một người khác đến, báo rằng: Lửa của Đức Chúa Trời từ trên trời giáng xuống thiêu đốt các con chiên và tôi tớ, làm cho tiêu hủy chúng nó đi; chỉ một mình tôi thoát khỏi đặng báo tin cho ông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Người nầy còn đương nói, thì một kẻ khác chạy đến, báo rằng: Dân Canh-đê phân làm ba đạo, xông vào lạc đà, cướp đoạt đi, và lấy lưỡi gươm giết các tôi tớ; chỉ một mình tôi thoát khỏi đặng báo tin cho ông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Người nầy còn đương nói, thì một kẻ khác chạy đến, báo rằng: Các con trai và con gái ông đương ăn uống tại nơi nhà anh cả của họ, \u003c/span\u003e\n\u003cspan class=\"verse giop_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e kìa một ngọn gió lớn từ phía bên kia sa mạc thổi đến, làm cho bốn góc nhà rung rinh, nhà sập xuống đè chết các người trẻ tuổi; chỉ một mình tôi thoát khỏi đặng báo tin cho ông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Gióp bèn chỗi dậy, xé áo mình, và cạo đầu, đoạn sấp mình xuống đất mà thờ lạy, \u003c/span\u003e\n\u003cspan class=\"verse giop_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e và nói rằng: Tôi trần truồng lọt khỏi lòng mẹ, và tôi cũng sẽ trần truồng mà về; Đức Giê-hô-va đã ban cho, Đức Giê-hô-va lại cất đi; đáng ngợi khen danh Đức Giê-hô-va! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_1_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Trong mọi sự ấy, Gióp không phạm tội, và chẳng nói phạm thượng cùng Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n"
}