{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Gióp ",
    "BookNumber": 18,
    "Audio": [
        "\\Audio\\VI1934\\giop\\24.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\giop\\24.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e24\u003c/h1\u003e\u003ch3\u003eGióp luận rằng sự xét đoán của Đức Chúa Trời khó giải. – Thường thấy kẻ ác được may mắn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse giop_24_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nhân vì Đấng Toàn năng đã định kỳ phạt ác, \u003cbr/\u003e Cớ sao Ngài không khiến kẻ nhận biết Ngài được thấy ngày ấy? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Có người dời sụt mộc giới, \u003cbr/\u003e Ăn cắp bầy chiên, rồi dẫn cho ăn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chúng cướp dẫn lừa của kẻ mồ côi, \u003cbr/\u003e Lấy bò của người góa bụa làm của cầm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Chúng khiến kẻ nghèo lìa bỏ đường chánh đáng, \u003cbr/\u003e Kẻ khốn cùng của thế gian đồng nhau đi ẩn tránh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Kìa, vừa sớm mai chúng đi ra làm công việc mình, \u003cbr/\u003e Tìm lương thực mình, như lừa rừng nơi đồng vắng; \u003cbr/\u003e Đồng vắng cấp vật thực cho con cái chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Chúng nó thâu góp rơm cỏ tại trong đồng ruộng, \u003cbr/\u003e Mót trái nho trong vườn nho của kẻ làm ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Trọn đêm chúng nó nằm trần truồng, không quần áo, \u003cbr/\u003e Và chẳng có mền đắp khỏi lạnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Chúng nó bị dầm mưa núi, \u003cbr/\u003e Không nơi đụt, bèn nép mình vào hòn đá. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Có người cướp kẻ mồ côi cha còn bú; \u003cbr/\u003e Bắt thế chân áo trên mình kẻ nghèo; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đến đỗi người nghèo phải đi trần không áo, \u003cbr/\u003e Vác những bó lúa, mà bị đói. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Chúng ép dầu trong kho chủ mình, \u003cbr/\u003e Đạp trái nho nơi thùng, mà bị khát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Từ trong thành nổi lên tiếng thở than của người ta, \u003cbr/\u003e Linh hồn kẻ bị thương kêu van; \u003cbr/\u003e Song Đức Chúa Trời không kể đến tội ác vẫn phạm tại đó. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Cũng có kẻ khác thù nghịch với ánh sáng; \u003cbr/\u003e Không biết đạo của ánh sáng, \u003cbr/\u003e Và chẳng đi trong con đường nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vừa rạng ngày kẻ giết người chỗi dậy, \u003cbr/\u003e Giết kẻ nghèo khổ và túng cùng; \u003cbr/\u003e Còn ban đêm nó như kẻ trộm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Mắt kẻ hành dâm cũng trông ngóng khi chập tối, \u003cbr/\u003e Mà nói rằng: “Chẳng một mắt ai sẽ thấy tôi”, \u003cbr/\u003e Và nó che kín mặt mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đương đêm tối tăm chúng nó khoét nhà, \u003cbr/\u003e Ban ngày lại rút ẩn mất; \u003cbr/\u003e Chúng nó chẳng biết ánh sáng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Buổi sáng vốn là bóng chết cho chúng nó thay thảy, \u003cbr/\u003e Vì chúng nó biết sự kinh hãi về bóng sự chết, \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Chúng nó qua chong chóng như vật nhẹ trôi nơi mặt nước; \u003cbr/\u003e Phần nghiệp họ bị rủa sả tại trên đất; \u003cbr/\u003e Chẳng còn trở về lối vườn nho nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Sự khô hạn và sự nắng tiêu tan nước tuyết đi; \u003cbr/\u003e Âm phủ cũng làm như vậy cho những kẻ có tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Lòng mẹ sẽ quên chúng nó đi; \u003cbr/\u003e Các sâu bọ ăn ngon chúng nó; \u003cbr/\u003e Người ta không còn nhớ họ nữa; \u003cbr/\u003e Và sự gian ác sẽ bị bẻ gẫy ra như cây cối… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Chúng nó cướp giựt người đàn bà son sẻ, không sanh con, \u003cbr/\u003e Chẳng làm điều lành cho người góa bụa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Song Đức Chúa Trời lấy quyền năng Ngài mà bảo toàn người thế lực; \u003cbr/\u003e Ngài đỡ lên kẻ hết trông được bảo tồn mạng sống mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đức Chúa Trời ban cho chúng sự vững vàng, chúng nương cậy nơi sự ấy; \u003cbr/\u003e Nhưng con mắt Ngài coi chừng đường lối của chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Chúng được cao trọng; đoạn một ít lâu, chẳng còn nữa. \u003cbr/\u003e Chúng ngã xuống, bị cất đem đi như mọi người khác; \u003cbr/\u003e Họ bị cắt như ngọn gié lúa vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_24_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Nếu điều đó chẳng vậy, ai bắt lẽ tôi nói dối, \u003cbr/\u003e Và diệt lời giảng luận tôi ra hư không? \u003cbr/\u003e\u003c/span\u003e\n"
}