{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Gióp ",
    "BookNumber": 18,
    "Audio": [
        "\\Audio\\VI1934\\giop\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\giop\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eGióp quả quyết rằng kẻ ác thường không bị phạt. – Người bày tỏ sự cuối cùng buồn thảm của họ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse giop_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gióp tiếp nói lẽ luận cao mình, mà rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Đức Chúa Trời đã đoạt lấy lý tôi, Đấng Toàn năng khiến linh hồn tôi bị cay đắng, \u003cbr/\u003e Tôi chỉ sanh mạng của Ngài mà thề rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hễ hơi thở tôi còn ở mình tôi, \u003cbr/\u003e Và sanh khí của Đức Chúa Trời còn trong lỗ mũi tôi, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Quả hẳn môi tôi sẽ chẳng nói sự gian ác, \u003cbr/\u003e Lưỡi tôi cũng không giảng ra điều giả dối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi tôi đoán xét, không thể nào cho các bạn là phải! \u003cbr/\u003e Cho đến kỳ chết, tôi chẳng hề thôi quả quyết rằng tôi trọn vẹn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Tôi giữ chặt sự công bình mình không rời bỏ nó; \u003cbr/\u003e Trọn đời tôi, lòng tôi sẽ chẳng cáo trách tôi. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ước gì cừu địch tôi bị xử như kẻ ác, \u003cbr/\u003e Và kẻ dấy lên nghịch cùng tôi bị cầm như kẻ trái lẽ công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Dẫu kẻ ác được tài sản, Đức Chúa Trời cất lấy linh hồn nó đi; \u003cbr/\u003e Vậy, sự trông cậy kẻ ác là gì? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khi sự hoạn nạn xảy đến cùng hắn, \u003cbr/\u003e Đức Chúa Trời há sẽ nghe tiếng của hắn sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Có phải hắn sẽ tìm được sự vui sướng mình nơi Đấng Toàn năng, \u003cbr/\u003e Và thường thường cầu khẩn Đức Chúa Trời sao? \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Tôi sẽ chỉ dạy cho các bạn việc tay Đức Chúa Trời làm, \u003cbr/\u003e Không giấu các bạn ý của Đấng Toàn năng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nầy, chánh các bạn đã thấy điều đó, \u003cbr/\u003e Vậy, nhân sao còn có những tư tưởng hư không kia? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nầy là phần mà Đức Chúa Trời định cho kẻ ác, \u003cbr/\u003e Và cơ nghiệp của kẻ cường bạo nhận lãnh từ Đấng Toàn năng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nếu con cái hắn thêm nhiều, ấy để cho gươm giết; \u003cbr/\u003e Còn dòng dõi hắn ắt không ăn cho no nê được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Kẻ còn sống sót lại của hắn bị sự chết vùi dập, \u003cbr/\u003e Và người góa bụa hắn sẽ không than khóc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Dẫu hắn có thâu góp bạc tiền như cát bụi, \u003cbr/\u003e Sắm sửa quần áo nhiều như bùn; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Thật hắn sắm sửa, song rồi ra người công bình sẽ mặc lấy, \u003cbr/\u003e Còn bạc, kẻ vô tội sẽ chia nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Người cất nhà mình như ổ sâu trùng, \u003cbr/\u003e Như chòi mà người giữ vườn nho thường cất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hắn nằm xuống giàu có, song sẽ chẳng được liệm; \u003cbr/\u003e Nó mở con mắt ra, bèn chẳng còn nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Sự kinh khiếp thình lình áp vào hắn như thể nước lụt; \u003cbr/\u003e Bão tố đoạt lấy hắn trong lúc ban đêm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Gió đông đem hắn đi, bèn biệt mất; \u003cbr/\u003e Một luồng dông lớn rứt hắn đi khỏi chỗ hắn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đức Chúa Trời giáng tai vạ trên mình hắn, chẳng thương xót lấy; \u003cbr/\u003e Hắn rất muốn chạy trốn khỏi tay Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_27_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Người ta sẽ vỗ tay mừng về việc hắn; \u003cbr/\u003e Và hút gió đuổi hắn khỏi chỗ ở của hắn. \u003cbr/\u003e\u003c/span\u003e\n"
}