{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Gióp ",
    "BookNumber": 18,
    "Audio": [
        "\\Audio\\VI1934\\giop\\37.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\giop\\37.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e37\u003c/h1\u003e\u003ch3\u003eÊ-li-hu tôn trọng sự quyền năng và oai nghi của Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse giop_37_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phải, trái tim tôi run sợ vì sự đó, \u003cbr/\u003e Nó nhảy động dời khỏi chỗ nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Khá nghe, khá nghe giọng vang dậy của tiếng Ngài, \u003cbr/\u003e Và tiếng ầm ầm ra khỏi miệng Ngài! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngài khiến nó dội dưới các từng trời, \u003cbr/\u003e Và chớp nhoáng Ngài chiếu đến cùng trái đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Kế liền có tiếng ầm ầm, \u003cbr/\u003e Ngài phát tiếng oai nghi và sấm rền ra, \u003cbr/\u003e Và khi nổi tiếng Ngài lên, thì không cầm giữ chớp nhoáng lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đức Chúa Trời phát tiếng và sấm rền ra lạ kỳ; \u003cbr/\u003e Ngài làm những công việc lớn lao mà chúng ta hiểu không nổi? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vì Ngài phán với tuyết rằng: Hãy sa xuống đất! \u003cbr/\u003e Và cũng phán vậy cho trận mưa mây và mưa lớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ngài niêm phong tay của mọi người, \u003cbr/\u003e Để mọi người Ngài đã dựng nên biết được công việc của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Khi ấy các thú vật rừng rút trong hang nó, \u003cbr/\u003e Và ở trong hầm của chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Từ các lầu các phương nam bão tuôn tới, \u003cbr/\u003e Và gió bắc dẫn lạnh lẽo đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Nước đá thành ra bởi hơi thở của Đức Chúa Trời; \u003cbr/\u003e Bề rộng của nước đông đặc lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ngài chứa nước trong mây, \u003cbr/\u003e Và giăng ra các mây chớp nhoáng của Ngài; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nhờ Ngài dẫn dắt, nó bay vận khắp tứ phương, \u003cbr/\u003e Đặng làm xong công việc mà Ngài phán biểu nó làm trên khắp trái đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ngài sai mây hoặc để giáng họa, hoặc để tưới đất, \u003cbr/\u003e Hoặc để làm ơn cho loài người. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hỡi Gióp, hãy nghe lời nầy, \u003cbr/\u003e Khá đứng yên, suy nghĩ về các việc diệu kỳ của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Ông có biết cách nào Đức Chúa Trời sắp đặt các việc ấy chăng? \u003cbr/\u003e Cách nào Ngài chiếu lòa chớp nhoáng của mây Ngài chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ông có biết mây cân bình sao chăng? \u003cbr/\u003e Có hiểu công việc diệu kỳ của \u003cbr/\u003e Đấng có trí huệ trọn vẹn sao chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Có biết cớ sao quần áo ông nóng, \u003cbr/\u003e Khi Ngài lấy gió nam mà làm cho trái đất được an tịnh? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ông có thế trải bầu trời ra với Đức Chúa Trời chăng? \u003cbr/\u003e Nó vốn vững chắc như một tấm kính đúc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hãy dạy cho chúng tôi biết điều chúng tôi phải thưa cùng Ngài; \u003cbr/\u003e Vì tại sự dốt nát, chúng tôi chẳng biết bày lời gì với Ngài. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Người ta há sẽ thuật với Đức Chúa Trời rằng tôi muốn thưa với Ngài sao? \u003cbr/\u003e Nếu ai nói với Ngài, quả hẳn sẽ bị nuốt đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Bây giờ, người ta không thấy sự sáng chói lòa, nó đã ẩn trong mây; \u003cbr/\u003e Nhưng gió thổi qua xô mây đi và trời trong trẻo lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ráng vàng từ phương bắc đến; \u003cbr/\u003e Nơi Đức Chúa Trời có oai nghiêm đáng sợ thay! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Luận về Đấng Toàn năng, ta không tìm thấy đến Ngài được: \u003cbr/\u003e Ngài vốn rất quyền năng, rất chánh trực và công bình cực điểm, không hề hà hiếp ai. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_37_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Bởi cớ ấy loài người kính sợ Ngài; \u003cbr/\u003e Ngài không đoái đến kẻ nào tưởng mình có lòng khôn ngoan. \u003cbr/\u003e\u003c/span\u003e\n"
}