{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Gióp ",
    "BookNumber": 18,
    "Audio": [
        "\\Audio\\VI1934\\giop\\42.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\giop\\42.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e42\u003c/h1\u003e\u003ch3\u003eGióp tôn vinh Đức Chúa Trời, Ngài tha lỗi người và ban cho người thạnh vượng nhiều hơn trước\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse giop_42_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gióp thưa với Đức Chúa Trời rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Tôi biết rằng Chúa có thể làm được mọi sự, \u003cbr/\u003e Chẳng có ý chỉ nào Chúa lấy làm khó lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Kẻ nầy là ai, không hiểu biết gì, lại dám che ám ý chỉ của Chúa? \u003cbr/\u003e Phải, tôi đã nói những điều tôi không hiểu đến, \u003cbr/\u003e Tức các sự lạ lùng quá cho tôi, mà tôi chẳng thông biết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 38:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi Chúa, xin hãy nghe, tôi sẽ nói; \u003cbr/\u003e Tôi sẽ hỏi Chúa, Chúa sẽ chỉ dạy cho tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 38:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Trước lỗ tai tôi có nghe đồn về Chúa, \u003cbr/\u003e Nhưng bây giờ, mắt tôi đã thấy Ngài: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vì vậy, tôi lấy làm gớm ghê tôi, \u003cbr/\u003e Và ăn năn trong tro bụi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Xảy sau khi Đức Giê-hô-va đã phán các lời ấy với Gióp, thì Ngài phán cùng Ê-li-pha, người Thê-man, mà rằng: \u003cbr/\u003e Cơn thạnh nộ ta nổi lên cùng ngươi và hai bạn hữu ngươi; bởi vì các ngươi không có nói về ta cách xứng đáng, y như Gióp, kẻ tôi tớ ta, đã nói. \u003c/span\u003e\n\u003cspan class=\"verse giop_42_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy bây giờ, hãy bắt bảy con bò đực và bảy con chiên đực đi đến Gióp, kẻ tôi tớ ta, mà vì các ngươi dâng lên một của lễ thiêu; rồi Gióp, kẻ tôi tớ ta, sẽ cầu nguyện cho các ngươi; vì ta sẽ nhậm lời người, kẻo e ta đãi các ngươi tùy theo sự ngu muội của các ngươi; vì các ngươi không có nói về ta cách xứng đáng, như Gióp, kẻ tôi tớ ta, đã nói. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vậy, Ê-li-pha người Thê-man, Binh-đát, người Su-a, Sô-pha, người Na-a-ma, bèn đi và làm theo điều Đức Giê-hô-va đã phán dặn mình; rồi Đức Giê-hô-va nhậm lời của Gióp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vậy, khi Gióp đã cầu nguyện cho bạn hữu mình rồi, Đức Giê-hô-va bèn đem người ra khỏi cảnh khốn người, và ban lại cho Gióp gấp bằng hai các tài sản mà người đã có trước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 1:1-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hết thảy anh em người, chị em người, và những người quen biết Gióp từ trước, đều đến thăm và ăn bữa với người tại trong nhà người. Chúng chia buồn và an ủi người về các tai họa mà Đức Giê-hô-va đã khiến giáng trên người; mỗi người đều cho Gióp một nén bạc và một cái vòng vàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Như vậy, Đức Giê-hô-va ban phước cho buổi già của Gióp nhiều hơn lúc đang thì: người được mười bốn ngàn chiên, sáu ngàn lạc đà, một ngàn đôi bò, và một ngàn lừa cái. \u003c/span\u003e\n\u003cspan class=\"verse giop_42_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người cũng có bảy con trai và ba con gái. \u003c/span\u003e\n\u003cspan class=\"verse giop_42_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người đặt tên cho con gái lớn Giê-mi-ma\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là: Chim bồ câu\"\u003e⚓\u003c/a\u003e; con thứ nhì là Kê-xia\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là: Hương thơm\"\u003e⚓\u003c/a\u003e, và con thứ ba là Kê-ren-Ha-búc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là: Hợp phấn diệp\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Trong toàn xứ chẳng có người nữ nào lịch sự bằng ba con gái của Gióp. Cha của họ cho họ một phần cơ nghiệp trong anh em họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giop_42_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Sau việc ấy, Gióp còn sống một trăm bốn mươi năm; người thấy các con trai, cháu, chít mình đến đời thứ tư. \u003c/span\u003e\n\u003cspan class=\"verse giop_42_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Rồi Gióp qua đời tuổi cao tác lớn. \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n"
}