{
    "Translation": "VI1934",
    "BookName": "Giu-đe ",
    "BookNumber": 65,
    "Audio": [
        "\\Audio\\VI1934\\giu\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\giu\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\giu\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse giu_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Giu-đe, tôi tớ của Đức Chúa Jêsus Christ và em Gia-cơ, đạt cho những kẻ đã được kêu gọi, được Đức Chúa Trời, là Cha, yêu thương, và được Đức Chúa Jêsus Christ giữ gìn:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 13:55; Mac 6:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e nguyền xin sự thương xót, bình an, yêu mến thêm lên cho anh em! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐạo giả và thầy dối\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse giu_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hỡi kẻ rất yêu dấu, vì tôi đã ân cần viết cho anh em về sự cứu rỗi chung của chúng ta, tôi tưởng phải làm điều đó, để khuyên anh em vì đạo mà tranh chiến, là đạo đã truyền cho các thánh một lần đủ rồi. \u003c/span\u003e\n\u003cspan class=\"verse giu_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì có mấy kẻ kia lẻn vào trong vòng chúng ta, là những kẻ bị định đoán phạt từ lâu rồi, kẻ chẳng tin kính đổi ơn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e Đức Chúa Trời chúng ta ra việc tà ác, chối Đấng Chủ tể và Chúa có một của chúng ta, là Đức Chúa Jêsus Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Dầu anh em đã học những điều nầy rồi, tôi cũng muốn nhắc lại cho anh em rằng, xưa kia Chúa giải cứu dân mình ra khỏi xứ Ê-díp-tô, sau lại tiêu diệt những kẻ không tin;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:51; Dan 14:29-30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e còn các thiên sứ không giữ thứ bậc và bỏ chỗ riêng mình, thì Ngài đã dùng dây xích họ trong nơi tối tăm đời đời, cầm giữ lại để chờ sự phán xét ngày lớn. \u003c/span\u003e\n\u003cspan class=\"verse giu_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Lại như thành Sô-đôm và Gô-mô-rơ cùng các thành lân cận cũng buông theo sự dâm dục và sắc lạ, thì đã chịu hình phạt bằng lửa đời đời, làm gương để trước mặt chúng ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 19:1-24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng mà chúng nó cũng như vậy, trong giấc mơ màng làm ô uế xác thịt mình, khinh dể quyền phép rất cao và nói hỗn các đấng tôn trọng. \u003c/span\u003e\n\u003cspan class=\"verse giu_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vả, khi chính mình thiên sứ trưởng Mi-chen chống với ma quỉ giành xác Môi-se, còn chẳng dám lấy lời nhiếc móc mà đoán phạt; người chỉ nói rằng: Cầu Chúa phạt ngươi!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 10:13,21; 12:1; Kh 12:7; Phu 34:6; Xa 3:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Song những kẻ nầy, hễ điều gì không biết thì khinh dể hết; và mọi điều chúng nó tự nhiên mà biết cũng như con thú vật vô tri, thì dùng mà làm hư mình. \u003c/span\u003e\n\u003cspan class=\"verse giu_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Khốn nạn thay cho chúng nó, vì đã theo đường của Ca-in, lấy lòng tham lợi mà gieo mình vào sự sai lạc của Ba-la-am; và bị hư mất về sự phản nghịch của Cô-rê.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 4:3-8; Dan 22:1-35; 16:1-35\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Những kẻ đó là dấu vít trong đám tiệc anh em, như người chăn chiên chỉ tưởng nuôi mình cho no nê, không lo sợ gì; như đám mây không nước, theo gió đưa đi đây đi đó, như cây tàn mùa thu, không có trái, hai lần chết, trốc lên bựt rễ; \u003c/span\u003e\n\u003cspan class=\"verse giu_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e như sóng cuồng dưới biển, sôi bọt ô uế của mình; như sao đi lạc, sự tối tăm mù mịt đã dành cho chúng nó đời đời! \u003c/span\u003e\n\u003cspan class=\"verse giu_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ấy cũng vì họ mà Hê-nóc, là tổ bảy đời kể từ A-đam, đã nói tiên tri rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 5:18,21-24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nầy, Chúa ngự đến với muôn vàn thánh, đặng phán xét mọi người, đặng trách hết thảy những người không tin kính về mọi việc không tin kính họ đã phạm, cùng mọi lời sỉ hổ mà những kẻ có tội không tin kính đó đã nói nghịch cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse giu_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ấy đều là những kẻ hay lằm bằm, hay phàn nàn luôn về số phận mình, làm theo sự ham muốn mình, miệng đầy những lời kiêu căng, và vì lợi mà nịnh hót người ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Nhưng anh em, là kẻ rất yêu dấu, hãy nhớ lấy những lời mà các sứ đồ của Đức Chúa Jêsus Christ chúng ta đã nói trước. \u003c/span\u003e\n\u003cspan class=\"verse giu_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các sứ đồ đó nói với anh em rằng, trong các thời kỳ sau rốt, sẽ có mấy người hay nhạo báng làm theo lòng ham muốn không tin kính của mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Phi 3:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ấy chính chúng nó là kẻ gây nên phe đảng, thuộc về tánh xác thịt, không có Đức Thánh Linh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên về sự bền đỗ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse giu_1_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hỡi kẻ rất yêu dấu, về phần anh em, hãy tự lập lấy trên nền đức tin rất thánh của mình, và nhân Đức Thánh Linh mà cầu nguyện, \u003c/span\u003e\n\u003cspan class=\"verse giu_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e hãy giữ mình trong sự yêu mến Đức Chúa Trời, và trông đợi sự thương xót của Đức Chúa Jêsus Christ chúng ta cho được sự sống đời đời. \u003c/span\u003e\n\u003cspan class=\"verse giu_1_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Hãy trách phạt những kẻ nầy, là kẻ trù trừ, \u003c/span\u003e\n\u003cspan class=\"verse giu_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e hãy cứu vớt những kẻ kia, rút họ ra khỏi lửa; còn đối với kẻ khác, hãy có lòng thương lẫn với sợ, ghét cả đến cái áo bị xác thịt làm ô uế. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse giu_1_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Vả, nguyền Đấng có thể gìn giữ anh em khỏi vấp phạm và khiến anh em đứng trước mặt vinh hiển mình cách rất vui mừng, không chỗ trách được, \u003c/span\u003e\n\u003cspan class=\"verse giu_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e là Đức Chúa Trời có một, là Cứu Chúa chúng ta, bởi Đức Chúa Jêsus Christ là Chúa chúng ta, được sự vinh hiển, tôn trọng, thế lực, quyền năng thuộc về Ngài từ trước vô cùng và hiện nay cho đến đời đời! A-men. \u003cbr/\u003e\u003c/span\u003e\n"
}