{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Các Quan Xét ",
    "BookNumber": 7,
    "Audio": [
        "\\Audio\\VI1934\\cac\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cac\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eThiên sứ của Đức Giê-hô-va hiện ra tại Bô-kim\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, thiên sứ của Đức Giê-hô-va đi lên từ Ghinh-ganh đến Bô-kim, và nói rằng: Ta đã đem các ngươi đi lên khỏi xứ Ê-díp-tô, dẫn vào xứ ta đã thề ban cho tổ phụ các ngươi. Ta đã phán: Ta sẽ chẳng hề hủy giao ước ta đã lập cùng các ngươi; \u003c/span\u003e\n\u003cspan class=\"verse cac_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e còn các ngươi, chớ lập giao ước cùng dân xứ nầy; hãy phá hủy bàn thờ của chúng nó. Song các ngươi không có vâng theo lời phán của ta… Tại sao các ngươi đã làm điều đó?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 34:12-13; Phu 7:2-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ta cũng có phán: Ta sẽ chẳng đuổi dân ấy khỏi trước mặt các ngươi, song chúng nó sẽ ở bên các ngươi, và các thần chúng nó sẽ thành một cái bẫy cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va vừa nói dứt lời nầy cho cả dân Y-sơ-ra-ên, thì dân sự bèn cất tiếng lên khóc. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chúng gọi tên chỗ đó là Bô-kim\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Bô-kim nghĩa là những kẻ khóc\"\u003e⚓\u003c/a\u003e, và dâng tế lễ cho Đức Giê-hô-va tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác quan xét\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_2_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Khi Giô-suê đã cho dân sự về, thì mọi người Y-sơ-ra-ên, ai nấy đều đi vào sản nghiệp mình, đặng nhận lấy xứ. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Dân sự phục sự Đức Giê-hô-va trong trọn đời Giô-suê và trọn đời các trưởng lão còn sống lâu hơn Giô-suê, là những kẻ đã thấy các công việc lớn lao mà Đức Giê-hô-va đã làm ra vì Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đoạn, Giô-suê, con trai của Nun, tôi tớ của Đức Giê-hô-va, qua đời, tuổi được một trăm mười; \u003c/span\u003e\n\u003cspan class=\"verse cac_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e người ta chôn người trong địa phận về sản nghiệp người, tại Thim-nát-Hê-re trên núi Ép-ra-im, về phía bắc núi Ga-ách.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 19:49-50\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hết thảy người đời ấy cũng được tiếp về cùng tổ phụ mình; rồi một đời khác nổi lên, chẳng biết Đức Giê-hô-va, cũng chẳng biết các điều Ngài đã làm nhân vì Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bấy giờ dân Y-sơ-ra-ên làm ác trước mặt Đức Giê-hô-va, hầu việc các thần tượng của Ba-anh, \u003c/span\u003e\n\u003cspan class=\"verse cac_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e bỏ Giê-hô-va Đức Chúa Trời của tổ phụ mình, là Đấng đã đem họ ra khỏi xứ Ê-díp-tô; họ tin theo các thần khác của những dân tộc ở xung quanh, quì lạy các thần đó và chọc giận Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vậy, chúng nó bỏ Đức Giê-hô-va, hầu việc Ba-anh và Át-tạt-tê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_2_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Cơn thạnh nộ của Đức Giê-hô-va nổi phừng lên cùng Y-sơ-ra-ên, Ngài phó chúng vào tay kẻ cướp bóc, và chúng nó bóc lột họ; Ngài bán Y-sơ-ra-ên cho các kẻ thù nghịch chung quanh, và Y-sơ-ra-ên không còn thế chống cự nổi được trước kẻ thù nghịch mình. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Bất luận chúng đi đến đâu, tay của Đức Giê-hô-va vẫn nghịch cùng chúng đặng giáng họa cho, y như Đức Giê-hô-va đã phán và đã thề cùng chúng. Chúng bị cơn hoạn nạn lớn lao thay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_2_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Song Đức Giê-hô-va dấy lên những quan xét giải cứu chúng khỏi tay kẻ cướp bóc. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng chúng cũng không nghe các quan xét vì chúng hành dâm cùng các thần khác, và quì lạy trước mặt các thần ấy. Chúng vội xây bỏ con đường mà tổ phụ mình đã đi, chẳng bắt chước theo tổ phụ vâng giữ các điều răn của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vả, khi Đức Giê-hô-va dấy lên các quan xét cho Y-sơ-ra-ên, thì Đức Giê-hô-va ở cùng quan xét đó, và trọn đời quan xét, Ngài giải cứu Y-sơ-ra-ên khỏi tay kẻ thù nghịch mình; vì Đức Giê-hô-va lấy lòng thương xót họ tại cớ những tiếng rên siết mà họ thở ra trước mặt những kẻ hà hiếp và làm tức tối mình. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Kế sau, khi quan xét qua đời rồi, Y-sơ-ra-ên lại làm ác hơn các tổ phụ mình, tin theo các thần khác, hầu việc và thờ lạy trước mặt các thần ấy: Y-sơ-ra-ên không khứng chừa bỏ việc làm ác, hay là lối cố chấp của họ. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bởi cớ đó, cơn thạnh nộ của Đức Giê-hô-va nổi phừng lên cùng Y-sơ-ra-ên, và Ngài phán rằng: Vì dân tộc nầy có bội nghịch giao ước của ta đã truyền cho tổ phụ chúng nó, và vì chúng nó không có nghe lời phán ta, \u003c/span\u003e\n\u003cspan class=\"verse cac_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e nên về phần ta, ta cũng chẳng đuổi khỏi trước mặt chúng nó một dân nào mà Giô-suê để lại khi người qua đời. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ta sẽ dùng các dân tộc đó thử thách Y-sơ-ra-ên, để xem thử chúng nó có giữ và đi theo đường của Đức Giê-hô-va, như tổ phụ chúng nó chăng. \u003c/span\u003e\n\u003cspan class=\"verse cac_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ấy vậy, Đức Giê-hô-va để cho các dân tộc nầy ở lại trong xứ, không vội đuổi chúng nó đi, và cũng không phó chúng nó vào tay Giô-suê. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}