{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Các Quan Xét ",
    "BookNumber": 7,
    "Audio": [
        "\\Audio\\VI1934\\cac\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cac\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eY-sơ-ra-ên bị dân Ma-đi-an hà hiếp. – Ghê-đê-ôn phụng mạng Đức Chúa Trời giải cứu dân Ngài\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Dân Y-sơ-ra-ên làm điều ác trước mặt Đức Giê-hô-va, nên Đức Giê-hô-va phó chúng vào tay dân Ma-đi-an trong bảy năm. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tay của người Ma-đi-an thắng hơn Y-sơ-ra-ên. Vì sợ người Ma-đi-an, nên dân Y-sơ-ra-ên làm cho mình những nơi ẩn náu trong núi, trong các hầm và đồn. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Khi Y-sơ-ra-ên đã gieo giống, dân Ma-đi-an với dân A-mê-léc, và người phương Đông đi lên đánh Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse cac_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e đóng trại đối ngang người, phá hại mùa màng của xứ cho đến Ga-xa, và không để lại trong Y-sơ-ra-ên lương thực gì, hoặc chiên, bò hay là lừa. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì chúng nó đi lên đem theo bầy súc vật và trại mình, loán đến khác nào một đám cào cào. Người và lạc đà vô số đến trong xứ đặng phá hại. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, vì cớ dân Ma-đi-an, Y-sơ-ra-ên bị nghèo khổ bẩn chật, nên họ kêu cầu cùng Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_6_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Bấy giờ, vì dân Y-sơ-ra-ên đã kêu cầu Đức Giê-hô-va về việc dân Ma-đi-an, \u003c/span\u003e\n\u003cspan class=\"verse cac_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nên Đức Giê-hô-va sai một đấng tiên tri đến cùng dân Y-sơ-ra-ên. Người nói cùng chúng rằng: Giê-hô-va Đức Chúa Trời Y-sơ-ra-ên phán như vầy: Ta đã đem các ngươi lên khỏi xứ Ê-díp-tô, rút các ngươi khỏi nhà nô lệ, \u003c/span\u003e\n\u003cspan class=\"verse cac_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e giải cứu các ngươi khỏi tay người Ê-díp-tô, và khỏi tay hết thảy kẻ hà hiếp các ngươi, và đuổi chúng nó khỏi trước mặt các ngươi; ta đã ban cho các ngươi xứ của chúng nó, \u003c/span\u003e\n\u003cspan class=\"verse cac_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và có phán rằng: Ta là Giê-hô-va Đức Chúa Trời các ngươi, chớ sợ các thần của dân A-mô-rít tại trong xứ mà các ngươi ở. Nhưng các ngươi nào có nghe tiếng ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đoạn, thiên sứ của Đức Giê-hô-va đến ngồi dưới cây thông Óp-ra thuộc về Giô-ách, người A-bi-ê-xê-rít, Ghê-đê-ôn, con trai người, đương đập lúa mạch trong bàn ép, đặng giấu khỏi dân Ma-đi-an. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va hiện đến cùng người mà rằng: Hỡi người dõng sĩ! Đức Giê-hô-va ở cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ghê-đê-ôn thưa rằng: Ôi! Chúa, nếu Đức Giê-hô-va ở cùng chúng tôi, sao các điều nầy xảy đến cho chúng tôi? Các phép lạ kia ở đâu mà tổ phụ chúng tôi đã thuật lại rằng: Đức Giê-hô-va há chẳng có đem chúng ta ra khỏi xứ Ê-díp-tô sao? Vì bây giờ Đức Giê-hô-va từ bỏ chúng tôi, và phó chúng tôi vào tay dân Ma-đi-an. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va xây lại cùng người mà phán rằng: Hãy dùng sức của ngươi vẫn có mà đi giải cứu Y-sơ-ra-ên khỏi tay dân Ma-đi-an. Ta há chẳng sai ngươi đi sao? \u003c/span\u003e\n\u003cspan class=\"verse cac_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người thưa rằng: Than ôi! hỡi Chúa, tôi sẽ lấy chi giải cứu Y-sơ-ra-ên? Kìa, trong chi phái Ma-na-se, họ tôi vốn nghèo hơn hết; còn tôi là nhỏ hơn hết trong nhà cha tôi. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va phán rằng: Ta sẽ ở cùng ngươi, và ngươi sẽ đánh bại dân Ma-đi-an như đánh một người vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_6_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Ghê-đê-ôn thưa lại rằng: Nếu tôi được ơn trước mặt Chúa, xin ban cho tôi một dấu rằng chính Chúa phán cùng tôi. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Xin chớ dang khỏi đây cho đến khi tôi trở lại cùng Ngài, đem của lễ tôi, để trước mặt Ngài. Ngài đáp: Ta sẽ ở đây cho đến khi ngươi trở lại. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ghê-đê-ôn bèn đi vô, dọn sẵn một con dê con, lấy một ê-pha bột làm những bánh nhỏ không men. Người để thịt trong rổ, đổ nước thịt vào nồi, rồi đem ra dâng các món ấy cho Ngài ở dưới cây thông. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Thiên sứ của Đức Chúa Trời phán rằng: Hãy lấy thịt và bánh nhỏ không men, để trên hòn đá nầy, rồi đổ nước thịt ra. Ghê-đê-ôn bèn làm như vậy. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Bấy giờ, thiên sứ của Đức Giê-hô-va giơ đầu gậy Ngài đương cầm nơi tay mình ra, đụng đến thịt và bánh nhỏ không men. Lửa từ hòn đá bốc lên, thiêu hóa thịt và bánh nhỏ không men; đoạn, thiên sứ của Đức Giê-hô-va biến đi khỏi mắt người. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ghê-đê-ôn thấy rằng ấy là thiên sứ của Đức Giê-hô-va, bèn la rằng: Ôi, Chúa Giê-hô-va! Khốn nạn cho tôi, vì tôi thấy đối diện thiên sứ của Đức Giê-hô-va! \u003c/span\u003e\n\u003cspan class=\"verse cac_6_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng Đức Giê-hô-va phán cùng người rằng: Khá yên lòng, chớ sợ chi, ngươi sẽ không chết đâu. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ghê-đê-ôn bèn lập tại đó một cái bàn thờ cho Đức Giê-hô-va, và đặt tên là Giê-hô-va Sa-lam.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giê-hô-va Sa-lam nghĩa là Giê-hô-va bình an\"\u003e⚓\u003c/a\u003e Tại Óp-ra, thành của người A-bi-ê-xê-rít, cái bàn thờ ấy vẫn còn lại đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_6_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Trong cũng một đêm ấy, Đức Giê-hô-va phán cùng Ghê-đê-ôn rằng: Hãy bắt con bò đực tơ của cha ngươi, và một con bò đực thứ nhì bảy tuổi, rồi phá dỡ bàn thờ thần Ba-anh tại nhà cha ngươi, và đánh hạ hình tượng A-sê-ra ở trên đó. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đoạn, tại nơi chót hòn đá nầy, ngươi sẽ lập một bàn thờ cho Giê-hô-va Đức Chúa Trời ngươi, và sắp đặt mọi việc; rồi hãy bắt con bò đực thứ nhì, dâng làm của lễ thiêu với gỗ hình tượng A-sê-ra mà ngươi đã đánh hạ. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ghê-đê-ôn chọn lấy mười người trong bọn đầy tớ mình, và làm theo điều Đức Giê-hô-va đã phán dặn; và vì người sợ nhà cha mình cùng kẻ trong thành, nên không dám làm theo lịnh ấy ban ngày, bèn làm ban đêm. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Sớm mai, khi dân trong thành thức dậy, thấy bàn thờ của thần Ba-anh đã bị phá dỡ, hình tượng A-sê-ra ở trên bị đánh hạ, và con bò đực thứ nhì đã dâng làm của lễ thiêu trên bàn thờ mới lập đó. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Chúng hỏi nhau rằng: Ai làm điều đó? Đoạn, hỏi thăm và tra xét. Có người nói cùng chúng nó rằng: Ấy là Ghê-đê-ôn, con trai Giô-ách, đã làm điều đó. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Dân trong thành bèn nói cùng Giô-ách rằng: Hãy biểu con ngươi ra, nó phải chết, vì nó đã phá dỡ bàn thờ thần Ba-anh, và đánh hạ hình tượng A-sê-ra ở trên. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Giô-ách đáp với những kẻ dấy nghịch cùng mình rằng: Các ngươi há có ý binh vực Ba-anh sao? Há có phải các ngươi muốn tiếp cứu nó ư? Ai theo phe Ba-anh sẽ bị xử tử kể từ sáng ngày nay. Nếu hắn là chúa, thì chính hắn hãy tranh luận lấy chớ, bởi vì người ta đã phá dỡ bàn thờ của hắn! \u003c/span\u003e\n\u003cspan class=\"verse cac_6_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vậy, trong ngày đó người ta gọi Ghê-đê-ôn là Giê-ru-ba-anh\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giê-ru-ba-anh nghĩa là Ba-anh phải tranh luận lấy\"\u003e⚓\u003c/a\u003e mà rằng: Ba-anh phải tranh luận cùng người, vì Ghê-đê-ôn có phá dỡ bàn thờ của hắn! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_6_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Hết thảy dân Ma-đi-an, dân A-ma-léc, và người phương Đông đều hiệp lại, đi ngang qua sông Giô-đanh, và đóng trại tại trũng Gít-rê-ên. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Thần của Đức Giê-hô-va cảm hóa Ghê-đê-ôn; người thổi kèn, các người A-bi-ê-xê-rít bèn hiệp lại đặng theo người. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Người cũng sai sứ giả đi khắp Ma-na-se; người Ma-na-se bèn nhóm hiệp đặng đi theo người. Đoạn, người sai sứ giả đến chi phái A-se, Sa-bu-lôn và Nép-ta-li; họ cũng đi lên mà hiệp với người nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_6_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Ghê-đê-ôn thưa cùng Đức Chúa Trời rằng: Nếu Chúa muốn dùng tay tôi giải cứu Y-sơ-ra-ên, y như lời Chúa đã phán, \u003c/span\u003e\n\u003cspan class=\"verse cac_6_37\"\u003e\u003csup\u003e37\u003c/sup\u003e thì tôi sẽ để một lốt chiên trong sân đạp lúa; nếu sương chỉ đóng trên lốt chiên, còn đất lại khô ráo, thì tôi sẽ nhận biết Chúa dùng tay tôi giải cứu Y-sơ-ra-ên, y như Chúa đã hứa vậy. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Việc bèn xảy ra như vậy: Ngày mai Ghê-đê-ôn dậy sớm, ép vắt lốt chiên, thì sương chảy ra đầy một chén nước. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Ghê-đê-ôn lại thưa cùng Đức Chúa Trời rằng: Xin cơn thạnh nộ Chúa chớ nổi phừng cùng tôi, tôi chỉ sẽ nói lần nầy thôi. Xin Chúa để tôi làm thử với lốt chiên chỉ một lần nầy mà thôi: Xin cho một mình lốt chiên phải khô, còn sương lại đóng khắp trên đất. \u003c/span\u003e\n\u003cspan class=\"verse cac_6_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Trong đêm đó, Đức Chúa Trời bèn làm như vậy: Chỉ một mình lốt chiên thì khô, còn khắp trên đất lại bị sương phủ. \u003cbr/\u003e\u003c/span\u003e\n"
}