{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Các Quan Xét ",
    "BookNumber": 7,
    "Audio": [
        "\\Audio\\VI1934\\cac\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cac\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eGhê-đê-ôn thắng dân Ma-di-an\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Qua ngày sau, Giê-ru-ba-anh, tức là Ghê-đê-ôn, và cả dân sự đồng theo người đều dậy sớm, đi đến đóng trại gần bên suối Ha-rốt. Dinh của Ma-đi-an ở phía bắc về lối nổng Mô-rê, trong trũng. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va phán cùng Ghê-đê-ôn rằng: Đạo binh đi theo ngươi lấy làm đông quá, ta chẳng phó dân Ma-đi-an vào tay nó đâu, e Y-sơ-ra-ên đối cùng ta tự khoe mà rằng: Tay tôi đã cứu tôi. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy bây giờ, hãy truyền lịnh nầy cho bá tánh nghe: Ai là người sợ hãi run rẩy, khá trở về khỏi núi Ga-la-át! Hai vạn hai ngàn người bèn trở về, còn một vạn người ở lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 20:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va phán cùng Ghê-đê-ôn rằng: Dân hãy còn đông quá, phải biểu chúng xuống nơi mé nước, rồi ta sẽ vì ngươi thử chúng nó tại đó. Hễ kẻ nào ta phán với ngươi rằng: “Nó khá đi với ngươi,” thì nó sẽ đi theo ngươi; còn kẻ nào ta phán cùng ngươi rằng: “Nó chớ đi với ngươi,” thì kẻ đó không đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_7_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vậy, người biểu dân sự xuống mé nước; rồi Đức Giê-hô-va phán cùng Ghê-đê-ôn rằng: Phàm kẻ nào dùng lưỡi liếm nước như chó, và kẻ nào quì gối cúi xuống mà uống, thì ngươi phải để riêng ra. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Số người bụm nước trong tay rồi kê miệng liếm là ba trăm, còn lại bao nhiêu đều quì gối cúi xuống mà uống. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bấy giờ, Đức Giê-hô-va bèn phán cùng Ghê-đê-ôn rằng: Ta sẽ dùng ba trăm người đã liếm nước đó mà giải cứu các ngươi, và ta sẽ phó dân Ma-đi-an vào tay ngươi. Còn dân sự khác, ai nấy đều phải trở về nhà mình! \u003c/span\u003e\n\u003cspan class=\"verse cac_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ghê-đê-ôn cho cả người Y-sơ-ra-ên, ai trở về trại nấy, nhưng giữ lại ba trăm người kia; chúng lấy lương thực và cây kèn trong tay. Vả, dinh Ma-đi-an ở thân dưới người, tại trong trũng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_7_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Xảy trong đêm đó, Đức Giê-hô-va phán cùng Ghê-đê-ôn rằng: Hãy chỗi dậy, đi xuống hãm dinh Ma-đi-an, vì ta đã phó nó vào tay ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Còn nếu ngươi sợ hãm nó, thì hãy đi xuống đó với Phu-ra, đầy tớ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ngươi sẽ nghe điều chúng nó nói, rồi ngươi sẽ cảm biết rằng mình có sức mạnh mà hãm dinh chúng nó. Vậy, Ghê-đê-ôn đi xuống cùng Phu-ra, đầy tớ mình, đến gần nơi lính canh ở đầu dinh. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vả, dân Ma-đi-an, dân A-ma-léc và hết thảy người phương Đông bủa ra trong trũng đông như cào cào, còn lạc đà của chúng nó thì vô số, khác nào cát nơi bờ biển. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_7_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Trong lúc Ghê-đê-ôn đến, có một người thuật điềm chiêm bao cho bạn mình nghe, rằng: Nầy, tôi có một điềm chiêm bao, thấy một cái bánh nhỏ bằng bột lúa mạch lăn vào trại quân Ma-đi-an: Nó lăn đến một trại, đụng làm cho trại ngã, lật ngược trên lộn dưới, nên trại bị đánh đổ. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bọn người đáp rằng: Đó nào khác hơn là gươm của Ghê-đê-ôn, con trai Giô-ách, người Y-sơ-ra-ên. Đức Chúa Trời đã phó Ma-đi-an và cả trại quân vào tay người. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Khi Ghê-đê-ôn nghe lời thuật điềm chiêm bao nầy và sự bàn điềm đó, thì thờ lạy Đức Chúa Trời; rồi trở về trại quân Y-sơ-ra-ên, mà rằng: Hãy chỗi dậy, vì Đức Giê-hô-va đã phó trại quân Ma-đi-an vào tay các ngươi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_7_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đoạn, người chia ba trăm người làm ba đội, phát cho mỗi tên những kèn, bình không, và đuốc ở trong bình, \u003c/span\u003e\n\u003cspan class=\"verse cac_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e mà dặn rằng: Hãy ngó ta, và làm y như ta làm; khi ta đến đầu trại quân, các ngươi sẽ làm theo điều ta làm. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Khi ta và những kẻ theo ta thổi kèn, thì các ngươi cũng sẽ thổi kèn ở khắp xung quanh trại quân, và reo lên rằng: Vì Đức Giê-hô-va và vì Ghê-đê-ôn! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_7_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ghê-đê-ôn và một trăm quân theo người đi đến đầu trại quân vào lúc canh ba, hồi mới giao canh. Chúng thổi kèn, và đập bể bình mình cầm nơi tay. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bấy giờ, ba đội quân thổi kèn, và đập bể bình, tay tả cầm đuốc, tay hữu nắm kèn đặng thổi; đoạn cất tiếng reo lên rằng: Gươm của Đức Giê-hô-va và của Ghê-đê-ôn! \u003c/span\u003e\n\u003cspan class=\"verse cac_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chúng đứng vây quanh trại quân, ai cứ chỗ nấy; cả trại quân bèn vỡ chạy, cất tiếng la và trốn đi. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ba trăm người cứ thổi kèn, và khắp trại quân, Đức Giê-hô-va khiến trở gươm của mỗi người chém lẫn bạn mình. Đạo binh chạy trốn đến Bết-Si-ta, về hướng Xê-rê-đa, cho đến bờ cõi A-bên Mê-hô-la gần Ta-bát. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người Y-sơ-ra-ên, tức những người chi phái Nép-ta-li, A-se và Ma-na-se hiệp lại mà đuổi theo dân Ma-đi-an. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_7_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Bấy giờ, Ghê-đê-ôn sai sứ vào khắp núi Ép-ra-im đặng nói rằng: Hãy xuống đón dân Ma-đi-an, chặn đường chúng nó qua sông, cho đến Bết-Ba-ra và các chỗ cạn của Giô-đanh. Vậy, các người Ép-ra-im hiệp lại, chiếm các bến cho đến Bết-Ba-ra, cùng những chỗ cạn của Giô-đanh. \u003c/span\u003e\n\u003cspan class=\"verse cac_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Chúng cũng bắt được hai quan trưởng của dân Ma-đi-an, là Ô-rép và Xê-ép; giết Ô-rép tại nơi hòn đá Ô-rép, và Xê-ép tại nơi máy ép rượu Xê-ép. Đoạn, họ đuổi theo dân Ma-đi-an, cùng đem đầu Ô-rép và đầu Xê-ép đến Ghê-đê-ôn ở phía bên kia sông Giô-đanh. \u003cbr/\u003e\u003c/span\u003e\n"
}