{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Các Quan Xét ",
    "BookNumber": 7,
    "Audio": [
        "\\Audio\\VI1934\\cac\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cac\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eHai quan xét Thô-la và Giai-rơ. – Dân Phi-li-tin và dân Am-môn hà hiếp Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau A-bi-mê-léc, Thô-la, con trai Phu-a, cháu Đô-đô, người Y-sa-ca, dấy lên đặng giải cứu Y-sơ-ra-ên. Người ở tại Sa-mia trong núi Ép-ra-im, \u003c/span\u003e\n\u003cspan class=\"verse cac_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e làm quan xét trong Y-sơ-ra-ên hai mươi ba năm; rồi thác và được chôn tại Sa-mia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_10_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Sau người ấy có Giai-rơ, người Ga-la-át, dấy lên, làm quan xét Y-sơ-ra-ên trong hai mươi hai năm. \u003c/span\u003e\n\u003cspan class=\"verse cac_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người có ba mươi con trai, cỡi ba mươi lừa con, và có ba mươi cái thành ở tại xứ Ga-la-át; ngày nay người ta cũng còn gọi nó là thôn Giai-rơ. \u003c/span\u003e\n\u003cspan class=\"verse cac_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Khi Giai-rơ thác thì được chôn tại Kha-môn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_10_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Kế ấy, dân Y-sơ-ra-ên lại làm điều ác trước mặt Đức Giê-hô-va, phục sự những Ba-anh và Át-tạt-tê, cùng các thần Sy-ri, các thần Si-đôn, các thần Mô-áp, các thần người Am-môn, và các thần của dân Phi-li-tin: Chúng nó lìa bỏ Đức Giê-hô-va không phục sự Ngài. \u003c/span\u003e\n\u003cspan class=\"verse cac_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cơn thạnh nộ của Đức Giê-hô-va bèn nổi phừng cùng Y-sơ-ra-ên; Ngài phó chúng nó vào tay dân Phi-li-tin và vào tay người Am-môn. \u003c/span\u003e\n\u003cspan class=\"verse cac_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Kể từ năm đó, hai dân tộc nầy hà hiếp và chà nát dân Y-sơ-ra-ên: những người Y-sơ-ra-ên ở bên kia sông Giô-đanh trong xứ A-mô-rít, tại miền Ga-la-át, bị hà hiếp, chà nát trong mười tám năm. \u003c/span\u003e\n\u003cspan class=\"verse cac_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Dân Am-môn cũng sang qua sông Giô-đanh, đánh Giu-đa, Bên-gia-min, và nhà Ép-ra-im; Y-sơ-ra-ên bị cơn hoạn nạn lớn lao vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_10_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Bấy giờ dân Y-sơ-ra-ên kêu cầu Đức Giê-hô-va, mà rằng: Chúng tôi có phạm tội cùng Chúa, vì chúng tôi đã lìa bỏ Đức Chúa Trời chúng tôi, và hầu việc các thần Ba-anh. \u003c/span\u003e\n\u003cspan class=\"verse cac_10_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng Đức Giê-hô-va đáp cùng dân Y-sơ-ra-ên rằng: Ta há chẳng có giải cứu các ngươi khỏi dân Ê-díp-tô, khỏi dân A-mô-rít, khỏi dân Am-môn, và khỏi dân Phi-li-tin sao? \u003c/span\u003e\n\u003cspan class=\"verse cac_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Lại khi dân Si-đôn, dân A-ma-léc, và dân Ma-ôn hà hiếp các ngươi, thì các ngươi có kêu cầu cùng ta, và ta đã giải cứu các ngươi khỏi tay chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse cac_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng các ngươi đã lìa bỏ ta, hầu việc các thần khác, bởi đó cho nên ta không giải cứu các ngươi nữa. \u003c/span\u003e\n\u003cspan class=\"verse cac_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hãy đi kêu cầu những thần mà các ngươi đã chọn; chúng nó khá giải cứu các ngươi trong cơn hoạn nạn! \u003c/span\u003e\n\u003cspan class=\"verse cac_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Dân Y-sơ-ra-ên thưa cùng Đức Giê-hô-va rằng: Chúng tôi đã phạm tội! Xin Chúa hãy đãi chúng tôi theo điều Chúa cho là tốt lành, chỉ xin hãy giải cứu chúng tôi ngày nay! \u003c/span\u003e\n\u003cspan class=\"verse cac_10_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Họ bèn cất khỏi giữa mình các tà thần, rồi trở lại phục sự Đức Giê-hô-va; lòng Ngài buồn rầu về sự khốn khổ của Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_10_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Dân Am-môn nhóm lại, và đóng trại trong xứ Ga-la-át. Dân Y-sơ-ra-ên cũng nhóm lại, và đóng trại tại Mích-ba. \u003c/span\u003e\n\u003cspan class=\"verse cac_10_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Dân sự và các quan trưởng xứ Ga-la-át hỏi nhau rằng: Ai là người sẽ khởi đầu ra đánh dân Am-môn? Người đó sẽ làm quan trưởng hết thảy dân Ga-la-át. \u003cbr/\u003e\u003c/span\u003e\n"
}