{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Các Quan Xét ",
    "BookNumber": 7,
    "Audio": [
        "\\Audio\\VI1934\\cac\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cac\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eSam-sôn ra đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Dân Y-sơ-ra-ên cứ làm điều ác trước mặt Đức Giê-hô-va, nên Đức Giê-hô-va phó chúng vào tay dân Phi-li-tin trọn bốn mươi năm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_13_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Vả, có một người Xô-rê-a thuộc về một họ hàng của chi phái Đan, tên là Ma-nô-a; vợ người son sẻ, không có con. \u003c/span\u003e\n\u003cspan class=\"verse cac_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va hiện đến cùng người đàn bà ấy mà rằng: Kìa, ngươi son sẻ không có con; nhưng ngươi sẽ thọ thai và sanh một đứa trai. \u003c/span\u003e\n\u003cspan class=\"verse cac_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, từ bây giờ hãy cẩn thận, chớ uống rượu hay là vật chi say, và cũng đừng ăn vật gì chẳng sạch; \u003c/span\u003e\n\u003cspan class=\"verse cac_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì ngươi sẽ có nghén và sanh một con trai. Dao cạo sẽ không đưa qua đầu nó, bởi vì đứa trẻ từ trong lòng mẹ sẽ làm người Na-xi-rê\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Hãy xem Dan 6:2\"\u003e⚓\u003c/a\u003e cho Đức Chúa Trời; về sau nó sẽ giải cứu Y-sơ-ra-ên khỏi tay dân Phi-li-tin.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 6:1-5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_13_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Người đàn bà đi thuật lại cùng chồng mình rằng: Một người của Đức Chúa Trời đã đến cùng tôi, diện mạo người giống như diện mạo thiên sứ của Đức Chúa Trời, rất đáng kinh đáng sợ. Tôi không dám hỏi người ở đâu, người cũng không tỏ cho biết tên người; \u003c/span\u003e\n\u003cspan class=\"verse cac_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e nhưng người có nói cùng tôi rằng: Kìa, ngươi sẽ thọ thai và sanh một đứa trai; vậy bây giờ, chớ uống rượu hay là vật chi say, và cũng đừng ăn vật gì chẳng sạch; vì đứa trẻ đó, từ trong lòng mẹ cho đến ngày qua đời, sẽ làm người Na-xi-rê cho Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_13_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ma-nô-a cầu nguyện Đức Giê-hô-va mà rằng: Ôi, Chúa! xin Chúa cho người của Đức Chúa Trời mà Chúa đã sai xuống, lại đến cùng chúng tôi, đặng dạy chúng tôi điều phải làm cho đứa trẻ sẽ sanh ra! \u003c/span\u003e\n\u003cspan class=\"verse cac_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Chúa Trời nhậm lời cầu nguyện của Ma-nô-a. Thiên sứ của Đức Chúa Trời lại đến cùng người đàn bà đương khi ngồi trong đồng ruộng; còn Ma-nô-a, chồng nàng, không có tại đó với nàng. \u003c/span\u003e\n\u003cspan class=\"verse cac_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người đàn bà liền chạy thuật cho chồng rằng: Kìa, người đã đến cùng tôi ngày nọ, nay lại hiện đến. \u003c/span\u003e\n\u003cspan class=\"verse cac_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ma-nô-a đứng dậy, đi theo vợ mình, và khi đến gần người đó, thì nói rằng: Ông có phải là người đã nói cùng đàn bà nầy chăng? Người đáp: Ấy là ta. \u003c/span\u003e\n\u003cspan class=\"verse cac_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ma-nô-a tiếp: Khi lời ông ứng nghiệm, thì đứa trẻ phải giữ theo lệ nào, và phải làm làm sao? \u003c/span\u003e\n\u003cspan class=\"verse cac_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va đáp cùng Ma-nô-a rằng: Người đàn bà phải kiêng cữ mọi điều ta đã dặn; \u003c/span\u003e\n\u003cspan class=\"verse cac_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nàng chớ nên ăn sản vật gì của vườn nho, chớ nên uống rượu hay là vật chi uống say, và cũng đừng ăn vật gì chẳng sạch, người khá giữ theo mọi điều ta đã chỉ dạy cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_13_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Bấy giờ, Ma-nô-a thưa cùng thiên sứ của Đức Giê-hô-va rằng: Xin cho phép chúng tôi cầm ông lại đặng dọn dâng cho ông một con dê con. \u003c/span\u003e\n\u003cspan class=\"verse cac_13_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va đáp cùng Ma-nô-a rằng: Dầu ngươi cầm ta lại, ta cũng chẳng ăn vật thực của ngươi; nhưng nếu muốn làm một của lễ thiêu, thì hãy dâng lên cho Đức Giê-hô-va. --- Vả, Ma-nô-a không rõ ấy là thiên sứ của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_13_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Ma-nô-a lại thưa cùng thiên sứ của Đức Giê-hô-va rằng: Danh ông là chi, để chúng tôi tôn trọng ông khi lời ông phán được ứng nghiệm? \u003c/span\u003e\n\u003cspan class=\"verse cac_13_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va đáp rằng: Sao ngươi hỏi danh ta như vậy? Danh ta lấy làm diệu kỳ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 32:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_13_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ma-nô-a bắt con dê con luôn với của lễ chay, dâng lên cho Đức Giê-hô-va tại trên hòn đá. Thiên sứ bèn làm ra một việc lạ lùng, có Ma-nô-a và vợ người làm chứng kiến: \u003c/span\u003e\n\u003cspan class=\"verse cac_13_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trong lúc ngọn lửa từ bàn thờ cất bay lên trên trời, thì thiên sứ của Đức Giê-hô-va cũng lên theo trong ngọn lửa của bàn thờ. Thấy vậy, Ma-nô-a té sấp mặt xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse cac_13_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va chẳng còn hiện đến cùng Ma-nô-a và vợ người nữa. \u003cbr/\u003e Ma-nô-a nhận biết ấy là thiên sứ của Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse cac_13_22\"\u003e\u003csup\u003e22\u003c/sup\u003e bèn nói cùng vợ rằng: Quả thật chúng ta sẽ chết, vì đã thấy Đức Chúa Trời! \u003c/span\u003e\n\u003cspan class=\"verse cac_13_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng vợ đáp rằng: Nếu Đức Giê-hô-va muốn giết chúng ta, lẽ nào Ngài có nhậm của lễ thiêu và của lễ chay nơi tay ta, lại lẽ nào Ngài đã cho chúng ta thấy các điều nầy, và cho ta nghe những lời mà chúng ta đã nghe ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_13_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Người đàn bà nầy sanh một con trai, đặt tên là Sam-sôn. đứa trẻ lớn lên, và Đức Giê-hô-va ban phước cho. \u003c/span\u003e\n\u003cspan class=\"verse cac_13_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Thần của Đức Giê-hô-va khởi cảm động người tại trong dinh Đan, giữa khoảng Xô-rê-a và Ê-ta-ôn. \u003cbr/\u003e\u003c/span\u003e\n"
}