{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Các Quan Xét ",
    "BookNumber": 7,
    "Audio": [
        "\\Audio\\VI1934\\cac\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cac\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eSự kết hôn và đại công thứ nhất của Sam-sôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sam-sôn đi xuống Thim-na, thấy một người nữ trong vòng các con gái Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người đã trở lên, thuật điều đó cho cha mẹ mình, mà rằng: Con có thấy tại Thim-na một người nữ trong vòng các con gái Phi-li-tin; bây giờ xin hãy hỏi nàng cưới cho con. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Cha mẹ người nói rằng: Trong vòng các con gái của anh em con và trong cả dân sự chúng ta, há chẳng có người nữ nào, mà con phải đi cưới vợ nơi dân Phi-li-tin chẳng chịu cắt bì đó sao? Sam-sôn đáp cùng cha rằng: Xin cha hãy cưới nàng đó cho con, vì nó đẹp mắt con. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, cha mẹ người chẳng rõ điều đó bởi nơi Đức Giê-hô-va mà đến; vì người tìm dịp tranh đấu cùng dân Phi-li-tin. Lúc bấy giờ dân Phi-li-tin quản hạt Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_14_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Sam-sôn đi xuống Thim-na với cha mẹ mình; khi đến vườn nho Thim-na, thấy một con sư tử tơ đến đón gầm hét. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Thần của Đức Giê-hô-va cảm động Sam-sôn rất mạnh, tuy tay chẳng cầm vật chi, song người xé con sư tử đó như xé con dê con vậy. Nhưng người chẳng thuật cho cha mẹ hay điều mình đã làm. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy, người đi xuống, nói cùng người nữ, người nữ đẹp lòng Sam-sôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_14_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Sau một ít lâu, người trở lại đặng cưới nàng; đi vòng lại xem cái thây sư tử, thấy trong xác nó có một đoàn ong và mật. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người bụm mật trong tay, vừa ăn vừa đi. Đến gần cha mẹ, người đưa cho cha mẹ ăn; nhưng chẳng thuật rằng mình đã lấy mật đó trong thây sư tử. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_14_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Cha người đi xuống nhà người nữ ấy, và tại đó Sam-sôn bày ra một tiệc. Ấy là thường tục của các gã thanh niên hay làm. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vừa thấy chàng, người ta bèn mời ba mươi gã thanh niên để kết bạn cùng chàng. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Sam-sôn nói: Tôi sẽ ra cho anh em một câu đố; nếu trong bảy ngày tiệc, anh em giải nó ra, thì tôi sẽ thưởng anh em ba mươi cái áo trong, và ba mươi bộ áo lễ; \u003c/span\u003e\n\u003cspan class=\"verse cac_14_13\"\u003e\u003csup\u003e13\u003c/sup\u003e còn nếu anh em không giải nó ra được, thì anh em phải nộp cho tôi ba mươi cái áo trong, và ba mươi bộ áo lễ. Chúng đáp rằng: Hãy ra câu đố anh đi cho chúng tôi nghe. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, chàng ra cho chúng rằng: Của ăn từ giống ăn mà ra; vật ngọt từ giống mạnh mà ra. \u003cbr/\u003e Trong ba ngày chúng không giải được câu đố. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đến ngày thứ bảy, chúng nói cùng vợ Sam-sôn rằng: Hãy dụ chồng nàng giải câu đố cho chúng ta; bằng chẳng, chúng ta sẽ đốt nàng và nhà cha nàng. Có phải để bóc lột chúng ta mà các ngươi thỉnh chúng ta chăng? \u003c/span\u003e\n\u003cspan class=\"verse cac_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vợ Sam-sôn khóc trước mặt người, mà rằng: Quả thật chàng ghét tôi, chẳng thương tôi chút nào: Chàng đã ra một câu đố cho người dân sự tôi, mà không có giải nghĩa cho tôi. Người đáp: Kìa, ta không giải nghĩa cho cha mẹ ta thay, mà ta lại phải giải nghĩa cho nàng sao? \u003c/span\u003e\n\u003cspan class=\"verse cac_14_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Trong bảy ngày ăn tiệc nàng cứ khóc như vậy trước mặt người. Qua ngày thứ bảy, người giải nghĩa cho nàng, bởi vì nàng làm cực lòng người. Đoạn, nàng giải lại cho người dân sự mình. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, ngày thứ bảy, trước khi mặt trời lặn, người trong thành đến nói cùng chàng rằng: Có gì ngọt hơn mật, có chi mạnh hơn sư tử? --- Sam-sôn bèn đáp: Nếu các ngươi không cày ruộng bằng bò cái tơ ta, thì các ngươi không giải được câu đố ta. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Bấy giờ Thần của Đức Giê-hô-va cảm động người; người đi xuống Ách-ca-lôn, giết ba mươi người, cướp lấy áo xống của chúng nó, thưởng cho những người giải được câu đố; đoạn, người nổi giận phừng phừng trở lên về nhà cha mình. \u003c/span\u003e\n\u003cspan class=\"verse cac_14_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vợ Sam-sôn bị gả cho một người trai trẻ mà chàng đã chọn làm bạn. \u003cbr/\u003e\u003c/span\u003e\n"
}