{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Các Quan Xét ",
    "BookNumber": 7,
    "Audio": [
        "\\Audio\\VI1934\\cac\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cac\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eĐại công của Sam-sôn làm hại dân Phi-li-tin. – Người trở nên quan xét trong Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau ít lâu, nhằm mùa gặt lúa mì, Sam-sôn đi thăm vợ mình, đem cho nàng một con dê con, và nói rằng: Tôi muốn đi đến cùng vợ tôi ở trong phòng nàng. Nhưng cha nàng không cho phép người vào, \u003c/span\u003e\n\u003cspan class=\"verse cac_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e bèn nói rằng: Ta ngờ ngươi ghét nó, nên ta đã gả nó cho bạn của ngươi. Em gái nó há chẳng lịch sự hơn nó sao? Vậy, hãy lấy em nó thế cho. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sam-sôn đáp rằng: Nếu lần nầy ta làm hại cho dân Phi-li-tin, thì ta cũng vô tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_15_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vậy, Sam-sôn đi bắt ba trăm con chó rừng, cũng lấy những đuốc, rồi cột đuôi mỗi hai con lại, và cột đuốc giữa hai đuôi. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người đốt đuốc, thả chó rừng vào trong lúa mì của dân Phi-li-tin. Như vậy, người đốt lúa mì đã bó cùng lúa mì chưa gặt, và các vườn ô-li-ve. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Dân Phi-li-tin hỏi: Ai đã làm điều đó? Người ta đáp: Sam-sôn, rể của người Thim-na, bởi vì người Thim-na bắt vợ hắn mà gả cho một người bạn của hắn. Dân Phi-li-tin bèn đi lên, thiêu nàng luôn với cha nàng trong lửa. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sam-sôn nói: Nếu các ngươi làm như vậy, thì ta quyết hẳn báo thù các ngươi rồi mới chịu an nghỉ. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người đánh chúng nó bị thua bệ cả thể. Đoạn, người đi xuống và ở tại hang đá Ê-tam. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_15_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Bấy giờ, dân Phi-li-tin đi lên, đóng trại tại Giu-đa, và tràn ra đến Lê-chi. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người Giu-đa nói cùng chúng rằng: Cớ sao các ngươi lên đánh chúng ta? Chúng đáp: Chúng ta lên đây, ấy đặng trói Sam-sôn: Chúng ta sẽ đãi hắn y như hắn đã đãi chúng ta! \u003c/span\u003e\n\u003cspan class=\"verse cac_15_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ba ngàn người Giu-đa bèn xuống hang đá Ê-tam mà nói cùng Sam-sôn rằng: Ngươi há chẳng biết rằng dân Phi-li-tin là chủ chúng ta ư? Vậy, sao ngươi đã làm điều đó cho chúng ta? Người đáp: Ta đãi chúng nó như chính chúng nó đãi ta. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng lại nói rằng: Chúng ta xuống đặng trói ngươi, để nộp ngươi vào tay dân Phi-li-tin. Sam-sôn tiếp: Hãy thề cùng ta rằng các ngươi chẳng giết ta. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chúng đáp rằng: Không, chúng ta chỉ muốn trói ngươi, nộp vào tay dân Phi-li-tin, chớ chẳng muốn giết ngươi đâu. Vậy, chúng bèn trói người bằng hai sợi dây mới, và dắt ra khỏi hang đá. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_15_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Khi đến Lê-chi, dân Phi-li-tin ra đón người và la tiếng reo mừng. Song Thần của Đức Giê-hô-va cảm động Sam-sôn, những dây cột cánh tay người trở thành như chỉ gai bị lửa đốt, tàn rớt khỏi tay người. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Gặp được một cái hàm lừa con mới tinh, người bèn giơ tay lượm lấy, và dùng nó đánh một ngàn người. \u003c/span\u003e\n\u003cspan class=\"verse cac_15_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bấy giờ Sam-sôn nói rằng: \u003cbr/\u003e Với một hàm lừa, giết chất thây từng đống! \u003cbr/\u003e Với một hàm lừa, ta đánh một ngàn người! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_15_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Khi người đã nói xong, bèn ném cái hàm lừa khỏi tay mình, và đặt tên chỗ đó là Ra-mát-Lê-chi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_15_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Bởi người bị khát nước quá đỗi, bèn cầu khẩn Đức Giê-hô-va, mà rằng: Chúa đã ban cho tôi tớ Chúa sự giải cứu lớn lao nầy; hồ dễ nào bây giờ tôi phải chết khát, và sa vào tay những kẻ không chịu cắt bì sao? \u003c/span\u003e\n\u003cspan class=\"verse cac_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Chúa Trời liền chẻ hòn đá bộng ở tại Lê-chi, có nước chảy ra; Sam-sôn uống, thì tâm thần người hồi tỉnh, và lòng mạnh mẽ lại. Bởi đó cho nên người ta đặt tên cái suối nầy là Ên-Ha-cô-rê cho đến ngày nay. Suối ấy ở tại Lê-chi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_15_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Nhằm thời kỳ dân Phi-li-tin quản hạt Y-sơ-ra-ên, thì Sam-sôn làm quan xét nơi Y-sơ-ra-ên trọn hai mươi năm. \u003cbr/\u003e\u003c/span\u003e\n"
}