{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Các Quan Xét ",
    "BookNumber": 7,
    "Audio": [
        "\\Audio\\VI1934\\cac\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cac\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eChi phái Đan cướp lấy hình tượng của nhà Mi-ca, và xâm chiếm thành La-ít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đương lúc đó, chẳng có vua nơi Y-sơ-ra-ên; chính hồi ấy, chi phái Đan đi tìm một địa phận đặng lập nghiệp; vì từ trước đến giờ, trong các chi phái Y-sơ-ra-ên, chi phái nầy chưa nhận được sản nghiệp nào hết. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vậy, người Đan chọn trong chi phái mình năm người mạnh dạn, sai từ Xô-rê-a và Ê-ta-ôn đi khắp nơi do thám xứ, và dặn họ rằng: Hãy đi do thám xứ. Chúng sang qua núi Ép-ra-im, đến nhà Mi-ca, và ngủ đêm tại đó. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng đương ở gần bên nhà Mi-ca, thì nghe tiếng của gã trẻ tuổi, là người Lê-vi, bèn lại gần mà hỏi rằng: Ai dẫn ngươi đến đây? Ngươi ở đây làm chi, và ở chỗ nầy có gì? \u003c/span\u003e\n\u003cspan class=\"verse cac_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người đáp: Mi-ca có đãi tôi thế nầy, thế nầy, cấp cho tôi lương tiền, dùng tôi làm thầy tế lễ cho người. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chúng tiếp: Thế thì, hãy hỏi ý Đức Chúa Trời, để chúng ta biết con đường chúng ta đi đây sẽ có may mắn chăng. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Thầy tế lễ đáp: Hãy đi bình an, Đức Giê-hô-va đoái đến con đường của các ngươi đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_18_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vậy, năm người ấy lên đường, đến La-ít, thấy dân sự tại đó có thói tục dân Si-đôn, ở an ổn, bình tịnh, và vững chắc. Trong kẻ quản hạt xứ đó, chẳng có ai làm cho chúng bị hại chút đỉnh nào hết; chúng vốn cách xa dân Si-đôn, chẳng có việc chi với ai cả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_18_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Kế ấy, năm người trở về cùng các anh em mình tại Xô-rê-a và Ê-ta-ôn, thì anh em hỏi chúng rằng. Các anh đã làm gì? \u003c/span\u003e\n\u003cspan class=\"verse cac_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Năm người đáp: Hè! Hãy đi lên đánh chúng nó, vì chúng tôi có thấy xứ ấy thật lấy làm tốt nhứt. Ủa kìa! Anh em ở đó chẳng làm chi sao? Chớ nên biếng nhác mà đi lên đến chiếm lấy xứ ấy làm sản nghiệp. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi anh em vào xứ đó, sẽ đến cùng một dân ở an ổn. Xứ ấy thật rất rộng, và Đức Chúa Trời đã phó nó vào tay anh em; quả thật một nơi chẳng thiếu vật chi đất sanh sản. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, sáu trăm người về dòng Đan cầm binh khí, đi từ Xô-rê-a và Ê-ta-ôn \u003c/span\u003e\n\u003cspan class=\"verse cac_18_12\"\u003e\u003csup\u003e12\u003c/sup\u003e lên đóng trại tại Ki-ri-át-Giê-a-rim, trong đất Giu-đa; nên chỗ đó hãy còn gọi là trại quân Đan cho đến ngày nay; nó ở phía sau Ki-ri-át-Giê-a-rim. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Từ đó chúng đi sang núi Ép-ra-im và đến nhà Mi-ca. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_18_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Bấy giờ, năm người đã đi do thám xứ La-ít cất tiếng nói cùng anh em mình rằng: Trong nhà nầy có một cái ê-phót, những thê-ra-phim, và một tượng chạm với chân bằng gang; anh em có biết chăng? Vậy, bây giờ, hãy xem điều anh em phải làm. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chúng bèn lại gần, vào nhà người Lê-vi trẻ tuổi, tức là vào nhà của Mi-ca, và chào người. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Sáu trăm người về dòng Đan cầm binh khí giữ ở ngoài cửa. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng năm người đã đi do thám xứ, đi lên, vào nhà, và cướp lấy tượng chạm, chân bằng gang, ê-phót, và những thê-ra-phim, đương khi thầy tế lễ đứng tại cửa cùng sáu trăm người cầm binh khí. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Năm người đó vào nhà cướp lấy các vật ấy rồi, thầy tế lễ bèn hỏi chúng nó rằng: Các ngươi làm chi vậy? \u003c/span\u003e\n\u003cspan class=\"verse cac_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng đáp rằng: Hãy nín đi, lấy tay bụm miệng lại, và đến cùng chúng ta, làm cha và thầy tế lễ cho chúng ta. Ngươi làm thầy tế lễ cho một nhà, hay làm thầy tế lễ cho một chi phái, một họ hàng trong Y-sơ-ra-ên, điều nào là khá hơn? \u003c/span\u003e\n\u003cspan class=\"verse cac_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Thầy tế lễ mừng lòng, lấy ê-phót, những thê-ra-phim, và tượng chạm, rồi nhập với bọn ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_18_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Chúng bèn xây lại, lên đường, để cho con trẻ, súc vật, và đồ hành lý đi trước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_18_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Chúng đã đi xa khỏi nhà Mi-ca rồi, có những kẻ ở gần nhà Mi-ca nhóm lại đuổi theo người Đan. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vì chúng kêu la sau họ, người Đan xây lại mà nói cùng Mi-ca rằng: Ngươi có điều chi? Vì sao ngươi có nhóm lại những kẻ đó? \u003c/span\u003e\n\u003cspan class=\"verse cac_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Mi-ca đáp: Các ngươi đã cướp lấy các thần ta đã làm nên, và luôn thầy tế lễ, mà đi. Còn chi lại cho ta? Sao các ngươi còn hỏi rằng ta có điều chi? \u003c/span\u003e\n\u003cspan class=\"verse cac_18_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Người Đan đáp cùng Mi-ca rằng: Chớ cho ta nghe tiếng ngươi nữa, e có người nổi giận xông hãm các ngươi, làm cho ngươi và nhà ngươi đều bị mất sự sống chăng. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Bấy giờ người Đan cứ đi đường, còn Mi-ca thấy chúng mạnh hơn mình, bèn trở về nhà mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_18_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Ấy vậy, sau khi đã cướp lấy vật của Mi-ca đã chế ra, và thầy tế lễ mà người đã có trong nhà mình, thì chúng xông vào dân La-ít, là một dân ở bình tịnh, vững chắc, lấy gươm giết dân đó, rồi châm lửa đốt thành đi. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chẳng có ai đến tiếp cứu dân La-ít, vì thành ở xa Si-đôn, và không giao thiệp với ai hết; nó ở trong trũng chạy về hướng Bết-Rê-hốp. \u003cbr/\u003e Người Đan xây đắp thành lại, và ở tại đó; \u003c/span\u003e\n\u003cspan class=\"verse cac_18_29\"\u003e\u003csup\u003e29\u003c/sup\u003e lấy tên Đan, là tổ phụ mình, con trai của Y-sơ-ra-ên, mà đặt cho thành; còn trước kia tên thành ấy là La-ít. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đoạn, người Đan dựng tượng chạm, rồi Giô-na-than, con trai Ghẹt-sôn, cháu Môi-se, và hết thảy hậu tự của người, đều làm thầy tế lễ trong chi phái Đan cho đến ngày chúng bị đày khỏi xứ. \u003c/span\u003e\n\u003cspan class=\"verse cac_18_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Chúng giữ tượng chạm của Mi-ca làm nên trọn trong lúc đền Đức Chúa Trời ở tại Si-lô. \u003cbr/\u003e\u003c/span\u003e\n"
}