{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Các Quan Xét ",
    "BookNumber": 7,
    "Audio": [
        "\\Audio\\VI1934\\cac\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\cac\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eNgười Lê-vi ở núi Ép-ra-im và vợ bé người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse cac_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nhằm lúc không có vua trong Y-sơ-ra-ên, có một người Lê-vi đến kiều ngụ nơi góc xa hơn hết của núi Ép-ra-im, lấy một người vợ bé ở Bết-lê-hem, thành xứ Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vợ bé người hành dâm, bỏ người, đi về nhà cha mình tại Bết-lê-hem trong xứ Giu-đa, và ở đó bốn tháng. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chồng nàng chỗi dậy, đi theo nàng, muốn lấy lời ngọt cảm lòng nàng, đặng dẫn nàng về nhà mình. Người có đem theo một đầy tớ và hai con lừa. Nàng mời người vào nhà cha mình. Cha nàng thấy người đến, ra đón rước cách vui mừng. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ông gia người, là cha của người đàn bà trẻ, cầm người lại, và người ở nhà ông gia trong ba ngày, cùng ăn uống, và ngủ đêm tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_19_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ngày thứ tư, họ dậy sớm, và khi người Lê-vi sửa soạn ra đi, cha của người đàn bà trẻ bèn nói cùng rể mình rằng: Hãy dùng một miếng bánh đặng đỡ lòng con, rồi sau các ngươi sẽ đi. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, vợ chồng ngồi, ăn uống cùng nhau. Cha của người đàn bà trẻ nói cùng người chồng rằng: Con hãy định ở lại đêm nay nữa, cho lòng con vui mừng! \u003c/span\u003e\n\u003cspan class=\"verse cac_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người Lê-vi dậy sớm đặng đi, nhưng ông gia nài ép quá, đến đỗi người trở lại, và ở đêm đó nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_19_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ngày thứ năm, người dậy sớm đặng ra đi, thì cha của người đàn bà trẻ nói cùng người rằng: Xin con hãy dùng bữa, nán ở lại cho đến xế chiều. Rồi vợ chồng ngồi lại ăn. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đoạn, người Lê-vi đứng dậy đặng đi cùng vợ bé và tôi tớ mình; nhưng ông gia, là cha của người đàn bà trẻ, nói rằng: Nầy, ngày đã xế, chiều hầu gần, cha xin hai con hãy ở đêm tại đây. Ngày đã xế, hãy ở đêm lại đây, cho lòng con vui mừng. Ngày mai, hai con sẽ thức dậy sớm, đặng lên đường, và trở về nhà con. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng người chồng không muốn ở đêm, bèn đứng dậy và đi. Người đến tại trước Giê-bu, tức là Giê-ru-sa-lem, với hai con lừa thắng; cũng có vợ bé theo người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_19_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Khi hai người đến gần Giê-bu, ngày đã xế nhiều rồi. Kẻ tôi tớ thưa cùng chủ rằng: Hè, chúng ta hãy xây qua đặng vào trong thành dân Giê-bu nầy, và ngủ đêm tại đó. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chủ đáp rằng: Chúng ta không vào trong một thành kẻ ngoại bang, là nơi chẳng có người Y-sơ-ra-ên; chúng ta sẽ đi đến Ghi-bê-a. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người lại nói cùng kẻ đầy tớ rằng: Hè ta hãy ráng đi đến một nơi nào ở đằng trước, hoặc Ghi-bê-a hay là Ra-ma, đặng ngủ đêm tại đó. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, chúng cứ đi đường; khi đến gần Ghi-bê-a, là thành thuộc về Bên-gia-min, thì mặt trời lặn rồi. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chúng bèn quẹo vào thành Ghi-bê-a đặng ngủ đêm tại đó. \u003cbr/\u003e Vậy, chúng đi vào, ngồi tại ngoài phố chợ của thành; vì không ai tiếp vào nhà mình đặng cho ở ban đêm. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vả, có một người già làm việc ở ngoài đồng, buổi chiều trở về. Người ấy vốn quê ở núi Ép-ra-im, đương kiều ngụ tại Ghi-bê-a; song dân cư thành nầy là người Bên-gia-min. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người già ngước mắt lên; thấy kẻ hành khách nầy trên phố chợ của thành, bèn hỏi rằng: Ngươi ở đâu đến và đi đâu? \u003c/span\u003e\n\u003cspan class=\"verse cac_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người hành khách đáp rằng: Chúng tôi đến từ Bết-lê-hem ở xứ Giu-đa, đương đi về nơi góc xa của núi Ép-ra-im, là nơi sanh tôi ra. Tôi đã đi đến Bết-lê-hem ở xứ Giu-đa, và nay tôi đến nhà của Đức Giê-hô-va, nhưng chẳng có ai tiếp tôi vào nhà mình! \u003c/span\u003e\n\u003cspan class=\"verse cac_19_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả lại, chúng tôi có rơm và cỏ cho lừa chúng tôi, rượu bánh cho tôi, cho con đòi, và cho người trai trẻ đi theo kẻ tôi tớ ông. Chẳng thiếu gì cho chúng tôi cả. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người già nói: Bình an cho ngươi! Ta lãnh lo liệu mọi điều ngươi có cần dùng; ngươi sẽ chẳng ngủ đêm tại phố chợ đâu. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người già bèn mời người vào nhà, và cho lừa ăn; các hành khách rửa chân, rồi ăn và uống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_19_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Khi chúng đương ăn vui vẻ, có những người trong thành, là kẻ gian tà, vây nhà, dộng cửa và nói cùng ông già, là chủ nhà, rằng: Hãy đem người đã vào nhà ngươi đó ra, cho chúng ta biết hắn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 19:5-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_19_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chủ nhà ra đến cùng chúng, mà rằng: Hỡi anh em, đừng, xin chớ làm điều ác; vì người nầy đã vào nhà tôi, chớ phạm sự sỉ nhục nầy. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Kìa, con gái ta còn đồng trinh, và vợ bé người kia; ta sẽ dẫn chúng nó ra ngoài cho anh em, anh em sẽ lăng nhục họ, đãi họ tùy ý thích anh em; nhưng với người nầy, chớ phạm điều sỉ nhục dường ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_19_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Song những kẻ đó không khứng nghe người. Người khách bèn bắt vợ bé mình dẫn ra ngoài cho chúng, chúng biết nàng, lăng nhục nàng trọn đêm cho đến sáng; rồi đuổi nàng về khi rạng đông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_19_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Gần sáng, người đàn bà đến ngã tại cửa nhà chồng nàng trọ, và nằm tại đó cho đến sáng ngày. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Sáng đến, chồng nàng chỗi dậy, mở cửa nhà ra, đặng lên đường mình; kìa, thấy vợ bé mình nằm sải trước cửa nhà, hai tay ở trên ngạch. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người nói cùng nàng rằng: Hãy đứng dậy, chúng ta hãy đi. Song nàng chẳng trả lời… Người bèn để nàng trên lừa mình, lên đường và trở về nhà. \u003c/span\u003e\n\u003cspan class=\"verse cac_19_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đến nhà rồi, người lấy một con dao, nắm vợ bé mình, chặt từng tay từng chân ra mười hai đoạn, gởi đi khắp địa phận Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 11:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse cac_19_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Hết thảy ai thấy sự đó, đều nói rằng: Từ khi dân Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô cho đến ngày nay, người ta chưa hề làm hoặc thấy việc như vậy! Khá nghĩ đến điều đó, bàn luận nhau, và giảng ý ra. \u003cbr/\u003e\u003c/span\u003e\n"
}