{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Đa-ni-ên ",
    "BookNumber": 27,
    "Audio": [
        "\\Audio\\VI1934\\da\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\da\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eTiểu dẫn\u003c/h2\u003e\u003ch3\u003eĐa-ni-ên và ba người bạn mình tại triều vua Nê-bu-cát-nết-sa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse da_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ ba về đời Giê-hô-gia-kim, vua Giu-đa, thì Nê-bu-cát-nết-sa, vua Ba-by-lôn, đến thành Giê-ru-sa-lem và vây lấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 24:1; 2Su 36:5-7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúa phó Giê-hô-gia-kim, vua Giu-đa, và một phần khí mạnh của nhà Đức Chúa Trời vào tay người. Nê-bu-cát-nết-sa đem khí mạnh ấy về đất Si-nê-a, vào nhà của thần mình, và để trong kho của thần mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 20:17-18; 24:10-16; 2Su 36:10; Es 39:7-8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vua truyền cho Át-bê-na, là người làm đầu các hoạn quan mình, lấy trong con cái Y-sơ-ra-ên, trong dòng vua, và trong hàng quan sang, mà đem đến \u003c/span\u003e\n\u003cspan class=\"verse da_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e mấy kẻ trai trẻ không có tật nguyền, mặt mày xinh tốt, tập mọi sự khôn ngoan, biết cách trí, đủ sự thông hiểu khoa học, có thể đứng chầu trong cung vua, và dạy cho học thức và tiếng của người Canh-đê. \u003c/span\u003e\n\u003cspan class=\"verse da_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vua định mỗi ngày ban cho họ một phần đồ ngon vua ăn và rượu vua uống, hầu cho khi đã nuôi họ như vậy ba năm rồi, thì họ sẽ đứng chầu trước mặt vua. \u003c/span\u003e\n\u003cspan class=\"verse da_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Trong bọn đó có Đa-ni-ên, Ha-na-nia, Mi-sa-ên và A-xa-ria là thuộc về con cái Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse da_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người làm đầu hoạn quan đặt tên cho họ: cho Đa-ni-ên tên Bên-tơ-xát-sa; cho Ha-na-nia tên Sa-đơ-rắc; cho Mi-sa-ên tên Mê-sác; và cho A-xa-ria tên A-bết-Nê-gô. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vả, Đa-ni-ên quyết định trong lòng rằng không chịu ô uế bởi đồ ngon vua ăn và rượu vua uống, nên cầu xin người làm đầu hoạn quan để đừng bắt mình phải tự làm ô uế. \u003c/span\u003e\n\u003cspan class=\"verse da_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Chúa Trời khiến Đa-ni-ên được ơn và thương xót trước mặt người làm đầu hoạn quan. \u003c/span\u003e\n\u003cspan class=\"verse da_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người làm đầu hoạn quan bảo Đa-ni-ên rằng: Ta sợ vua, là chủ ta, đã chỉ định đồ ăn đồ uống của các ngươi. Lẽ nào vua sẽ thấy mặt mày các ngươi tiều tụy hơn những kẻ trai trẻ khác đồng tuổi với các ngươi, và các ngươi nộp đầu ta cho vua sao? \u003c/span\u003e\n\u003cspan class=\"verse da_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đa-ni-ên bèn nói với Ham-mên-xa mà người làm đầu hoạn quan đã khiến coi sóc Đa-ni-ên, Ha-na-nia, Mi-sa-ên và A-xa-ria, rằng: \u003c/span\u003e\n\u003cspan class=\"verse da_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Tôi xin ông hãy thử những kẻ tôi tớ ông trong mười ngày, cho chúng tôi chỉ ăn rau uống nước. \u003c/span\u003e\n\u003cspan class=\"verse da_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Sau đó, sẽ nhìn nét mặt chúng tôi với nét mặt những kẻ trai trẻ ăn đồ ăn ngon của vua; rồi ông sẽ làm cho những kẻ tôi tớ ông theo như điều ông đã thấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_1_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ham-mên-xa nhậm lời họ xin, và thử họ trong mười ngày. \u003c/span\u003e\n\u003cspan class=\"verse da_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Mười ngày ấy qua rồi, thấy mặt họ lại có vẻ xinh tươi đầy đặn hơn mọi kẻ trai trẻ khác đã ăn đồ ngon vua ăn. \u003c/span\u003e\n\u003cspan class=\"verse da_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, Ham-mên-xa cất phần đồ ăn ngon và rượu của họ, và cho họ ăn rau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_1_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vả, Đức Chúa Trời ban cho bốn người trai trẻ đó được thông biết tỏ sáng trong mọi thứ học thức và sự khôn ngoan. Đa-ni-ên cũng biết được mọi sự hiện thấy và chiêm bao. \u003c/span\u003e\n\u003cspan class=\"verse da_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đến kỳ vua định để đem họ đến, thì người làm đầu hoạn quan dắt họ đến trước mặt Nê-bu-cát-nết-sa. \u003c/span\u003e\n\u003cspan class=\"verse da_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vua nói chuyện cùng họ; và trong hết thảy bọn họ, không thấy ai bằng Đa-ni-ên, Ha-na-nia, Mi-sa-ên, và A-xa-ria; vậy họ được đứng chầu trước mặt vua. \u003c/span\u003e\n\u003cspan class=\"verse da_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vả, khi vua hỏi họ những câu hỏi về mọi sự khôn ngoan sáng suốt, thì thấy họ giỏi hơn gấp mười những đồng bóng và thuật sĩ trong cả nước mình. \u003c/span\u003e\n\u003cspan class=\"verse da_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vậy, Đa-ni-ên cứ ở đó cho đến năm đầu đời vua Si-ru. \u003cbr/\u003e\u003c/span\u003e\n"
}