{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Đa-ni-ên ",
    "BookNumber": 27,
    "Audio": [
        "\\Audio\\VI1934\\da\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\da\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eBa người trai trẻ Hê-bơ-rơ phải ném vào trong lò lửa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse da_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vua Nê-bu-cát-nết-sa làm một pho tượng bằng vàng, cao sáu mươi cu-đê và ngang sáu cu-đê, để đứng trong đồng bằng Đu-ra, thuộc tỉnh Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse da_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đoạn, vua Nê-bu-cát-nết-sa sai nhóm các quan trấn thủ, lãnh binh, các công tước, các quan đề hình, thủ kho, các nghị viên, quản đốc, và các quan làm đầu các tỉnh, để dự lễ khánh thành pho tượng mà vua Nê-bu-cát-nết-sa đã dựng lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_3_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vậy, các quan trấn thủ, lãnh binh, các công tước, các quan đề hình, thủ kho, các nghị viên, quản đốc, và hết thảy những người làm đầu các tỉnh đều nhóm lại để dự lễ khánh thành pho tượng mà vua Nê-bu-cát-nết-sa đã dựng lên; và họ đứng trước pho tượng mà vua Nê-bu-cát-nết-sa đã dựng. \u003c/span\u003e\n\u003cspan class=\"verse da_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ sứ giả rao lớn tiếng lên rằng: Các dân, các nước, các thứ tiếng, đây nầy, lệnh truyền cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse da_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Khi nào các ngươi nghe tiếng còi, kèn, đàn cầm, đàn sắt, quyển, sáo và các thứ nhạc khí, thì khá sấp mình xuống để thờ lạy tượng vàng mà vua Nê-bu-cát-nết-sa đã dựng. \u003c/span\u003e\n\u003cspan class=\"verse da_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Kẻ nào không sấp mình xuống và không thờ lạy, tức thì sẽ phải quăng vào giữa lò lửa hực. \u003c/span\u003e\n\u003cspan class=\"verse da_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy nên, khi các dân nghe tiếng còi, kèn, đàn cầm, đàn sắt, quyển, và các thứ nhạc khí, thì các dân, các nước, các thứ tiếng, thảy đều sấp mình xuống, và thờ lạy pho tượng vàng mà vua Nê-bu-cát-nết-sa đã dựng. \u003c/span\u003e\n\u003cspan class=\"verse da_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Khi ấy, có mấy người Canh-đê đến gần để tố cáo những người Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse da_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy họ cất tiếng và tâu cùng vua Nê-bu-cát-nết-sa rằng: Hỡi vua, nguyền vua sống đời đời! \u003c/span\u003e\n\u003cspan class=\"verse da_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hỡi vua, chính vua đã ra lệnh, hễ người nào nghe tiếng còi, kèn, đàn cầm, đàn sắt, quyển, sáo và các thứ nhạc khí, thì phải sấp mình xuống để thờ lạy tượng vàng; \u003c/span\u003e\n\u003cspan class=\"verse da_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e và kẻ nào không sấp mình xuống để thờ lạy tượng đó, sẽ phải quăng vào giữa lò lửa hực. \u003c/span\u003e\n\u003cspan class=\"verse da_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vả, ở đây có mấy người Giu-đa kia mà vua đã lập lên cai trị tỉnh Ba-by-lôn, tức là Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô; hỡi vua, những người ấy không kiêng nể vua một chút nào. Họ chẳng thờ các thần của vua, và chẳng lạy tượng vàng vua đã dựng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_3_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bấy giờ, vua Nê-bu-cát-nết-sa tức mình nổi giận, truyền điệu Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô đến, thì những người đó bị điệu đến trước mặt vua. \u003c/span\u003e\n\u003cspan class=\"verse da_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vua Nê-bu-cát-nết-sa cất tiếng nói cùng họ rằng: Hỡi Sa-đơ-rắc, Mê-sác, A-bết-Nê-gô, có phải các ngươi cố ý không thờ thần ta và không lạy tượng vàng mà ta đã dựng lên chăng? \u003c/span\u003e\n\u003cspan class=\"verse da_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy bây giờ, khi các ngươi nghe tiếng còi, kèn, đàn cầm, đàn sắt, quyển, sáo và các thứ nhạc khí, mà các ngươi sẵn sàng sấp mình xuống đất để quì lạy pho tượng mà ta đã làm nên, thì được; nhưng nếu các ngươi không quì lạy, thì chính giờ đó các ngươi sẽ phải quăng vào giữa lò lửa hực. Rồi thần nào có thể giải cứu các ngươi khỏi tay ta? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_3_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô tâu lại cùng vua rằng: Hỡi Nê-bu-cát-nết-sa, về sự nầy, không cần chi chúng tôi tâu lại cho vua. \u003c/span\u003e\n\u003cspan class=\"verse da_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nầy, hỡi vua! Đức Chúa Trời mà chúng tôi hầu việc, có thể cứu chúng tôi thoát khỏi lò lửa hực, và chắc cứu chúng tôi khỏi tay vua. \u003c/span\u003e\n\u003cspan class=\"verse da_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Dầu chẳng vậy, hỡi vua, xin biết rằng chúng tôi không hầu việc các thần của vua, và không thờ phượng pho tượng vàng mà vua đã dựng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_3_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Bấy giờ, vua Nê-bu-cát-nết-sa cả giận, biến sắc mặt nghịch cùng Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô; và cất tiếng truyền đốt lò lửa nóng gấp bảy lần hơn lúc bình thường đã đốt. \u003c/span\u003e\n\u003cspan class=\"verse da_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vua sai mấy người mạnh bạo kia trong đạo binh mình trói Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô, mà quăng vào lò lửa hực. \u003c/span\u003e\n\u003cspan class=\"verse da_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Tức thì các người ấy bị trói luôn với quần trong, áo dài, áo ngắn và các áo xống khác, rồi người ta quăng họ vào giữa lò lửa hực. \u003c/span\u003e\n\u003cspan class=\"verse da_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhân vì mạng vua truyền kíp lắm, mà lò lửa thì đốt nóng lạ thường, nên những người quăng Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô bị ngọn lửa cháy chết. \u003c/span\u003e\n\u003cspan class=\"verse da_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Còn ba người, Sa-đơ-rắc, Mê-sác, A-bết-Nê-gô, vẫn bị trói mà rơi vào giữa lò lửa hực. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_3_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Bấy giờ, vua Nê-bu-cát-nết-sa lấy làm lạ, vội vàng đứng dậy, cất tiếng nói cùng các nghị viên rằng: Những kẻ bị ta trói mà quăng vào giữa lửa có phải là ba người không? Họ tâu cùng vua rằng: Tâu vua, phải. \u003c/span\u003e\n\u003cspan class=\"verse da_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vua lại nói: Nầy, ta thấy bốn người không có bị trói, bước đi giữa lửa mà chẳng bị thương; và hình dung của người thứ tư giống như một con trai của các thần. \u003c/span\u003e\n\u003cspan class=\"verse da_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đoạn, vua Nê-bu-cát-nết-sa đến gần cửa lò lửa hực, cất tiếng nói rằng: Hỡi Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô, là tôi tớ của Đức Chúa Trời Rất Cao, hãy ra và lại đây! Sa-đơ-rắc, Mê-sác, và A-bết-Nê-gô bèn từ giữa đám lửa mà ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_3_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Các quan trấn thủ, lãnh binh, các người cai trị và các nghị viên của vua đều nhóm lại, thấy lửa không có quyền làm hại thân thể ba người ấy được, cũng chẳng có một sợi tóc nào trên đầu họ bị sém; áo xống họ chẳng bị si sứt chút nào, và mùi lửa cũng chẳng qua trên họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_3_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vua Nê-bu-cát-nết-sa lại cất tiếng nói rằng: Đáng ngợi khen Đức Chúa Trời của Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô! Ngài đã sai thiên sứ Ngài và giải cứu các tôi tớ Ngài nhờ cậy Ngài, họ đã trái mạng vua, và liều bỏ thân thể mình, hầu để không hầu việc và không thờ phượng thần nào khác ngoài Đức Chúa Trời mình. \u003c/span\u003e\n\u003cspan class=\"verse da_3_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Cho nên ta ban chiếu chỉ nầy: Bất kỳ dân nào, nước nào, thứ tiếng nào, hễ có người nói xấu đến Đức Chúa Trời của Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô, thì sẽ bị phân thây, nhà nó sẽ phải thành ra đống phân, vì không có thần nào khác có thể giải cứu được thể nầy. \u003c/span\u003e\n\u003cspan class=\"verse da_3_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vua bèn thăng chức cho Sa-đơ-rắc, Mê-sác và A-bết-Nê-gô trong tỉnh Ba-by-lôn. \u003cbr/\u003e\u003c/span\u003e\n"
}