{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Đa-ni-ên ",
    "BookNumber": 27,
    "Audio": [
        "\\Audio\\VI1934\\da\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\da\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eSự hiện thấy của Đa-ni-ên, chiên đực và dê đực làm hình bóng hai nước\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse da_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ ba, đời vua Bên-xát-sa, có sự hiện thấy tỏ ra cho ta, là Đa-ni-ên, sau sự hiện thấy đã tỏ ra cho ta khi trước. \u003c/span\u003e\n\u003cspan class=\"verse da_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vậy ta thấy trong sự hiện thấy; vả, khi ta thấy thì ta ở tại cung Su-sơ, về tỉnh Ê-lam; và trong sự hiện thấy, ta thấy mình ta ở cạnh sông U-lai. \u003c/span\u003e\n\u003cspan class=\"verse da_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ta ngước mắt lên và thấy, nầy, có một con chiên đực đứng gần sông, có hai cái sừng; hai sừng nó cao, nhưng một cái thì cao hơn cái kia, và cái cao hơn thì mọc lên sau. \u003c/span\u003e\n\u003cspan class=\"verse da_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ ta thấy con chiên đực ấy húc sừng mình vào phía tây, phía bắc, và phía nam. Không có thú vật nào chống cự cùng nó được, và chẳng ai có thể cứu được khỏi tay nó. Nó muốn làm chi tùy ý, và nó càng lớn lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_8_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi ta nhìn xem sự đó, nầy, một con dê đực đến từ phía tây, đi khắp trên mặt đất mà không đụng đến đất; con dê đó có cái sừng mọc rõ ra giữa hai con mắt nó. \u003c/span\u003e\n\u003cspan class=\"verse da_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nó đến tận chỗ con chiên đực có hai sừng, mà ta đã thấy đứng gần sông; nó hết sức giận chạy đến nghịch cùng chiên đực ấy. \u003c/span\u003e\n\u003cspan class=\"verse da_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta thấy nó đến gần con chiên đực, nổi giận húc nó, làm gãy hai cái sừng; con chiên đực không có sức nào chống lại; con dê vật nó xuống đất, giày đạp lên trên, và chẳng ai có thể cứu con chiên đực khỏi tay nó được. \u003c/span\u003e\n\u003cspan class=\"verse da_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Con dê đực làm mình nên lớn lắm; nhưng khi nó đã mạnh, thì cái sừng lớn của nó gãy đi, và ở chỗ đó, có bốn cái sừng mọc rõ ra hướng về bốn gió trên trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_8_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Bởi một trong các sừng, có mọc ra một cái sừng nhỏ, lớn lên rất mạnh, về phương nam, phương đông, lại hướng về đất vinh hiển. \u003c/span\u003e\n\u003cspan class=\"verse da_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nó lớn lên đến cơ binh trên trời; làm cho đổ xuống đất một phần cơ binh và một phần trong các ngôi sao, rồi nó giày đạp lên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 12:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nó làm mình nên lớn cho đến tướng cơ binh; nó cất của lễ hằng dâng khỏi Ngài, và nơi thánh của Ngài bị quăng xuống. \u003c/span\u003e\n\u003cspan class=\"verse da_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì cớ tội lỗi thì cơ binh được phó cho nó, luôn với của lễ thiêu hằng dâng; và nó ném bỏ lẽ thật xuống đất, nó làm theo ý mình và được thạnh vượng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_8_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bấy giờ ta nghe một đấng thánh đương nói, và một đấng thánh khác nói cùng đấng đương nói, rằng: Sự hiện thấy nầy về của lễ thiêu hằng dâng và về tội ác sinh ra sự hủy diệt, đặng phó nơi thánh cùng cơ binh để bị giày đạp dưới chân, sẽ còn có cho đến chừng nào? \u003c/span\u003e\n\u003cspan class=\"verse da_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người trả lời cùng ta rằng: Cho đến hai ngàn ba trăm buổi chiều và buổi mai; sau đó nơi thánh sẽ được thanh sạch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_8_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khi mà ta, Đa-ni-ên, nhìn xem sự hiện thấy đó, và ta tìm cách để rõ nghĩa, nầy, có như hình dạng người nam đứng trước ta. \u003c/span\u003e\n\u003cspan class=\"verse da_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ta nghe tiếng một người nam từ giữa bờ sông U-lai, kêu và bảo rằng: Gáp-ri-ên, hãy cho người nầy hiểu sự hiện thấy đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 1:19,26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người bèn đến gần chỗ ta đứng; khi người đã đến, ta kinh hãi, và ngã sấp mặt xuống đất. Người bảo ta rằng: Hỡi con người, hãy hiểu biết; vì sự hiện thấy đó có quan hệ với kỳ sau rốt. \u003c/span\u003e\n\u003cspan class=\"verse da_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Khi người đương nói với ta, ta ngủ mê sấp mặt xuống đất; nhưng người đụng đến ta, khiến cho ta đứng dậy. \u003c/span\u003e\n\u003cspan class=\"verse da_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người bảo ta rằng: Nầy, ta sẽ bảo cho ngươi biết điều sẽ đến trong kỳ sau rốt của sự thạnh nộ; vì điều nầy quan hệ với kỳ định cuối cùng. \u003c/span\u003e\n\u003cspan class=\"verse da_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Con chiên đực mà ngươi đã thấy, có hai sừng, đó là các vua nước Mê-đi và Phe-rơ-sơ. \u003c/span\u003e\n\u003cspan class=\"verse da_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Con dê xờm đực, tức là vua nước Gờ-réc; và cái sừng lớn ở giữa hai con mắt, tức là vua đầu nhứt. \u003c/span\u003e\n\u003cspan class=\"verse da_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Về sừng đã gãy đi, có bốn sừng mọc lên trong chỗ nó: tức là bốn nước bởi dân tộc đó dấy lên, song quyền thế không bằng sừng ấy. \u003c/span\u003e\n\u003cspan class=\"verse da_8_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đến kỳ sau rốt của nước chúng nó, khi số những kẻ bội nghịch đã đầy, thì sẽ dấy lên một vua, là người có bộ mặt hung dữ và thấu rõ những lời mầu nhiệm. \u003c/span\u003e\n\u003cspan class=\"verse da_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Quyền thế người sẽ lớn thêm, nhưng không phải bởi sức mình. Người làm những sự tàn phá lạ thường; và được thạnh vượng, làm theo ý mình, hủy diệt những kẻ có quyền và dân thánh. \u003c/span\u003e\n\u003cspan class=\"verse da_8_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Người dùng quyền thuật làm nên chước gian dối mình được thắng lợi. Trong lòng người tự làm mình nên lớn, và trong lúc dân ở yên ổn, người sẽ hủy diệt nhiều kẻ; người nổi lên chống với vua của các vua, nhưng người sẽ bị bẻ gãy chẳng bởi tay người ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_8_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Vả, sự hiện thấy về các buổi chiều và các buổi mai mà đã nói đến là thật. Nhưng ngươi hãy giữ kín sự hiện thấy đó, vì nó quan hệ với sau nhiều ngày. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_8_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Bấy giờ, ta, Đa-ni-ên, mê mẩn, và đau ốm trong mấy ngày; đoạn ta chỗi dậy và làm việc vua. Ta rất lấy làm lạ về sự hiện thấy ấy, nhưng chẳng ai rõ ý nó. \u003cbr/\u003e\u003c/span\u003e\n"
}