{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Đa-ni-ên ",
    "BookNumber": 27,
    "Audio": [
        "\\Audio\\VI1934\\da\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\da\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eSự cầu nguyện của Đa-ni-ên. – Lời tiên tri về bảy mươi tuần lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse da_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm đầu Đa-ri-út, con trai A-suê-ru, về dòng người Mê-đi, đã được lập làm vua trị nước người Canh-đê; \u003c/span\u003e\n\u003cspan class=\"verse da_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e đương năm đầu về triều người, ta, Đa-ni-ên, bởi các sách biết rằng số năm mà lời Đức Giê-hô-va đã phán cùng đấng tiên tri Giê-rê-mi, để cho trọn sự hoang vu thành Giê-ru-sa-lem, là bảy mươi năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 25:11; 29:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ta để mặt hướng về Chúa là Đức Chúa Trời, lấy sự khấn nguyện, nài xin, với sự kiêng ăn, mặc bao gai, đội tro mà tìm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_9_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vậy, ta cầu nguyện Giê-hô-va Đức Chúa Trời ta, và ta xưng tội cùng Ngài mà rằng: Ôi! Chúa là Đức Chúa Trời cao cả và đáng khiếp sợ! Ngài giữ lời giao ước và sự nhân từ đối với những kẻ yêu Ngài và giữ các điều răn Ngài, \u003c/span\u003e\n\u003cspan class=\"verse da_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e chúng tôi đã phạm tội, làm sự trái ngược, ăn ở hung dữ, chúng tôi đã bạn nghịch và đã xây bỏ các giềng mối và lệ luật của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse da_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chúng tôi đã không nghe các tôi tớ Ngài là các đấng tiên tri, đã lấy danh Ngài mà nói cùng các vua, các quan trưởng, các tổ phụ chúng tôi, và cùng cả dân trong đất. \u003c/span\u003e\n\u003cspan class=\"verse da_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hỡi Chúa, sự công bình thuộc về Ngài, còn sự hổ mặt về chúng tôi, như ngày nay; sự ấy bao trùm người Giu-đa, dân cư Giê-ru-sa-lem, hết thảy người Y-sơ-ra-ên ở gần ở xa, trong mọi nước mà Ngài đã làm cho họ tan tác, vì cớ những sự gian ác họ đã phạm nghịch cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse da_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hỡi Chúa, sự hổ mặt thuộc về chúng tôi, về các vua, các quan trưởng, các tổ phụ chúng tôi, bởi chúng tôi đã phạm tội nghịch cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse da_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Những sự thương xót và tha thứ đều thuộc về Chúa là Đức Chúa Trời chúng tôi; bởi chúng tôi đã bạn nghịch cùng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_9_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chúng tôi đã chẳng nghe lời Giê-hô-va Đức Chúa Trời chúng tôi, đặng bước đi trong luật pháp mà Ngài đã cậy tôi tớ Ngài là các đấng tiên tri để trước mặt chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse da_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hết thảy người Y-sơ-ra-ên đã phạm luật pháp Ngài và xây đi để không vâng theo tiếng Ngài. Vậy nên sự rủa sả, và thề nguyền chép trong luật pháp Môi-se là tôi tớ Đức Chúa Trời, đã đổ ra trên chúng tôi, vì chúng tôi đã phạm tội nghịch cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse da_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ngài đã làm cho chắc các lời đã phán nghịch cùng chúng tôi, cùng các quan án đã đoán xét chúng tôi, mà khiến tai vạ lớn đến trên chúng tôi; vì khắp dưới trời chẳng hề có tai vạ nào giống như đã làm ra trên Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse da_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Cả tai vạ nầy đã đến trên chúng tôi như có chép trong luật pháp Môi-se; mà chúng tôi cũng không nài xin ơn của Giê-hô-va Đức Chúa Trời mình đặng xây bỏ khỏi sự gian ác mình và thấu rõ đạo thật của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse da_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bởi cớ đó, Đức Giê-hô-va ngắm xem và giáng tai vạ ấy trên chúng tôi; vì Giê-hô-va Đức Chúa Trời chúng tôi là công bình trong mọi việc Ngài làm, chỉn chúng tôi không vâng theo tiếng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_9_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Bây giờ, hỡi Chúa là Đức Chúa Trời chúng tôi, Ngài đã lấy tay mạnh đem dân Ngài ra khỏi đất Ê-díp-tô, đã làm nên cho mình một danh tiếng như ngày nay; còn chúng tôi đã phạm tội, đã làm việc ác. \u003c/span\u003e\n\u003cspan class=\"verse da_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hỡi Chúa, tôi cầu xin Chúa cứ mọi sự công bình Ngài khiến cơn giận và thạnh nộ của Ngài xây khỏi thành Giê-ru-sa-lem Ngài, tức là núi thánh Ngài; vì ấy là bởi tội lỗi chúng tôi và sự gian ác tổ phụ chúng tôi mà Giê-ru-sa-lem và dân Ngài phải chịu những kẻ ở chung quanh chúng tôi sỉ nhục. \u003c/span\u003e\n\u003cspan class=\"verse da_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Cho nên bây giờ, hỡi Đức Chúa Trời chúng tôi, xin đoái nghe lời khấn nguyện nài xin của kẻ tôi tớ Ngài! Xin vì cớ Chúa, hãy rạng mặt Ngài ra trên nơi thánh vắng vẻ của Ngài! \u003c/span\u003e\n\u003cspan class=\"verse da_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hỡi Đức Chúa Trời tôi, xin ghé tai và nghe. Xin mở mắt nhìn xem những nơi hoang vu của chúng tôi, và thành đã được xưng bởi danh Ngài! Không phải cậy những sự công bình mình mà chúng tôi nài xin Ngài, nhưng cậy những sự thương xót cả thể của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse da_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hỡi Chúa! Hãy dủ nghe; hỡi Chúa! Hãy tha thứ; hỡi Chúa! Hãy để ý và làm đi. Hỡi Đức Chúa Trời tôi! Vì cớ chính Ngài, xin chớ trì hoãn; vì thành Ngài và dân Ngài đã được xưng bằng danh Ngài! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_9_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ta còn đương nói và cầu nguyện, xưng tội lỗi ta và tội lỗi dân Y-sơ-ra-ên ta, và ta dâng lời nài xin trước mặt Giê-hô-va Đức Chúa Trời ta, vì núi thánh Đức Chúa Trời ta. \u003c/span\u003e\n\u003cspan class=\"verse da_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vậy ta còn nói trong khi cầu nguyện, nầy, Gáp-ri-ên, người mà ta đã thấy trong sự hiện thấy lúc đầu tiên, được sai bay mau đến đụng ta độ lúc dâng lễ chiều hôm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 1:19,26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người dạy dỗ ta và nói cùng ta rằng: Hỡi Đa-ni-ên, bây giờ ta ra để ban sự khôn ngoan và thông sáng cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse da_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Lời phán dặn đã ra từ khi ngươi bắt đầu nài xin; và ta đến để tỏ lời đó cho ngươi, vì ngươi đã được yêu quí lắm. Vậy hãy suy nghĩ sự đó và hãy hiểu biết sự hiện thấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_9_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Có bảy mươi tuần lễ định trên dân ngươi và thành thánh ngươi, đặng ngăn sự phạm phép, trừ tội lỗi, làm sạch sự gian ác, và đem sự công bình đời đời vào, đặng đặt ấn tín nơi sự hiện thấy và lời tiên tri, và xức dầu cho Đấng rất thánh. \u003c/span\u003e\n\u003cspan class=\"verse da_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ngươi khá biết và hiểu rằng từ khi ra lệnh tu bổ và xây lại Giê-ru-sa-lem, cho đến Đấng chịu xức dầu, tức là vua, thì được bảy tuần lễ, và sáu mươi hai tuần lễ; thành đó sẽ được xây lại, có đường phố và hào, trong kỳ khó khăn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_9_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Sau sáu mươi hai tuần lễ đó, Đấng chịu xức dầu sẽ bị trừ đi, và sẽ không có chi hết. Có dân của vua hầu đến sẽ hủy phá thành và nơi thánh; cuối cùng nó sẽ như bị nước lụt ngập, có sự tranh chiến cho đến cuối cùng; những sự hoang vu đã định. \u003c/span\u003e\n\u003cspan class=\"verse da_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người sẽ lập giao ước vững bền với nhiều người trong một tuần lễ, và đến giữa tuần ấy, người sẽ khiến của lễ và của lễ chay dứt đi. Kẻ hủy phá sẽ đến bởi cánh gớm ghiếc, và sẽ có sự giận dữ đổ trên nơi bị hoang vu, cho đến kỳ sau rốt, là kỳ đã định.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 11:31; 12:11; Mat 24:15; Mac 13:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}