{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Đa-ni-ên ",
    "BookNumber": 27,
    "Audio": [
        "\\Audio\\VI1934\\da\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\da\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse da_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong năm đầu đời vua Đa-ri-út, người Mê-đi, ta đã dấy lên để giúp đỡ người và làm cho mạnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời tiên tri chỉ về vua Gờ-réc tàn phá nước Phe-rơ-sơ và vua phía bắc cùng vua phía nam tranh chiến nhau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse da_11_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Bây giờ ta sẽ cho ngươi biết sự chân thật. Nầy, còn có ba vua trong nước Phe-rơ-sơ sẽ dấy lên, lại vua thứ tư có nhiều của cải hơn hết thảy; và khi của cải làm cho vua đó nên mạnh, thì người xui giục mọi người nghịch cùng nước Gờ-réc. \u003c/span\u003e\n\u003cspan class=\"verse da_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Song sẽ có một vua mạnh dấy lên, lấy quyền lớn cai trị và làm theo ý mình. \u003c/span\u003e\n\u003cspan class=\"verse da_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi vua ấy đã dấy lên, thì nước người bị xé và chia ra theo bốn gió của trời, nhưng không truyền lại cho con cháu, cũng không như quyền đã dùng mà cai trị trước nữa; vì nước người sẽ bị nhổ và phó cho người khác ngoài những người đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vua phương nam sẽ được mạnh; nhưng một trong các tướng của vua sẽ được mạnh hơn vua, và có quyền cai trị; quyền người sẽ lớn lắm. \u003c/span\u003e\n\u003cspan class=\"verse da_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đến cuối cùng mấy năm, các vua đó sẽ đồng minh với nhau; công chúa vua phương nam đến cùng vua phương bắc để kết hòa hảo. Nhưng sức của cánh tay công chúa chắc không được lâu; quyền của vua phương bắc và cánh tay người cũng chẳng còn; nhưng công chúa và những kẻ đã dẫn nó đến, và người sinh ra nó, cùng kẻ đã giúp đỡ nó trong lúc đó đều sẽ bị nộp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Một chồi ra từ rễ công chúa, dấy lên để nối ngôi nó, mà đến cùng cơ binh, vào trong đồn lũy vua phương bắc, đánh và thắng được. \u003c/span\u003e\n\u003cspan class=\"verse da_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người bắt cả các thần họ làm phu tù đem sang nước Ê-díp-tô, cả các tượng đúc và các khí mạnh bằng vàng bằng bạc nữa; đoạn trong vài năm, người sẽ không đánh vua phương bắc. \u003c/span\u003e\n\u003cspan class=\"verse da_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vua nầy sẽ tiến vào nước vua phương nam, nhưng lại trở về xứ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hai con trai vua phương bắc đi chiến trận, nhóm một đoàn cơ binh lớn, sẽ đến, sẽ tràn ra và đi qua; chúng nó sẽ trở về và chiến trận cho đến đồn lũy vua phương nam. \u003c/span\u003e\n\u003cspan class=\"verse da_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bấy giờ vua phương nam tức giận, ra ngoài để đánh nhau cùng vua phương bắc, sắp sẵn sàng một cơ binh đông, và cơ binh của vua phương bắc phải phó vào tay người. \u003c/span\u003e\n\u003cspan class=\"verse da_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Cơ binh đó tan rồi, thì lòng vua phương nam sẽ lên kiêu ngạo. Người sẽ làm cho ngã xuống bấy nhiêu vạn người, nhưng không được thắng. \u003c/span\u003e\n\u003cspan class=\"verse da_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vua phương bắc sẽ trở về, thâu nhóm cơ binh đông hơn nữa; và đến cuối cùng các kỳ tức là các năm, người sẽ đến với một cơ binh lớn và đồ rất nhiều. \u003c/span\u003e\n\u003cspan class=\"verse da_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Trong khi ấy nhiều người nổi lên nghịch cùng vua phương nam, và các con cái của kẻ hung dữ trong dân ngươi sẽ dấy lên, hầu cho ứng nghiệm sự hiện thấy, nhưng họ sẽ ngã xuống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vậy vua phương bắc sẽ đến; dựng đồn lũy, lấy một thành vững bền; và quân phương nam, dầu cho đến quân tinh nhuệ nữa, cũng không thể đứng vững được. Vì chẳng có sức nào chống lại được. \u003c/span\u003e\n\u003cspan class=\"verse da_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng kẻ đến đánh nó sẽ làm tùy ý mình, và chẳng có ai đương lại với người. Người sẽ đứng trong đất vinh hiển, cầm sự hủy phá trong tay. \u003c/span\u003e\n\u003cspan class=\"verse da_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người quyết lòng lấy sức của cả nước mình mà đến; đoạn, người sẽ giao hòa với nó, và sẽ làm ứng nghiệm; nó sẽ đem con gái của đàn bà cho nó, để làm bại hoại; nhưng nó sẽ không đứng được và cũng không thuộc về người. \u003c/span\u003e\n\u003cspan class=\"verse da_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đoạn, người quay sang các cù lao và chiếm lấy nhiều nơi. Nhưng một vua sẽ làm cho thôi sự sỉ nhục người làm ra, và còn làm cho sự đó lại đổ trên người. \u003c/span\u003e\n\u003cspan class=\"verse da_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đoạn người sẽ trở mặt về các đồn lũy đất mình; nhưng chắc phải vấp và ngã, và chẳng được tìm thấy nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Bấy giờ có một vua khác sẽ nối ngôi người, sai kẻ bức hiếp đi qua nơi vinh hiển của nước; nhưng trong mấy ngày người sẽ phải bại hoại, chẳng vì cơn giận dữ hay trận chiến tranh nào cả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Lại có kẻ đáng khinh dể lên thay vì vua đó, mà người ta không tôn người làm vua; nhưng người sẽ đến lúc yên ổn, dùng lời siểm nịnh mà mưu chiếm lấy nước. \u003c/span\u003e\n\u003cspan class=\"verse da_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Những cơ binh đầy tràn, sẽ bị thua và vỡ tan trước người, cả đến vua của sự giao ước cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse da_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Dầu có lập hòa ước với vua kia, người cũng làm việc cách dối trá; đem quân đến và được mạnh bởi một dân ít người; \u003c/span\u003e\n\u003cspan class=\"verse da_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e người sẽ nhân lúc yên ổn chiếm lấy các khu đất tốt nhứt trong tỉnh, và sẽ làm điều mà tổ phụ và liệt tổ người chưa hề làm; lấy những đồ đã cướp đã giựt được và của cải mà chia cho những người theo mình; lập mưu đánh các đồn lũy, nhưng chỉ trong một thì mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Đoạn, vua đó lại phấn chấn sức mình và lòng mình, dùng một cơ binh lớn đánh vua phương nam. Vua phương nam sẽ đi đánh giặc bằng một cơ binh lớn và mạnh lắm; nhưng người không thể chống cự lại được, bởi vì sẽ có người ta lập mưu nghịch cùng người. \u003c/span\u003e\n\u003cspan class=\"verse da_11_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Những kẻ ăn trong bàn vua sẽ làm cho vua bại hoại; cơ binh người sẽ tràn ra và nhiều người bị giết và ngã xuống. \u003c/span\u003e\n\u003cspan class=\"verse da_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Có hai vua ấy, trong lòng chỉ chực làm hại; ngồi cùng bàn tiệc mà nói dối; song sự đó chẳng thành, vì sẽ còn có sự cuối cùng nơi kỳ đã định. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vua sẽ trở về đất mình với nhiều của cải lắm; lòng người đã rắp đối địch cùng giao ước thánh, và người sẽ làm theo ý mình, và trở về đất mình. \u003c/span\u003e\n\u003cspan class=\"verse da_11_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đến kỳ đã định, người sẽ trở lại và vào phương nam; nhưng lần sau không giống như lần trước. \u003c/span\u003e\n\u003cspan class=\"verse da_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vì những tàu ở Kít-tim sẽ đến nghịch cùng người; cho nên người sẽ lo buồn và trở về. Người sẽ tức giận nghịch cùng giao ước thánh, và làm theo ý mình. Người sẽ trở về, và coi trọng những kẻ bỏ giao ước thánh. \u003c/span\u003e\n\u003cspan class=\"verse da_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Những quân lính của người mộ sẽ dấy lên, làm ô uế nơi thánh cùng đồn lũy, cất của lễ thiêu hằng dâng, và lập sự gớm ghiếc làm ra sự hoang vu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 9:27; 12:11; Mat 24:15; Mac 13:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người dùng lời nịnh hót mà dỗ dành những kẻ làm sự dữ nghịch cùng giao ước; nhưng dân sự biết Đức Chúa Trời mình sẽ mạnh mẽ mà làm. \u003c/span\u003e\n\u003cspan class=\"verse da_11_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Những kẻ khôn sáng trong dân sẽ dạy dỗ nhiều người; nhưng họ sẽ phải ngã bởi gươm, bởi ngọn lửa, bởi sự phu tù và sự cướp bóc lâu ngày. \u003c/span\u003e\n\u003cspan class=\"verse da_11_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Trong khi họ sa ngã, họ cũng sẽ được cứu một ít; song nhiều kẻ sẽ lấy lời nịnh hót mà theo họ. \u003c/span\u003e\n\u003cspan class=\"verse da_11_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Trong những kẻ khôn sáng sẽ có mấy người sa ngã, hầu cho luyện lọc chúng nó, làm cho tinh sạch và trắng, cho đến kỳ sau rốt, vì việc đó còn có kỳ nhứt định. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Vua sẽ làm theo ý muốn mình; kiêu ngạo và lên mình cao hơn hết các thần; nói những lời lạ lùng nghịch cùng Đức Chúa Trời của các thần. Người sẽ được may mắn cho đến khi cơn thạnh nộ Chúa được trọn, bởi vì điều gì đã có chỉ định thì phải ứng nghiệm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Te 2:3-4; Kh 13:5-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Người sẽ không đoái xem các thần của tổ phụ mình, cùng kẻ mà đàn bà vẫn mến. Người sẽ chẳng coi thần nào ra gì; bởi vì người tôn mình lên cao hơn hết cả. \u003c/span\u003e\n\u003cspan class=\"verse da_11_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Nhưng người sẽ ở chỗ mình tôn kính thần của các đồn lũy; người sẽ lấy vàng, bạc, đá quí, và những vật tốt đẹp mà tôn kính thần tổ phụ mình không biết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Người sẽ cậy thần lạ giúp cho mà lấy các đồn lũy vững bền, và người sẽ ban thêm sự vinh hiển cho kẻ nào nhận mình. Người cho họ cai trị nhiều người, và chịu tiền bạc mà chia đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_11_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Đến kỳ sau rốt, vua phương nam sẽ tranh chiến cùng người. Vua phương bắc đem xe binh, lính kỵ và nhiều tàu, xông đến vua đó như cơn gió lốc. Người sẽ lấn vào các nước, tràn tới và đi qua. \u003c/span\u003e\n\u003cspan class=\"verse da_11_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Người sẽ vào đến đất vinh hiển, và nhiều nước sẽ bị đổ. Song những người Ê-đôm, người Mô-áp và những kẻ làm đầu trong dân Am-môn sẽ thoát khỏi tay người. \u003c/span\u003e\n\u003cspan class=\"verse da_11_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Người sẽ dang tay ra trên các nước, và đất Ê-díp-tô sẽ không thoát khỏi. \u003c/span\u003e\n\u003cspan class=\"verse da_11_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Người sẽ chiếm lấy các của báu, vàng và bạc, cùng hết thảy đồ quí báu của Ê-díp-tô. Dân Li-by và dân Ê-thi-ô-bi sẽ theo sau người. \u003c/span\u003e\n\u003cspan class=\"verse da_11_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Song những tin tức từ phương đông và phương bắc sẽ đến làm cho người bối rối; người sẽ giận lắm mà đi ra để tàn phá và hủy diệt nhiều người. \u003c/span\u003e\n\u003cspan class=\"verse da_11_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Người sẽ đặt các trại của cung mình ở khoảng giữa biển cùng núi vinh hiển và thánh. Song người sẽ đến sự cuối cùng mình, và chẳng có ai đến giúp đỡ người cả. \u003cbr/\u003e\u003c/span\u003e\n"
}