{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Đa-ni-ên ",
    "BookNumber": 27,
    "Audio": [
        "\\Audio\\VI1934\\da\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\da\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eCuối cùng sự hiện thấy. – Kỳ thuộc về Đấng Mê-si được tỏ ra cho Đa-ni-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse da_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong kỳ đó, Mi-ca-ên, quan trưởng lớn, là đấng đứng thay mặt con cái dân ngươi sẽ chỗi dậy. Lúc đó sẽ có tai nạn, đến nỗi từ khi mới có nước đến kỳ đó cũng chẳng có như vậy bao giờ. Bấy giờ, trong vòng dân sự ngươi, kẻ nào được ghi trong quyển sách kia thì sẽ được cứu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:21; Mac 13:19; Kh 7:14; 12:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhiều kẻ ngủ trong bụi đất sẽ thức dậy, kẻ thì để được sự sống đời đời, kẻ thì để chịu sự xấu hổ nhơ nhuốc đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 26:19; Mat 25:46; Gi 5:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Những kẻ khôn sáng sẽ được rực rỡ như sự sáng trên vòng khung; và những kẻ dắt đem nhiều người về sự công bình sẽ sáng láng như các ngôi sao đời đời mãi mãi. \u003c/span\u003e\n\u003cspan class=\"verse da_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Còn như ngươi, hỡi Đa-ni-ên, ngươi hãy đóng lại những lời nầy, và hãy đóng ấn sách nầy cho đến kỳ cuối cùng. Nhiều kẻ sẽ đi qua đi lại, và sự học thức sẽ được thêm lên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 22:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_12_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bấy giờ, ta, Đa-ni-ên, nhìn xem, và nầy, có hai người khác đương đứng, một người ở bờ bên nầy sông, một người ở bờ bên kia. \u003c/span\u003e\n\u003cspan class=\"verse da_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Một người hỏi người mặc vải gai đương đứng ở trên nước sông, rằng: Đến cuối cùng những sự lạ nầy được bao lâu? \u003c/span\u003e\n\u003cspan class=\"verse da_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta nghe người mặc vải gai đứng trên nước sông, người cất tay hữu và tay tả lên trời, chỉ Đấng hằng sống mà thề rằng sẽ trải qua một kỳ, những kỳ, và nửa kỳ; và khi quyền của dân thánh đã bị tan tác hết, thì các sự nầy đều xong.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 10:5; 12:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_12_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ta, Đa-ni-ên, nghe những điều đó, nhưng ta không hiểu. Và ta nói rằng: Lạy chúa tôi, cuối cùng các sự nầy sẽ ra thể nào? \u003c/span\u003e\n\u003cspan class=\"verse da_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người trả lời rằng: Hỡi Đa-ni-ên, hãy đi; bởi vì những lời nầy đã đóng lại và đóng ấn cho đến kỳ cuối cùng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_12_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Sẽ có nhiều kẻ tự làm nên tinh sạch và trắng, và được luyện lọc. Nhưng những kẻ dữ sẽ cứ làm điều dữ; trong những kẻ dữ chẳng ai sẽ hiểu; song kẻ khôn sáng sẽ hiểu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 22:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Từ kỳ trừ bỏ của lễ thiêu hằng dâng và sự gớm ghiếc làm cho hoang vu sẽ được lập lên, thì sẽ có một ngàn hai trăm chín mươi ngày.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 9:27; 11:31; Mat 24:15; Mac 13:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse da_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Phước thay cho kẻ đợi, và đến một ngàn ba trăm ba mươi lăm ngày! \u003c/span\u003e\n\u003cspan class=\"verse da_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Còn ngươi, hãy đi, cho đến có kỳ cuối cùng. Ngươi sẽ nghỉ ngơi; và đến cuối cùng những ngày, ngươi sẽ đứng trong sản nghiệp mình. \u003cbr/\u003e\u003c/span\u003e\n"
}