{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Ê-xơ-tê ",
    "BookNumber": 17,
    "Audio": [
        "\\Audio\\VI1934\\et\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\et\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eBữa tiệc yến của A-suê-ru. – Bà hoàng hậu Vả-thi bị để đi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse et_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Xảy trong đời vua A-suê-ru, --- tức A-suê-ru kia mà cai trị trên một trăm hai mươi bảy tỉnh, từ Ấn Độ cho đến Ê-thi-ô-bi, ---\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exo 4:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e khi vua ngự ngôi vương quốc tại Su-sơ, kinh đô người, \u003c/span\u003e\n\u003cspan class=\"verse et_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nhằm năm thứ ba đời trị vì mình, người bày ra một bữa tiệc yến cho hết thảy quan trưởng và thần bộc mình. Đạo binh nước Phe-rơ-sơ và Mê-đi, các bực sang trọng cùng các quan cai của hàng tỉnh đều ở trước mặt người. \u003c/span\u003e\n\u003cspan class=\"verse et_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong nhiều ngày, tức trong một trăm tám mươi ngày, người bày tỏ sự giàu có sang trọng của nước và sự oai nghi rực rỡ của người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi các ngày đó đã qua rồi, vua bày đãi hết thảy dân sự đương có ở tại kinh đô Su-sơ, hoặc lớn hay nhỏ, một cuộc tiệc yến bảy ngày, tại nơi hành lang của thượng uyển\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Vườn của vua\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Tư bề có treo màn trướng sắc trắng, xanh lá cây, và xanh da trời, dùng dây gai màu trắng và màu tím cột vào vòng bạc và trụ cẩm thạch; các giường sập bằng vàng và bạc, đặt trên nền lót cẩm thạch đỏ và trắng, ngọc phụng và cẩm thạch đen. \u003c/span\u003e\n\u003cspan class=\"verse et_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người ta đãi uống bằng chén vàng, những chén nhiều thứ khác nhau, và có ngự tửu\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Rượu của vua dùng\"\u003e⚓\u003c/a\u003e rất nhiều, cho xứng đáng theo bực giàu sang của vua. \u003c/span\u003e\n\u003cspan class=\"verse et_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người ta uống rượu tùy theo lịnh truyền chẳng ai ép phải uống; vì vua đã truyền các thần tể cung điện hãy làm tùy ý của mỗi người muốn. \u003c/span\u003e\n\u003cspan class=\"verse et_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hoàng hậu Vả-thi cũng đãi một bữa tiệc cho các người nữ tại cung vua A-suê-ru. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_1_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Qua ngày thứ bảy, vua uống rượu hứng lòng rồi, bèn truyền cho Mê-hu-man, Bít-tha, Hạt-bô-na, Biếc-tha, A-bác-tha, Xê-thạt và Cạt-cách, tức bảy hoạn quan hầu chực vua A-suê-ru, \u003c/span\u003e\n\u003cspan class=\"verse et_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e dẫn hoàng hậu Vả-thi đến trước mặt vua, đội mão triều hoàng hậu, đặng tỏ ra phết lịch sự của bà cho dân sự và cho các quan trưởng xem thấy; vì tướng mạo bà rất tốt đẹp. \u003c/span\u003e\n\u003cspan class=\"verse et_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng hoàng hậu Vả-thi không khứng đến theo mạng của vua truyền bởi các hoạn quan. Vua bèn nổi giận dữ, phát nóng nả trong lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse et_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vả, thường khi vua có sự gì, bèn hỏi bàn các người rõ luật thông pháp. Những quan kế cận vua hơn hết là Cạt-sê-na, Sê-thạt, Át-ma-tha, Ta-rê-si, Mê-re, Mạt-sê-na, Mê-mu-can, tức bảy quan trưởng của nước Phe-rơ-sơ và Mê-đi, thường thấy mặt vua và ngồi bực cao nhứt trong nước. Bấy giờ vua hỏi chúng rằng: Hoàng hậu Vả-thi chẳng có vâng theo mạng của vua A-suê-ru cậy các hoạn quan truyền cho; vậy thì theo luật pháp chúng ta phải xử bà thể nào? \u003c/span\u003e\n\u003cspan class=\"verse et_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Mê-mu-can thưa trước mặt vua và các quan trưởng rằng: Vả-thi chẳng những làm mất lòng vua mà thôi, nhưng lại hết thảy những quan trưởng, và dân sự ở trong các tỉnh của vua A-suê-ru; \u003c/span\u003e\n\u003cspan class=\"verse et_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e vì việc nầy đồn ra trong các người nữ, khiến họ khinh bỉ chồng mình, nói rằng vua A-suê-ru có biểu dẫn hoàng hậu Vả-thi đến trước mặt vua, mà nàng không có đến. \u003c/span\u003e\n\u003cspan class=\"verse et_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngày nay, các vợ quan trưởng Phe-rơ-sơ và Mê-đi mà đã hay việc hoàng hậu đã làm, cũng sẽ nói một cách với chồng mình, rồi sẽ có lắm điều khinh bỉ và cơn giận. \u003c/span\u003e\n\u003cspan class=\"verse et_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu đẹp ý vua, khá giáng chiếu chỉ, chép vào trong sách luật pháp của nước Phe-rơ-sơ và Mê-đi, chẳng hề hay đổi đặng, rằng Vả-thi sẽ chẳng còn vào đến trước mặt vua A-suê-ru nữa; vua khá ban vị hoàng hậu của Vả-thi cho một người khác tốt hơn nàng. \u003c/span\u003e\n\u003cspan class=\"verse et_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Khi chiếu chỉ của vua làm đã được truyền khắp trong nước vua, vì nước thật rộng lớn, thì các người vợ tất phải tôn kính chồng mình, từ người sang trọng cho đến kẻ nhỏ hèn. \u003c/span\u003e\n\u003cspan class=\"verse et_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Lời nầy đẹp ý vua và các quan trưởng; vua bèn làm theo lời của Mê-mu-can đã luận, \u003c/span\u003e\n\u003cspan class=\"verse et_1_22\"\u003e\u003csup\u003e22\u003c/sup\u003e hạ chiếu cho các tỉnh của vua, theo chữ và tiếng của mỗi tỉnh mỗi dân, mà bảo rằng mỗi người đàn ông phải làm chủ của nhà mình, và lấy tiếng bổn xứ mình mà dạy biểu. \u003cbr/\u003e\u003c/span\u003e\n"
}