{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Ê-xơ-tê ",
    "BookNumber": 17,
    "Audio": [
        "\\Audio\\VI1934\\et\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\et\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eBà Ê-xơ-tê được A-suê-ru chọn làm hoàng hậu, tỏ cho người hay sự âm mưu nghịch người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse et_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau các việc ấy, khi cơn thạnh nộ vua A-suê-ru đã nguôi lại, thì người bèn nhớ lại Vả-thi, và việc nàng đã làm, cùng sự đã chỉ định cho nàng. \u003c/span\u003e\n\u003cspan class=\"verse et_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các cận thần vua thưa rằng: Khá tìm cho vua những nữ đồng trinh tốt đẹp; \u003c/span\u003e\n\u003cspan class=\"verse et_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e và xin vua hãy sai khiến những quan đi khắp các tỉnh của nước vua, nhóm hiệp hết thảy nữ đồng trinh tốt đẹp, đến Su-sơ; là kinh đô, dẫn vào hậu cung, và giao phó cho Hê-gai, hoạn quan của vua, thái giám những cung phi; rồi phát cho chúng những hương phẩm cần dùng cho sự tẩy uế; \u003c/span\u003e\n\u003cspan class=\"verse et_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e hễ con gái trẻ nào được đẹp lòng vua, khá lập làm hoàng hậu thế cho Vả-thi. Lời ấy đẹp lòng vua; vua bèn làm như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ở tại kinh đô Su-sơ, có một người Giu-đa, tên là Mạc-đô-chê, con trai của Giai-rơ, cháu của Si-mê-i, chắt của Kích, người Bên-gia-min; \u003c/span\u003e\n\u003cspan class=\"verse et_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e người bị bắt dẫn khỏi Giê-ru-sa-lem với những kẻ bị bắt làm phu tù đồng một lượt với Giê-cô-nia, vua Giu-đa, mà Nê-bu-cát-nết-sa, vua Ba-by-lôn, đã bắt làm phu tù.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 24:10-16; 2Su 36:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người bảo dưỡng Ha-đa-sa (tức là Ê-xơ-tê) con gái của cậu mình, vì nàng không có cha mẹ. Người thiếu nữ ấy là tốt tươi hình dạng, đẹp đẽ dung nhan. Vậy, khi cha mẹ nàng đã qua đời rồi, Mạc-đô-chê nhận nàng làm con gái mình. \u003c/span\u003e\n\u003cspan class=\"verse et_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Xảy ra khi mạng lịnh của vua và chiếu chỉ người đã được rõ biết, khi có nhiều con gái trẻ đã nhóm hiệp tại kinh đô Su-sơ, giao phó cho Hê-gai chưởng quản, thì Ê-xơ-tê cũng được đem đến cung vua, giao phó cho Hê-gai, quan thái giám các cung phi. \u003c/span\u003e\n\u003cspan class=\"verse et_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Con gái trẻ đó đẹp lòng Hê-gai và được ơn trước mặt người, người lật đật ban cho nàng những hương phẩm cần dùng sự tẩy uế, và những vật nhựt dụng của nàng, cùng cấp cho nàng bảy con gái tơ chọn lấy trong cung vua; đoạn Hê-gai dời nàng với các con gái tơ vào trong một cái phòng tốt nhứt của cung phi tần. \u003c/span\u003e\n\u003cspan class=\"verse et_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ê-xơ-tê chẳng tỏ ra dân mình và quê hương mình; vì Mạc-đô-chê có dặn nàng đừng tỏ ra cho ai biết. \u003c/span\u003e\n\u003cspan class=\"verse et_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Mỗi ngày, Mạc-đô-chê đi dạo chơi trước sân của cung các phi tần, để cho biết Ê-xơ-tê có bằng yên chăng, và nàng sẽ ra thể nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Mỗi con gái trẻ chiếu theo lệ định mà dọn mình cho tinh sạch trong mười hai tháng: sáu tháng dùng dầu một dược, sáu tháng dùng thuốc thơm, cùng những hương phẩm cần dùng về sự tẩy uế. Sau kỳ ấy đã mãn rồi, mỗi con gái trẻ theo phiên thứ mà đến cùng vua A-suê-ru. \u003c/span\u003e\n\u003cspan class=\"verse et_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Họ vào chầu vua như vầy: Phàm vật gì nàng muốn đem theo từ cung phi tần đến cung điện vua, thì họ liền ban cho. \u003c/span\u003e\n\u003cspan class=\"verse et_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Buổi tối thì nàng đi đến, còn sớm mai trở về hầu cung thứ nhì, có Sa-ách-ga là hoạn quan của vua, thái giám các phi tần, coi sóc. Nàng không hề vào cùng vua nữa, miễn là nàng đẹp ý vua, và được vua đòi tên mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_2_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khi phiên Ê-xơ-tê, con gái của A-bi-hai, cậu của Mạc-đô-chê, là người đã nhận nàng làm con, đã đến để đi vào cùng vua, thì nàng chẳng cầu xin gì hết, ngoại trừ điều Hê-gai, hoạn quan vua, thái giám các phi tần, đã định cho. Ê-xơ-tê được ơn trước mặt mọi người thấy nàng. \u003c/span\u003e\n\u003cspan class=\"verse et_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ấy vậy, Ê-xơ-tê được đưa đến cùng vua A-suê-ru trong cung vua, nhằm tháng mười (là tháng Tê-bết) năm thứ bảy đời người trị vì. \u003c/span\u003e\n\u003cspan class=\"verse et_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vua thương mến Ê-xơ-tê nhiều hơn các cung nữ khác, và nàng được ơn tại trước mặt vua hơn những nữ đồng trinh; vua đội mão triều thiên trên đầu nàng, và lập nàng làm hoàng hậu thế cho Vả-thi. \u003c/span\u003e\n\u003cspan class=\"verse et_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đoạn, vua bày một tiệc lớn đãi các quan trưởng và thần bộc mình, tức tiệc yến của bà Ê-xơ-tê; vua rộng tha thuế cho các tỉnh, và ban thưởng xứng đáng theo bực giàu sang của vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_2_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Khi các nữ đồng trinh hiệp lại lần thứ nhì, thì Mạc-đô-chê ngồi ở nơi cửa vua. \u003c/span\u003e\n\u003cspan class=\"verse et_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ê-xơ-tê, y như lời Mạc-đô-chê đã dặn mình, không tỏ cho ai biết quê hương và tông tộc mình; vì Ê-xơ-tê làm theo điều Mạc-đô-chê dặn nàng, như khi nàng còn được bảo dưỡng nơi nhà người. --- \u003c/span\u003e\n\u003cspan class=\"verse et_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Trong các ngày đó, Mạc-đô-chê đương ngồi nơi cửa vua, có hai hoạn quan của vua, trong bọn kẻ giữ cửa, là Bích-than và Thê-rết, nổi giận toan mưu tra tay vào vua A-suê-ru. \u003c/span\u003e\n\u003cspan class=\"verse et_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Việc ấy thấu đến Mạc-đô-chê biết, người học lại cho hoàng hậu Ê-xơ-tê, bà Ê-xơ-tê nhân tên Mạc-đô-chê tâu lại cho vua. \u003c/span\u003e\n\u003cspan class=\"verse et_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người ta bèn tra hạch việc đó, thấy quả thật như vậy, rồi cả hai đều bị treo nơi cây hình; đoạn họ chép điều đó trong sách sử ký tại trước mặt vua. \u003cbr/\u003e\u003c/span\u003e\n"
}