{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Ê-xơ-tê ",
    "BookNumber": 17,
    "Audio": [
        "\\Audio\\VI1934\\et\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\et\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eMạc-đô-chê cho bà Ê-xơ-tê hay, và khuyên bà hãy cầu ơn vua giùm cho dân Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse et_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, khi Mạc-đô-chê biết hết mọi điều ấy, bèn xé áo mình, mặc lấy một cái bao và phủ tro, rồi đi ra giữa thành, lấy tiếng lớn kêu khóc cách cay đắng. \u003c/span\u003e\n\u003cspan class=\"verse et_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người cũng đi đến tận trước cửa vua; vì ai mặc cái bao, bị cấm không cho vào cửa của vua. \u003c/span\u003e\n\u003cspan class=\"verse et_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Phàm trong mỗi tỉnh, nơi nào mạng lịnh vua và chiếu chỉ người đã đến, thì trong dân Giu-đa bèn có sự thảm sầu, kiêng cữ ăn, khóc lóc, và kêu van; lại có nhiều người lấy bao và tro làm giường mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_4_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Các nàng hầu bà Ê-xơ-tê và những hoạn quan bà đều đến thuật lại sự ấy cho bà; hoàng hậu bèn buồn rầu lắm, gởi quần áo cho Mạc-đô-chê mặc, để lột bao khỏi mình người; nhưng người không khứng nhận. \u003c/span\u003e\n\u003cspan class=\"verse et_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bấy giờ bà Ê-xơ-tê gọi Ha-thác, một hoạn quan của vua, mà vua đã đặt hầu chực bà, rồi biểu người đi đến Mạc-đô-chê hỏi cho biết có việc gì, và nhân sao đã có vậy. \u003c/span\u003e\n\u003cspan class=\"verse et_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ha-thác bèn đi ra đến Mạc-đô-chê tại nơi phố thành ở trước cửa vua. \u003c/span\u003e\n\u003cspan class=\"verse et_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Mạc-đô-chê thuật lại mọi điều đã xảy đến mình, và số bạc Ha-man đã hứa đóng vào kho vua đặng có phép tuyệt diệt dân Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse et_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người cũng đưa cho hoạn quan một bổn sao lục chiếu chỉ đã truyền ra tại Su-sơ đặng tuyệt diệt dân Giu-đa, để hoạn quan chỉ cho bà Ê-xơ-tê xem và biết, cùng biểu người khuyên bà vào cùng vua, trước mặt vua nài xin ơn vua và cầu khẩn giùm cho dân tộc mình. \u003c/span\u003e\n\u003cspan class=\"verse et_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ha-thác bèn trở về thuật lại cho bà Ê-xơ-tê mọi lời của Mạc-đô-chê. \u003c/span\u003e\n\u003cspan class=\"verse et_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bấy giờ bà Ê-xơ-tê nói với Ha-thác, và sai người nói lại với Mạc-đô-chê rằng: \u003c/span\u003e\n\u003cspan class=\"verse et_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Các thần bộc và dân chúng các tỉnh của vua đều biết rằng hễ ai, bất luận nam hay nữ, vào cùng vua tại nội viện, mà không được lịnh vời thì ai đó theo luật đã định tất phải bị xử tử đi, miễn là được vua giơ cây phủ việt vàng ra, thì mới sống; nhưng đã ba mươi ngày rày tôi không được vời vào cung vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_4_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Người ta thuật lại cho Mạc-đô-chê các lời của bà Ê-xơ-tê. \u003c/span\u003e\n\u003cspan class=\"verse et_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Mạc-đô-chê biểu đáp lại cùng bà Ê-xơ-tê rằng: Chớ thầm tưởng rằng ở trong cung vua, ngươi sẽ được thoát khỏi phải hơn mọi người Giu-đa khác; \u003c/span\u003e\n\u003cspan class=\"verse et_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e vì nếu ngươi làm thinh trong lúc nầy đây, dân Giu-đa hẳn sẽ được tiếp trợ và giải cứu bởi cách khác, còn ngươi và nhà cha ngươi đều sẽ bị hư mất; song nào ai biết rằng chẳng phải vì cớ cơ hội hiện lúc nầy mà ngươi được vị hoàng hậu sao? \u003c/span\u003e\n\u003cspan class=\"verse et_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Bà Ê-xơ-tê bèn biểu đáp lại cùng Mạc-đô-chê rằng: \u003c/span\u003e\n\u003cspan class=\"verse et_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hãy đi nhóm hiệp các người Giu-đa ở tại Su-sơ, rồi hãy vì tôi kiêng cữ ăn trong ba ngày và đêm, chớ ăn hay uống gì hết; tôi và các nàng hầu tôi cũng sẽ kiêng cữ ăn nữa; như vậy, tôi sẽ vào cùng vua, là việc trái luật pháp; nếu tôi phải chết thì tôi chết. \u003c/span\u003e\n\u003cspan class=\"verse et_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Mạc-đô-chê bèn đi, và làm theo mọi điều bà Ê-xơ-tê đã dặn biểu mình. \u003cbr/\u003e\u003c/span\u003e\n"
}