{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Ê-xơ-tê ",
    "BookNumber": 17,
    "Audio": [
        "\\Audio\\VI1934\\et\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\et\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eBà Ê-xơ-tê bày bữa tiệc dâng cho vua và Ha-man. – Ha-man dựng trụ hình toan giết Mạc-đô-chê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse et_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngày thứ ba, bà Ê-xơ-tê mặc đồ triều phục, và ra chầu đứng tại nội viện, đối trước cung điện vua. Vua đương ngự trên ngôi tại trong cung điện trước cửa đền. \u003c/span\u003e\n\u003cspan class=\"verse et_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vừa khi vua thấy hoàng hậu Ê-xơ-tê đứng chầu nơi nội viện, thì bà được ơn trước mặt vua; vua giơ ra cho bà Ê-xơ-tê cây phủ việt vàng ở nơi tay mình. Bà Ê-xơ-tê lại gần và rờ đầu cây phủ việt. \u003c/span\u003e\n\u003cspan class=\"verse et_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vua nói với bà rằng: Hỡi hoàng hậu Ê-xơ-tê, ngươi muốn chi? Cầu xin điều gì? Dầu xin đến phân nửa nước, cũng sẽ ban cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse et_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ê-xơ-tê nói: Nếu nhiệm ý vua, xin vua và Ha-man ngày nay hãy đến dự tiệc yến mà tôi đã dọn cho vua. \u003c/span\u003e\n\u003cspan class=\"verse et_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vua bèn bảo rằng: Hãy kíp vời Ha-man đến, đặng làm y như hoàng hậu đã nói. Đoạn, vua và Ha-man đi đến dự tiệc yến của bà Ê-xơ-tê đã dọn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_5_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Trong lúc dự tiệc rượu, vua hỏi bà Ê-xơ tê rằng: Nàng xin điều gì? tất sẽ nhậm cho. Nàng cầu khẩn việc gì? Dầu đến phân nửa nước, cũng sẽ ban cho. \u003c/span\u003e\n\u003cspan class=\"verse et_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bà Ê-xơ-tê đáp rằng: Nầy điều tôi cầu xin và sự tôi ước ao: \u003c/span\u003e\n\u003cspan class=\"verse et_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nếu tôi được ơn trước mặt vua, và nếu vua lấy làm thiện mà nhậm lời tôi cầu xin và làm điều tôi ước ao, xin vua và Ha-man hãy đến dự tiệc yến mà tôi sẽ dọn, rồi ngày mai tôi sẽ làm theo lời vua dạy biểu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_5_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong ngày đó, Ha-man đi ra vui vẻ và lòng hớn hở. Nhưng khi Ha-man thấy Mạc-đô-chê ở nơi cửa vua không đứng dậy, cũng không chuyển động vì mình, bèn đầy dẫy lòng giận dữ Mạc-đô-chê. \u003c/span\u003e\n\u003cspan class=\"verse et_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Dẫu vậy, Ha-man nín giận lại, trở về nhà mình, sai người gọi đến các bạn hữu và Xê-rết là vợ mình. \u003c/span\u003e\n\u003cspan class=\"verse et_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ha-man thuật cho chúng sự giàu có sang trọng mình, số đông con cái mình, và mọi sự vua làm cho mình được sang cả, thể nào vua cất mình cao hơn các quan trưởng và thần bộc của vua. \u003c/span\u003e\n\u003cspan class=\"verse et_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ha-man cũng nói: Trừ ra một mình ta, hoàng hậu Ê-xơ-tê chẳng vời ai cùng vua đến dự tiệc yến của bà đã dọn; và ngày mai ta lại được mời dự nơi nhà người với vua. \u003c/span\u003e\n\u003cspan class=\"verse et_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Song mọi điều đó chẳng ích gì cho ta cả, hễ lâu chừng nào ta thấy Mạc-đô-chê, người Giu-đa, ngồi tại cửa vua. \u003c/span\u003e\n\u003cspan class=\"verse et_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Xê-rết, vợ người, và các bạn hữu người đều nói rằng: Hãy biểu dựng một mộc hình, cao năm mươi thước; rồi sớm mai, hãy cầu vua khiến cho người ta treo Mạc-đô-chê tại đó; đoạn ông hãy khoái lạc đi dự tiệc yến cùng vua. Điều đó lấy làm đẹp lòng Ha-man; người bèn truyền dựng cây mộc hình. \u003cbr/\u003e\u003c/span\u003e\n"
}