{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Ê-xơ-tê ",
    "BookNumber": 17,
    "Audio": [
        "\\Audio\\VI1934\\et\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\et\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eÊ-xơ-tê bày tỏ cho A-suê-ru biết mưu của Ha-man. – Vua truyền xử treo hắn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse et_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy, vua và Ha-man đến dự tiệc rượu với hoàng hậu Ê-xơ-tê. \u003c/span\u003e\n\u003cspan class=\"verse et_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngày thứ hai, trong khi dự tiệc rượu, vua cũng nói với bà Ê-xơ-tê rằng: Hỡi hoàng hậu Ê-xơ-tê, ngươi muốn xin sự gì? tất sẽ ban cho ngươi; muốn cầu gì? dầu cho đến phân nửa nước, tất cũng ban cho. \u003c/span\u003e\n\u003cspan class=\"verse et_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hoàng hậu Ê-xơ-tê thưa lại rằng: Ôi vua! nếu tôi được ơn trước mặt vua, và nếu vua vừa ý, xin vua hãy nhậm lời cầu khẩn tôi mà ban mạng sống cho tôi, và theo sự nài xin tôi mà ban cho tôi dân tộc tôi. \u003c/span\u003e\n\u003cspan class=\"verse et_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì tôi và dân tộc tôi đã bị bán để hủy diệt, giết chết, và làm cho hư mất đi. Vả, nếu chúng tôi bị bán để làm nô lệ, tất tôi đã nín lặng, mặc dầu kẻ thù nghịch chẳng bồi thường sự thiệt hại cho vua lại được. \u003c/span\u003e\n\u003cspan class=\"verse et_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vua A-suê-ru nói với hoàng hậu Ê-xơ-tê rằng: Kẻ dám toan lòng làm như vậy là ai, và nó ở đâu? \u003c/span\u003e\n\u003cspan class=\"verse et_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bà Ê-xơ-tê thưa: Kẻ cừu thù, ấy là Ha-man độc ác kia. Ha-man bèn lấy làm khiếp vía trước mặt vua và hoàng hậu. \u003c/span\u003e\n\u003cspan class=\"verse et_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vua nổi thạnh nộ, đứng dậy khỏi bữa tiệc, đi ra nơi ngự viện. Còn Ha-man vì thấy rõ vua nhứt định giáng họa cho mình, bèn ở lại nài khẩn hoàng hậu Ê-xơ-tê cứu sanh mạng mình. \u003c/span\u003e\n\u003cspan class=\"verse et_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Khi vua ở ngoài ngự viện trở vào nhà tiệc, thì Ha-man đã phục xuống trên ghế dài nơi bà Ê-xơ-tê đương ngồi. Vua bèn nói: Trong cung tại trước mặt ta, nó còn dám lăng nhục hoàng hậu sao? Lời vừa ra khỏi miệng vua, người ta liền che mặt Ha-man lại. \u003c/span\u003e\n\u003cspan class=\"verse et_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hạt-bô-na, một hoạn quan chầu chực vua, rằng: Kìa, cây mộc hình, cao năm mươi thước, mà Ha-man đã sắm dựng tại trong nhà mình cho Mạc-đô-chê, là người đã nói trung tín để cứu vua. Vua rằng: Hãy treo nó lên đó! \u003c/span\u003e\n\u003cspan class=\"verse et_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người ta bèn treo Ha-man nơi mộc hình mà hắn đã dựng lên cho Mạc-đô-chê. Rồi cơn giận vua bèn nguôi đi. \u003cbr/\u003e\u003c/span\u003e\n"
}