{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Ê-xơ-tê ",
    "BookNumber": 17,
    "Audio": [
        "\\Audio\\VI1934\\et\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\et\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eDân Giu-đa trả thù lại và thiết lập lễ Phu-rim\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse et_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tháng mười hai là tháng A-đa, ngày mười ba, khi hầu gần ngày giờ phải thi hành mạng lịnh và chiếu chỉ của vua, tức nhằm ngày ấy mà kẻ cừu địch dân Giu-đa ham hố lấn lướt họ (nhưng việc đã đổi trái đi, chánh các người Giu-đa đó lại lấn lướt những kẻ ghét mình), \u003c/span\u003e\n\u003cspan class=\"verse et_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì dân Giu-đa hiệp lại tại các thành, trong khắp các tỉnh của vua A-suê-ru, đặng tra tay vào những kẻ tìm làm hại mình; chẳng có ai chống trả nổi chúng, bởi vì các dân tộc bắt sợ hãi dân Giu-đa lắm. \u003c/span\u003e\n\u003cspan class=\"verse et_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các đầu trưởng của những tỉnh, các quan trấn thủ, các quan cai quản, cùng những người coi việc vua, đều giúp đỡ dân Giu-đa, vì họ kính sợ Mạc-đô-chê. \u003c/span\u003e\n\u003cspan class=\"verse et_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì Mạc-đô-chê vốn cao trọng trong cung vua, danh tiếng người đồn ra khắp các tỉnh, bởi người Mạc-đô-chê càng ngày càng cao trọng. \u003c/span\u003e\n\u003cspan class=\"verse et_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Dân Giu-đa hãm đánh các thù nghịch mình bằng mũi gươm, giết chết và tuyệt diệt chúng nó; phàm kẻ nào ghét họ, thì họ đãi theo mặc ý mình muốn. \u003c/span\u003e\n\u003cspan class=\"verse et_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Tại kinh đô Su-sơ, dân Giu-đa đánh giết năm trăm người, \u003c/span\u003e\n\u003cspan class=\"verse et_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e và họ cũng giết Phạt-san-đa-tha, Đanh-phông, A-ba-tha, \u003c/span\u003e\n\u003cspan class=\"verse et_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Phô-ra-tha, A-đa-lia, A-ri-đa-tha, \u003c/span\u003e\n\u003cspan class=\"verse et_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Phạt-ma-sa-ta, A-ri-sai, A-ri-đai, và Va-giê-xa-tha, \u003c/span\u003e\n\u003cspan class=\"verse et_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e tức là mười người con trai của Ha-man, cháu Ham-mê-đa-tha, là kẻ hãm hiếp dân Giu-đa; nhưng chúng không tra tay vào hóa tài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_9_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Trong ngày đó, người ta đem cho vua hay số những kẻ bị giết trong kinh đô Su-sơ. \u003c/span\u003e\n\u003cspan class=\"verse et_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vua nói với hoàng hậu Ê-xơ-tê rằng: Dân Giu-đa đã giết chết tại trong kinh đô Su-sơ năm trăm người, và mười con trai của Ha-man thay; lại trong các tỉnh của vua chúng còn đã làm chi nữa! Bây giờ nàng xin gì? Tất ta sẽ ban cho. Nàng còn cầu chi nữa, tất sẽ làm cho. \u003c/span\u003e\n\u003cspan class=\"verse et_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bà Ê-xơ-tê thưa rằng: Nếu đẹp ý vua; xin hãy nhậm cho ngày mai dân Giu-đa ở tại Su-sơ cũng làm như chiếu chỉ về ngày nay; và cho phép treo nơi mộc hình mười con trai của Ha-man. \u003c/span\u003e\n\u003cspan class=\"verse et_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vua bèn truyền lịnh làm như vậy: có hạ chiếu chỉ truyền ra trong Su-sơ, và người ta treo mười con trai của Ha-man. \u003c/span\u003e\n\u003cspan class=\"verse et_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Dân Giu-đa ở tại Su-sơ cũng hiệp lại trong ngày mười bốn tháng của A-đa, và giết ba trăm người ở tại Su-sơ; nhưng chúng không tra tay mình vào hóa tài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_9_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Những dân Giu-đa khác ở trong các tỉnh của vua, bèn hiệp lại binh vực cho sanh mạng mình, hãm đánh kẻ thù nghịch mình, giết bảy mươi lăm ngàn người ghen ghét mình, nhưng họ không tra tay vào hóa tài. \u003c/span\u003e\n\u003cspan class=\"verse et_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Việc ấy xảy ra nhằm ngày mười ba của tháng A-đa; còn ngày mười bốn tháng ấy, chúng an nghỉ, lập thành một ngày tiệc yến vui vẻ. \u003c/span\u003e\n\u003cspan class=\"verse et_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng dân Giu-đa ở tại Su-sơ nhóm hiệp trong ngày mười ba và mười bốn của tháng ấy; còn ngày mười lăm tháng ấy, chúng an nghỉ và lập thành một ngày tiệc yến vui vẻ. \u003c/span\u003e\n\u003cspan class=\"verse et_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Bởi cớ ấy, những người Giu-đa ở nơi các hương thôn, lấy ngày mười bốn tháng A-đa làm một ngày vui mừng, tiệc yến, một ngày lễ để gởi cho lẫn nhau những lễ vật. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_9_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Mạc-đô-chê ghi chép các điều nầy, và gởi thơ cho hết thảy dân Giu-đa ở trong các tỉnh của vua A-suê-ru, hoặc gần hay xa, \u003c/span\u003e\n\u003cspan class=\"verse et_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e để khiến cho họ hằng năm giữ ngày mười bốn và mười lăm của tháng A-đa, \u003c/span\u003e\n\u003cspan class=\"verse et_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e vì trong ngày và tháng ấy dân Giu-đa đã thoát khỏi kẻ thù nghịch mình và được bình an, sự đau đớn đổi ra mừng rỡ, và ngày buồn thảm hóa ra ngày lễ; lại bảo họ lập thành ngày tiệc yến và vui mừng, gởi cho lẫn nhau những lễ vật, và bố thí cho người nghèo khổ. \u003c/span\u003e\n\u003cspan class=\"verse et_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Dân Giu-đa nhận làm theo việc mình đã khởi làm, và theo điều Mạc-đô-chê đã viết gởi cho mình; \u003c/span\u003e\n\u003cspan class=\"verse et_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e vì Ha-man, con trai Ham-mê-đa-tha, dân A-gát, kẻ hãm hiếp hết thảy dân Giu-đa, có lập mưu hại dân Giu-đa đặng tuyệt diệt đi, và có bỏ Phu-rơ, nghĩa là bỏ thăm, để trừ diệt và phá hủy chúng đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Êtê 3:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Song khi bà Ê-xơ-tê đến trước mặt vua để tỏ ra việc ấy, thì vua ra chiếu chỉ truyền bảo rằng các mưu ác mà Ha-man đã toan hại dân Giu-đa hãy đổ lại trên đầu của hắn, và người ta treo hắn với các con trai hắn nơi mộc hình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_9_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Bởi cớ đó, người ta cứ theo chữ Phu-rơ, mà gọi các ngày đó là Phu-rim. Lại vì có lời của thơ nầy, và vì cớ các điều chúng đã thấy, cùng bị xảy đến cho mình, \u003c/span\u003e\n\u003cspan class=\"verse et_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e nên dân Giu-đa nhận và định thường lệ cho mình, cho dòng giống mình, và cho những người sẽ nhập bọn với mình, mỗi năm phải giữ hai ngày nầy tùy cái thơ nầy và theo thì nhứt định, chẳng ai nên bỏ bê; \u003c/span\u003e\n\u003cspan class=\"verse et_9_28\"\u003e\u003csup\u003e28\u003c/sup\u003e lại người ta phải nhớ lại hai ngày ấy, và mỗi gia tộc trong mỗi tỉnh mỗi thành phải giữ nó trải qua các đời; chẳng được bỏ bê ngày Phu-rim nầy khỏi giữa dân Giu-đa, và kỷ niệm nó chớ hề mất khỏi dòng dõi họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse et_9_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Hoàng hậu Ê-xơ-tê, con gái của A-bi-hai, và Mạc-đô-chê, người Giu-đa, lại viết thơ thứ nhì đặng khuyên dân Giu-đa gìn giữ lễ Phu-rim; \u003c/span\u003e\n\u003cspan class=\"verse et_9_30\"\u003e\u003csup\u003e30\u003c/sup\u003e người lấy lời hòa bình và chân thật mà gởi thơ cho hết thảy dân Giu-đa ở trong một trăm hai mươi bảy tỉnh của nước A-suê-ru, \u003c/span\u003e\n\u003cspan class=\"verse et_9_31\"\u003e\u003csup\u003e31\u003c/sup\u003e đặng làm chứng quyết định các ngày Phu-rim ấy theo thì tiết nhứt định, y như Mạc-đô-chê, người Giu-đa, và hoàng hậu Ê-xơ-tê đã dạy biểu chúng, và y như chúng đã lập lấy cho mình và cho dòng dõi mình, về kỳ kiêng ăn và ai khóc. \u003c/span\u003e\n\u003cspan class=\"verse et_9_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Lịnh mạng của bà Ê-xơ-tê định việc giữ các ngày Phu-rim; đoạn điều đó được chép vào sách. \u003cbr/\u003e\u003c/span\u003e\n"
}