{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eBàn thờ đồng. – Cái biển đúc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Người lại làm một cái bàn thờ đồng, bề dài hai mươi thước, bề ngang hai mươi thước, và bề cao mười thước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 27:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người làm một cái biển đúc, từ mép nầy qua mép kia được mười thước, tròn tứ vi, và cao năm thước; một sợi dây dài ba mươi thước vấn chung quanh nó. \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ở dưới vòng chung quanh biển, có hình giống con bò, mỗi thước mười con, làm hai hàng, đúc một lượt với biển. \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Biển để kê trên mười hai tượng con bò, ba con xây về hướng bắc, ba con xây về hướng tây, ba con xây về hướng nam, và ba con xây về hướng đông; biển ở trên các con bò ấy, thân sau chúng nó đều quay vào trong. \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bề dầy biển một gang, mép nó như mép cái chén, làm tựa hoa huệ nở; chứa được ba ngàn bát. \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người cũng làm mười cái thùng, để năm cái bên hữu và năm cái bên tả, đặng rửa tại đó; người ta rửa trong đó vật gì thuộc về của lễ thiêu; còn những thầy tế lễ đều tắm rửa trong biển đúc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:17-21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Người làm mười cái chân đèn bằng vàng, theo kiểu đã định; rồi để nó trong đền thờ, năm cái bên hữu, năm cái bên tả.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:31-40\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Lại đóng mười cái bàn, để trong đền thờ, năm cái bên hữu, và năm cái bên tả. Rồi làm một trăm cái chậu bằng vàng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:23-30\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Người cũng làm hành lang cho thầy tế lễ, và cái sân rộng, các cửa của sân, rồi bọc đồng các cánh cửa ấy. \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người để cái biển ở bên hữu đền, hướng đông về phía nam. \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hu-ram lại làm những bình tro, vá, và chậu. \u003cbr/\u003e Hu-ram làm xong công việc người đã vì Sa-lô-môn làm trong đền của Đức Chúa Trời: \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e tức hai cây trụ và bầu trụ, hai cái bầu trụ ở trên chót trụ; hai tấm lưới bao hai cái bầu của đầu trụ ở trên chót trụ; \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e bốn trăm trái lựu gắn vào hai tấm lưới, mỗi tấm có hai hàng trái lựu, đặng bao hai cái bầu của đầu trụ ở trên chót trụ. \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người cũng làm táng, và cái thùng ở trên táng; \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e đúc một cái biển và mười hai con bò ở dưới nó; \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e chế những bình tro, vá, nỉa, và các đồ lề nó; Hu-ram-A-bi vì Sa-lô-môn làm các đồ đó bằng đồng trơn láng, đặng dùng trong đền của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vua truyền đúc các đồ ấy nơi đồng bằng Giô-đanh, dưới đất sét, giữa Su-cốt và Xê-rê-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vua Sa-lô-môn chế các đồ ấy thật nhiều lắm; còn số cân của đồng thì người ta không biết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_4_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Sa-lô-môn làm hết thảy các đồ lề trong đền Đức Chúa Trời: Bàn thờ vàng, những cái bàn dùng sắp bánh trần thiết, \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e chân đèn, và cái thếp nó bằng vàng ròng đặng thắp trước nơi chí thánh, theo lệ đã định; \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e cũng làm các hoa, thếp, và nỉa bằng vàng ròng; \u003c/span\u003e\n\u003cspan class=\"verse 2su_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e những dao, chậu, chén, lư hương, cũng bằng vàng ròng; và nơi vào đền, các cánh cửa đền trong của nơi chí thánh, cùng các cánh cửa của đền thờ cũng đều bằng vàng. \u003cbr/\u003e\u003c/span\u003e\n"
}