{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eThỉnh hòm giao ước vào trong đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ấy vậy, các công việc mà Sa-lô-môn làm cho đền của Đức Giê-hô-va đều xong rồi. Sa-lô-môn đem đến những vật mà Đa-vít, cha người, đã biệt riêng ra thánh, tức là bạc, vàng, và các khí dụng, để vào kho của đền Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 8:11; 1Su 18:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_5_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Sa-lô-môn bèn nhóm tại Giê-ru-sa-lem các trưởng lão Y-sơ-ra-ên, các trưởng của các chi phái, và các trưởng tộc dân Y-sơ-ra-ên, đặng rước hòm giao ước của Đức Giê-hô-va lên từ thành Đa-vít, là Si-ôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 6:12-15; 1Su 15:25-28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Mọi người Y-sơ-ra-ên đều nhóm lại đến cùng vua nhằm kỳ lễ tháng bảy. \u003c/span\u003e\n\u003cspan class=\"verse 2su_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các trưởng lão Y-sơ-ra-ên đều đến, và người Lê-vi khiêng hòm đi. \u003c/span\u003e\n\u003cspan class=\"verse 2su_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Những thầy tế lễ và người Lê-vi đều đem lên cái hòm, hội mạc, và các khí dụng thánh vốn ở trong trại. \u003c/span\u003e\n\u003cspan class=\"verse 2su_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vua Sa-lô-môn và cả hội chúng Y-sơ-ra-ên đã nhóm lại với vua, đều đứng trước hòm, dâng những chiên và bò làm của lễ, nhiều vô số không thể đếm được. \u003c/span\u003e\n\u003cspan class=\"verse 2su_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Những thầy tế lễ đem hòm giao ước của Đức Giê-hô-va vào nơi dọn cho hòm, tức trong nơi chí thánh của đền, dưới cánh chê-ru-bim. \u003c/span\u003e\n\u003cspan class=\"verse 2su_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hai chê-ru-bim xòe cánh ra trên chỗ hòm, che hòm và đòn khiêng. \u003c/span\u003e\n\u003cspan class=\"verse 2su_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đòn khiêng thì dài, nên đầu đòn thấy ló ra ngoài hòm, trước nơi chí thánh; nhưng ở ngoài đền thì chẳng thấy; hòm vẫn ở đó cho đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse 2su_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chẳng có gì trong hòm, trừ ra hai bảng luật pháp mà Môi-se đã để vào tại Hô-rếp, khi Đức Giê-hô-va lập giao ước với dân Y-sơ-ra-ên, lúc chúng ra khỏi Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 10:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_5_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Khi những thầy tế lễ ra khỏi nơi thánh (vì phàm thầy tế lễ ở đó đều đã dọn mình ra thánh sạch, mà chưa giữ theo ban thứ nào), \u003c/span\u003e\n\u003cspan class=\"verse 2su_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e và các người ca hát trong dân Lê-vi, tức A-sáp, Hê-man, Giê-đu-thun, cùng con trai và anh em họ, đương mặc quần áo bằng vải gai mịn, cầm chập chỏa, đàn sắt, và đàn cầm, đều đứng ở phía đông bàn thờ, với một trăm hai mươi thầy tế lễ thổi kèn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Xảy khi kẻ thổi kèn và kẻ ca hát đồng thinh hòa nhau như một người, mà khen ngợi cảm tạ Đức Giê-hô-va, và khi họ trổi tiếng kèn, chập chỏa, nhạc khí lên khen ngợi Đức Giê-hô-va, rằng: Ngài từ thiện, lòng thương xót Ngài hằng có đời đời, thì đền của Đức Giê-hô-va bị mây lấp đầy;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 16:34; 2Su 7:3; Exo 3:11; Thi 100:5; 106:1; 107:1; 118:1; 136:1; Gie 33:11;Xu 40:34-35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e đến đỗi những thầy tế lễ vì mây không thể đứng đó hầu việc được, vì sự vinh hiển của Đức Giê-hô-va đầy lấp đền của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n"
}