{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eSa-lô-môn xây các thành\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cuối hai mươi năm, sau khi Sa-lô-môn đã xây cất xong cái đền của Đức Giê-hô-va và cái cung mình, \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì Sa-lô-môn cũng sửa xây lại các thành mà vua Hu-ram đã nhường cho người, và khiến cho dân Y-sơ-ra-ên ở đó. \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sa-lô-môn đi đến đánh Ha-mát-Xô-ba và thắng được. \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người xây thành Tát-mốt trong đồng vắng, và xây các thành dùng làm kho tàng tại xứ Ha-mát. \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người cũng xây Bết-Hô-rôn trên và Bết-Hô-rôn dưới, là những thành bền vững, có vách tường, cửa và then khóa; \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e lại xây thành Ba-lát và các thành làm kho tàng của Sa-lô-môn, các thành để chứa xe, và các thành cho lính kỵ người ở; phàm điều gì Sa-lô-môn ước ao xây cất, hoặc tại Giê-ru-sa-lem, trên Li-ban, hay là trong khắp xứ phục dưới quyền người, thì đều xây cất cả. \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hết thảy những người còn sống sót lại trong dân Hê-tít, dân A-mô-rít, dân Phê-rê-sít, dân Hê-vít, và dân Giê-bu-sít, không thuộc về Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e tức là những con cháu chúng nó hãy còn lại trong xứ, mà dân Y-sơ-ra-ên không diệt hết, thì trong chúng nó Sa-lô-môn bắt kẻ làm xâu cho đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng về dân Y-sơ-ra-ên, Sa-lô-môn không bắt ai làm xâu hết, vì họ làm quân lính, quan tướng, quan cai xe, và lính kỵ của người. \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Còn về quan trưởng của Sa-lô-môn đặt lên để quản đốc dân sự làm công việc, số là hai trăm năm mươi người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_8_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Sa-lô-môn sai rước công chúa Pha-ra-ôn ở thành Đa-vít lên cung mà người đã cất cho nàng; vì người nói rằng: Vợ ta chẳng nên ở trong cung Đa-vít, vua Y-sơ-ra-ên, vì nơi nào hòm của Đức Giê-hô-va đến, thì đã nên thánh rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_8_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Bấy giờ, Sa-lô-môn dâng của lễ thiêu cho Đức Giê-hô-va tại trên bàn thờ của Giê-hô-va mà người đã xây trước hiên cửa; \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e lại tùy theo lệ luật của Môi-se, người dâng mỗi ngày của lễ phải dâng, cùng trong các ngày sa-bát, ngày mồng một, và hằng năm nhằm ba lễ trọng thể, tức lễ bánh không men, lễ các tuần lễ, và lễ lều tạm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:14-17; 34:22-23; Dan 28:9–29:39; Phu 16:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Tùy theo lệnh truyền của Đa-vít, cha mình, người phân định ban thứ của những thầy tế lễ trong phần việc họ, và lập người Lê-vi trong chức sự họ, đặng ngợi khen Chúa và hầu việc tại trước mặt những thầy tế lễ, cứ công việc ngày nào theo ngày nấy; tại mỗi cửa cũng đặt kẻ giữ cửa, cứ theo phiên mình, vì Đa-vít, người của Đức Chúa Trời, đã truyền lịnh như vậy. \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Phàm điều gì vua đã phán dạy những thầy lễ và người Lê-vi, hoặc về kho tàng hay là về việc khác, thì họ chẳng bỏ bê chút nào. \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vả, các vật liệu mà Sa-lô-môn dùng về việc cất đền của Đức Giê-hô-va, đều đã sắm sửa từ ngày đặt nền cho đến khi công việc xong. Đền của Đức Giê-hô-va đã cất xong là như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_8_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Khi ấy Sa-lô-môn đi đến Ê-xi-ôn-Ghê-be và Ê-lốt, tại trên mé biển, trong xứ Ê-đôm. \u003c/span\u003e\n\u003cspan class=\"verse 2su_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hu-ram bởi tay các tôi tớ mình, gửi đến cho người những tàu và các thủy thủ thạo nghề đi biển; chúng đi với các tôi tớ của Sa-lô-môn đến Ô-phia, lấy tại đó bốn trăm năm mươi ta-lâng vàng, và chở về cho vua Sa-lô-môn. \u003cbr/\u003e\u003c/span\u003e\n"
}