{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eNữ vương nước Sê-ba đến viếng Sa-lô-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi nữ vương nước Sê-ba nghe đồn danh tiếng của Sa-lô-môn, bèn đi đến Giê-ru-sa-lem, lấy những câu đố mà thử người, bà có người hầu hạ theo rất đông, có những lạc đà chở thuốc thơm, rất nhiều vàng, và đá quí; bà đến cùng Sa-lô-môn, nói với người mọi điều có ở trong lòng mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:42; Lu 11:31\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sa-lô-môn đáp các câu hỏi của bà, chẳng câu nào ẩn bí quá cho Sa-lô-môn mà người không giải nghĩa nổi cho bà. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_9_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Khi nữ vương Sê-ba thấy sự khôn ngoan của Sa-lô-môn, cung điện người đã xây cất, \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e những món ăn trên bàn người, nhà cửa các tôi tớ, thứ tự công việc của các quan, và đồ mặc của họ, các quan chước tửu và áo xống của họ, cùng các của lễ thiêu người dâng trong đền Đức Giê-hô-va, thì mất vía, \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e bèn nói với vua rằng: Điều tôi nghe nói trong xứ tôi về các lời nói và sự khôn ngoan của vua, thì thật lắm. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Song trước khi tôi chưa đến đây và chưa thấy tận mắt những điều nầy, thì tôi chẳng tin lời họ; và kìa, người ta chẳng thuật cho tôi nghe đến phân nửa sự khôn ngoan lớn lao của vua; vua thật trổi hơn tiếng đồn tôi đã nghe. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các quần thần của vua thật có phước thay! Các tôi tớ vua, hằng đứng chầu trước mặt vua, nghe được sự khôn ngoan của vua, thật có phước thay! \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đáng ngợi khen thay Giê-hô-va Đức Chúa Trời của vua, vì Ngài vui thích vua, đặt vua ngồi trên ngôi của Ngài đặng làm vua cho Giê-hô-va Đức Chúa Trời của vua! Bởi vì Đức Chúa Trời của vua yêu mến Y-sơ-ra-ên, đặng làm cho chúng vững bền đến đời đời, nên Ngài đã lập vua làm vua trên chúng, để làm theo sự ngay thẳng và sự công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_9_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đoạn, bà dâng cho vua một trăm hai mươi ta-lâng vàng, và rất nhiều thuốc thơm, cùng đá quí; chẳng hề có thuốc thơm nào giống như thuốc thơm của nữ vương nước Sê-ba dâng cho vua Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e (Các tôi tớ của Hu-ram và tôi tớ của Sa-lô-môn từ Ô-phia chở vàng đến, cũng có chở về gỗ bạch đàn hương và đá quí. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vua dùng gỗ bạch đàn hương ấy mà làm cái thang trong đền của Đức Giê-hô-va, và trong cung điện vua, cùng những đàn cầm đàn sắt cho con hát: Trước kia trong nước Giu-đa, người ta chẳng hề thấy có giống như vậy). \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vua Sa-lô-môn tặng cho nữ vương nước Sê-ba mọi đồ bà ước ao và xin, gấp nhiều hơn đồ bà đã đem dâng cho vua. Đoạn, bà và các đầy tớ bà trở về xứ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự giàu có của Sa-lô-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_9_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vàng mà vua Sa-lô-môn nhận được mỗi năm cân đến sáu trăm bảy mươi ta-lâng, \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e không kể vàng mà các nhà buôn bán rong đem vào, cùng vàng và bạc mà các vua A-ra-bi và quan tổng trấn của xứ đem nộp cho Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Sa-lô-môn làm hai trăm cái khiên lớn bằng vàng đánh dát, cứ mỗi cái dùng sáu trăm siếc-lơ vàng đánh dát, \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e và ba trăm cái khiên nhỏ bằng vàng đánh dát, cứ mỗi cái dùng ba trăm siếc-lơ vàng; đoạn vua để các khiên ấy nơi cung rừng Li-ban. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vua cũng làm một cái ngai lớn bằng ngà, và bọc vàng ròng; \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e cái ngai có sáu nấc lên, và một cái bệ bằng vàng liền với cái ngai; cũng có thanh nâng tay bên này và bên kia của chỗ ngồi, gần thanh nâng tay có hai con sư tử. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Lại có mười hai con sư tử đứng trên sáu nấc, bên hữu và bên tả: Chẳng có nước nào làm ngai giống như vậy. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Các đồ dùng để uống của vua Sa-lô-môn đều bằng vàng, và những khí dụng của cung rừng Li-ban cũng đều bằng vàng ròng: Trong đời Sa-lô-môn, chẳng kể bạc ra gì, \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e vì vua có đoàn tàu vượt sang Ta-rê-si với các tôi tớ của Hi-ram: Mỗi ba năm một lần, đoàn tàu Ta-rê-si chở đến vàng, bạc, ngà voi, con khỉ và con công. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_9_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ấy vậy, vua Sa-lô-môn trổi hơn các vua trên đất về sự khôn ngoan. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Các vua trên đất đều cầu thấy mặt Sa-lô-môn, đặng nghe sự khôn ngoan của người mà Đức Chúa Trời đã để trong lòng người. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Cứ hằng năm theo lệ định, chúng đều đem đến vật mình tiến cống, nào những khí dụng bằng bạc, bằng vàng, nào áo xống, binh khí, nào thuốc thơm, ngựa và la. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vua Sa-lô-môn có được bốn ngàn tàu ngựa và xe, cùng một vạn hai ngàn lính kỵ, để trong các thành chứa xe, và gần bên vua, tại Giê-ru-sa-lem.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 4:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_9_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Người quản trị trên các vua, từ sông cái cho đến xứ Phi-li-tin, và cho đến bờ cõi Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:18; 1Vua 4:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Tại Giê-ru-sa-lem, vua làm cho bạc ra thường như đá sỏi, và cây bá hương nhiều như cây sung mọc ở nơi đồng bằng. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Có người đem cho Sa-lô-môn những ngựa từ xứ Ê-díp-tô và từ các nước mà đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSa-lô-môn qua đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_9_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Các công việc khác của Sa-lô-môn làm từ đầu đến cuối đều chép trong sách truyện Na-than, là đấng tiên tri, và trong sách tiên tri của A-hi-gia, người Si-lô, cùng trong sách dị tượng của Giê-đô, đấng tiên kiến luận về việc Giê-rô-bô-am, con trai của Nê-bát. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Sa-lô-môn trị vì trên cả Y-sơ-ra-ên trong bốn mươi năm tại Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2su_9_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Sa-lô-môn an giấc cùng tổ phụ mình, được chôn trong thành của Đa-vít, là cha người; Rô-bô-am, con trai người, cai trị thế cho người. \u003cbr/\u003e\u003c/span\u003e\n"
}