{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eA-sa trừ bỏ sự thờ hình tượng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Thần Đức Chúa Trời cảm động A-xa-ria, con trai của Ô-đết: Người đi ra đón A-sa, mà nói với người rằng: \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi A-sa, cả Giu-đa, và Bên-gia-min, hãy nghe lời ta: Các ngươi theo Đức Giê-hô-va chừng nào, thì Đức Giê-hô-va ở với các ngươi chừng nấy; nếu các ngươi tìm Ngài, ắt sẽ gặp Ngài được; nếu các ngươi lìa bỏ Ngài, thì Ngài sẽ lìa bỏ các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đã lâu ngày, Y-sơ-ra-ên không có Chúa thật, không có thầy tế lễ dạy dỗ, cũng chẳng có luật pháp; \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e song trong lúc khốn khó, chúng trở lại cùng Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, mà tìm cầu Ngài, thì lại gặp Ngài đặng. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Trong thì ấy, dân của xứ phải bị sự rối loạn nhiều, kẻ ra kẻ vào không được bằng yên. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nước nầy giày đạp nước kia, thành nầy giày đạp thành nọ; vì Đức Chúa Trời lấy đủ thứ khổ nạn làm cho chúng rối loạn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Song các ngươi hãy mạnh lòng, tay các ngươi chớ nhát sợ, vì việc các ngươi làm sẽ được phần thưởng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_15_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Khi A-sa đã nghe các lời nầy và lời tiên tri của tiên tri Ô-đết, thì giục lòng mạnh mẽ, bèn trừ bỏ những thần tượng gớm ghiếc khỏi cả đất Giu-đa và Bên-gia-min, cùng khỏi các thành người đã đoạt lấy trên miền núi Ép-ra-im; người tu bổ lại cái bàn thờ của Đức Giê-hô-va ở trước hiên cửa Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người nhóm hiệp hết thảy người Giu-đa, người Bên-gia-min, và kẻ khách thuộc về chi phái Ép-ra-im, Ma-na-se và Si-mê-ôn, vẫn kiều ngụ với chúng; vì có nhiều người Y-sơ-ra-ên, khi thấy rằng Giê-hô-va Đức Chúa Trời của A-sa ở cùng người, thì đều về đằng người. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Tháng ba năm mười lăm đời A-sa, chúng nhóm hiệp tại Giê-ru-sa-lem; \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_11\"\u003e\u003csup\u003e11\u003c/sup\u003e nhằm ngày ấy họ lấy trong các súc vật mình đã đoạt được dẫn về, bảy trăm con bò đực và bảy ngàn con chiên mà tế lễ Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng toan ước nhau hết lòng hết ý tìm kiếm Giê-hô-va Đức Chúa Trời của tổ phụ mình, \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_13\"\u003e\u003csup\u003e13\u003c/sup\u003e và hễ ai không tìm kiếm Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, thì sẽ bị xử tử, vô luận nhỏ hay lớn, nam hay nữ. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chúng cất tiếng lớn mà thề cùng Đức Giê-hô-va, reo mừng, thổi kèn, thổi còi. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Cả Giu-đa đều vui mừng về lời thề ấy, vì chúng hết lòng mà phát thề, và hết ý tìm cầu Đức Giê-hô-va; rồi chúng tìm gặp Ngài đặng. Đức Giê-hô-va bèn ban cho chúng được bình an bốn phía. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vả lại, vì Ma-a-ca, mẹ vua A-sa, đã làm một hình tượng gớm ghê cho thần A-sê-ra, nên vua A-sa lột chức thái hậu của bà, đánh đổ hình tượng ấy và nghiền nát đi, rồi thiêu đốt trong trũng Xết-rôn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Song các nơi cao không phá dỡ khỏi Y-sơ-ra-ên; dầu vậy, lòng A-sa vẫn trọn lành cả đời người. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người đem vào đền của Đức Giê-hô-va các vật thánh của cha người, và những vật mà chính mình người đã biệt riêng ra thánh, hoặc vàng, hoặc bạc, hay là những khí dụng. \u003c/span\u003e\n\u003cspan class=\"verse 2su_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chẳng có giặc giã cho đến năm thứ ba mươi lăm đời A-sa. \u003cbr/\u003e\u003c/span\u003e\n"
}