{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eA-sa, có dân Sy-ri giúp đỡ, ngăn cản Ba-ê-sa xây thành Ra-ma\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ ba mươi sáu đời A-sa, Ba-ê-sa, vua Y-sơ-ra-ên, đi lên đánh Giu-đa, cất đồn lũy Ra-ma, để làm cho dân sự của A-sa, vua Giu-đa, không ra vào được. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi ấy A-sa lấy bạc vàng ở trong kho của đền Đức Giê-hô-va và trong kho của cung vua, gởi đến Bên-Ha-đát, vua Sy-ri, ở tại Đa-mách, mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng ta hãy lập giao ước với nhau, y như thân phụ của tôi và thân phụ của ông đã làm. Kìa, tôi gởi dâng cho ông bạc và vàng: Hãy đi hủy ước của ông với Ba-ê-sa, vua Y-sơ-ra-ên, để người xa khỏi tôi. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bên-Ha-đát nghe theo lời vua A-sa, bèn sai các tướng đạo binh mình đi hãm đánh các thành của Y-sơ-ra-ên, chiếm lấy Y-giôn, Đan, A-bên-Ma-im, cùng các thành kho tàng của đất Nép-ta-li. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Xảy khi Ba-ê-sa hay điều đó, liền thôi xây đồn Ra-ma và bãi công việc. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vua A-sa bèn nhóm hết thảy người Giu-đa; chúng lấy đem đi đá và gỗ mà Ba-ê-sa đã dùng xây cất Ra-ma; rồi A-sa dùng đồ ấy xây cất Ghê-ba và Mích-ba. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_16_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Trong khi ấy, đấng tiên kiến Ha-na-ni đến cùng A-sa, vua Giu-đa, mà nói rằng: Bởi vì vua nương cậy vua Sy-ri, không nương cậy nơi Giê-hô-va Đức Chúa Trời của ông, nên đạo quân vua Sy-ri đã thoát khỏi tay ông. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Dân Ê-thi-ô-bi và dân Li-by há chẳng phải một đạo quân đông lắm sao? Xe và lính kỵ họ há chẳng phải nhiều lắm ư? Dẫu vậy, bởi vua nhờ cậy Đức Giê-hô-va, nên Ngài phó chúng nó vào tay vua. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì con mắt của Đức Giê-hô-va soi xét khắp thế gian, đặng giúp sức cho kẻ nào có lòng trọn thành đối với Ngài. Trong việc nầy vua có cư xử cách dại dột, nên từ rày về sau vua sẽ có giặc giã. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e A-sa nổi giận đấng tiên kiến, đem cầm tù người; vì tại việc ấy, vua tức giận người lắm. Trong lúc đó, A-sa cũng hà hiếp mấy người của dân sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_16_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nầy các công việc của A-sa, từ đầu đến cuối, đều đã chép trong sách các vua Giu-đa và Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Năm thứ ba mươi chín đời A-sa trị vì, A-sa bị đau chân, đến đỗi nặng lắm; trong cơn bịnh người không tìm kiếm Đức Giê-hô-va, nhưng tìm kiếm những thầy thuốc. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e A-sa an giấc cùng tổ phụ người, băng hà năm thứ bốn mươi mốt đời người trị vì. \u003c/span\u003e\n\u003cspan class=\"verse 2su_16_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người ta chôn người nơi mồ mả chính người đã đào cho mình trong thành Đa-vít, để người nằm trên một cái giường đầy thuốc thơm, chế theo phép hòa hương; đoạn người ta xông hương cho người rất nhiều. \u003cbr/\u003e\u003c/span\u003e\n"
}