{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003eSự nhân đức của Giô-sa-phát. – Nước người được hưng thạnh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Giô-sa-phát, con trai A-sa, cai trị thế cho người; người làm cho nước mình ra mạnh để nghịch cùng Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_2\"\u003e\u003csup\u003e2\u003c/sup\u003e đặt những cơ binh nơi các thành bền vững của Giu-đa, lập đồn trong xứ Giu-đa và trong các thành Ép-ra-im, mà A-sa, cha người, đã chiếm lấy. \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va ở cùng Giô-sa-phát, vì người đi theo đường lối đầu tiên của Đa-vít, tổ phụ mình, không tìm cầu thần Ba-anh, \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_4\"\u003e\u003csup\u003e4\u003c/sup\u003e nhưng tìm cầu Đức Chúa Trời của tổ phụ mình, giữ theo các điều răn của Ngài, chớ chẳng làm như Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì vậy Đức Giê-hô-va khiến nước vững chắc trong tay người; cả Giu-đa dâng lễ vật cho Giô-sa-phát, người được của cái nhiều và sự vinh hiển lớn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người vững lòng theo các đường lối của Đức Giê-hô-va; lại phá dỡ các nơi cao và những thần tượng A-sê-ra khỏi Giu-đa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_17_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Năm thứ ba đời Giô-sa-phát trị vì, người sai các tôi tớ mình, là Bên-Hai, Ô-ba-đia, Xa-cha-ri, Na-tha-na-ên, và Mi-ca-gia đi dạy dỗ trong các thành xứ Giu-đa; \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_8\"\u003e\u003csup\u003e8\u003c/sup\u003e có mấy người Lê-vi đi với họ, là Sê-ma-gia, Nê-tha-nia, Xê-ba-đia, A-sa-ên, Sê-mi-ra-mốt, Giô-na-than, A-đô-ni-gia, Tô-bi-gia, và Tô-ba-đô-ni-gia; lại có Ê-li-sa-ma và Giô-ram, hai thầy tế lễ cũng đi nữa; \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_9\"\u003e\u003csup\u003e9\u003c/sup\u003e chúng có đem theo mình sách luật pháp của Đức Giê-hô-va, đi vòng các thành xứ Giu-đa mà dạy dỗ dân sự. \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va khiến các nước ở bốn phía của Giu-đa kinh hãi, chẳng dám chinh chiến với Giô-sa-phát. \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Có dân Phi-li-tin đem dâng cho Giô-sa-phát những lễ vật và bạc cống thuế; người A-rập cũng dẫn đến cho người những bầy súc vật: Bảy ngàn bảy trăm con chiên đực, và bảy ngàn bảy trăm con dê đực. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_17_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Giô-sa-phát càng ngày càng cường đại, cho đến tột bực. Người xây cất trong xứ Giu-đa những đền đài và thành kho tàng. \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người có nhiều công việc trong các thành Giu-đa, và tại Giê-ru-sa-lem có những lính chiến mạnh dạn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đây là sổ kể các người ấy tùy theo nhà tổ phụ họ: về Giu-đa, có những quan tướng ngàn người, là Át-na làm đầu, người lãnh ba mươi vạn người mạnh dạn; \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_15\"\u003e\u003csup\u003e15\u003c/sup\u003e kế người có Giô-ha-nan làm đầu, người lãnh hai mươi tám vạn người mạnh dạn; \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_16\"\u003e\u003csup\u003e16\u003c/sup\u003e sau người nầy có A-ma-sia, con trai của Xiếc-ri, là người vui lòng dâng mình cho Đức Giê-hô-va, người lãnh hai mươi vạn người mạnh dạn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Về Bên-gia-min có Ê-li-a-đa, là người mạnh dạn, người lãnh hai mươi vạn quân cầm cung và khiên; \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_18\"\u003e\u003csup\u003e18\u003c/sup\u003e kế người có Giê-hô-xa-bát, người lãnh mười tám vạn binh đều sắm sửa ra trận. \u003c/span\u003e\n\u003cspan class=\"verse 2su_17_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đó là những người giúp việc vua, trừ ra những người mà vua đã đặt trong các thành bền vững khắp xứ Giu-đa. \u003cbr/\u003e\u003c/span\u003e\n"
}