{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eDân Mô-áp và đồng minh chúng nó xông đánh Giô-sa-phát\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau các việc nầy, xảy có dân Mô-áp, dân Am-môn, và những người Mao-nít ở cùng họ, kéo đến đặng đánh giặc với Giô-sa-phát. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Bấy giờ, có người đến thuật cho Giô-sa-phát, mà rằng: Có một đám quân rất đông từ bên bờ kia của biển, từ nước Sy-ri, mà đến hãm đánh vua; kìa chúng đương ở tại Hát-sát-son-Tha-ma, cũng gọi là Ên-Ghê-đi. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Giô-sa-phát sợ hãi, rắp lòng tìm cầu Đức Giê-hô-va, và rao khắp xứ Giu-đa phải kiêng ăn một ngày. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Giu-đa nhóm lại đặng cầu Đức Giê-hô-va cứu giúp; người ta ở các thành Giu-đa đều đến đặng tìm cầu Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời cầu nguyện của Giô-sa-phát\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_20_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Giô-sa-phát đứng trong hội chúng Giu-đa và Giê-ru-sa-lem, tại trong đền của Đức Giê-hô-va, trước hành lang mới, \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_6\"\u003e\u003csup\u003e6\u003c/sup\u003e mà cầu nguyện rằng: Lạy Giê-hô-va Đức Chúa Trời của tổ phụ chúng tôi! Ngài há chẳng phải là Chúa ở trên các từng trời sao? Há chẳng phải Đấng quản trị muôn dân muôn nước sao? Ở nơi tay Chúa có quyền thế năng lực, chẳng ai chống trả Chúa cho nổi. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hỡi Đức Chúa Trời chúng tôi! Ngài há chẳng phải đã đuổi dân ở xứ nầy khỏi trước mặt dân Y-sơ-ra-ên của Ngài, mà ban xứ ấy cho dòng dõi Áp-ra-ham, là bạn hữu Chúa, làm sản nghiệp đời đời sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 41:8; Gia 2:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_20_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng đã ở đó, và đã cất cho danh Chúa một đền thánh mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nếu tai họa giáng trên chúng tôi, hoặc gươm giáo, hoặc sự đoán phạt, hoặc dịch hạch, hay là cơn đói kém, thì chúng tôi sẽ đứng trước đền nầy và trước mặt Chúa (vì danh Chúa ở trong đền nầy), mà kêu cầu Chúa trong sự gian nan chúng tôi, thì Chúa sẽ dủ nghe và giải cứu cho. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Trong lúc dân Y-sơ-ra-ên từ xứ Ê-díp-tô lên, Chúa có cấm họ loán đến xứ dân Am-môn, dân Mô-áp, và người ở núi Sê-i-rơ; dân Y-sơ-ra-ên xây khỏi chúng nó, không diệt chúng nó đi;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 2:4-19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_20_11\"\u003e\u003csup\u003e11\u003c/sup\u003e kìa, chúng nó báo lại chúng tôi dường nào, đến toan đuổi chúng tôi khỏi sản nghiệp Chúa đã ban cho chúng tôi nhận lấy. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hỡi Đức Chúa Trời chúng tôi ôi, chớ thì Ngài sẽ không xét đoán chúng nó sao? Vì nơi chúng tôi chẳng còn sức lực gì đối địch cùng đám quân đông đảo nầy đương đến hãm đánh chúng tôi, và chúng tôi cũng không biết điều gì mình phải làm; nhưng con mắt chúng tôi ngửa trông Chúa! \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Cả Giu-đa đều đứng tại trước mặt Đức Giê-hô-va với các đứa nhỏ, vợ, và con cái mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_20_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Bấy giờ, tại giữa hội chúng, Thần Đức Giê-hô-va cảm động Gia-ha-xi-ên, con trai Xa-cha-ri, cháu Bê-na-gia, chắt Giê-hi-ên, chít Ma-tha-nia, là người Lê-vi thuộc về dòng A-sáp, \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_15\"\u003e\u003csup\u003e15\u003c/sup\u003e mà phán rằng: Hỡi các người Giu-đa và dân cư thành Giê-ru-sa-lem cùng vua Giô-sa-phát, hãy nghe! Đức Giê-hô-va phán cho các ngươi như vầy: Chớ sợ, chớ kinh hãi bởi cớ đám quân đông đảo này: Vì trận giặc nầy chẳng phải của các ngươi đâu, bèn là của Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 20:1-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_20_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ngày mai, hãy đi xuống đón chúng nó: Kìa, chúng nó đi lên dốc Xít, các ngươi sẽ gặp chúng nó nơi đầu trũng, trước mặt đồng vắng Giê-ru-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Trong trận nầy các ngươi sẽ chẳng cần gì tranh chiến; hãy dàn ra, đứng yên lặng mà xem thấy sự giải cứu của Đức Giê-hô-va ở cùng các ngươi. Hỡi Giu-đa và Giê-ru-sa-lem! Chớ sợ, chớ kinh hãi; ngày mai, hãy đi ra đón chúng nó, vì Đức Giê-hô-va ở cùng các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 14:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_20_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Giô-sa-phát bèn cúi sấp mặt xuống đất; và cả Giu-đa và dân cư thành Giê-ru-sa-lem đều sấp mình xuống trước mặt Đức Giê-hô-va mà thờ lạy Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người Lê-vi về dòng Kê-hát và về dòng Cô-rê đều đứng dậy cất tiếng lớn mà khen ngợi Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-sa-phát được thắng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_20_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Buổi sớm mai, chúng đều chỗi dậy thật sớm, kéo ra đồng vắng Thê-cô-a; đương lúc chúng đi, Giô-sa-phát đứng tại đó, mà nói rằng: Hỡi người Giu-đa và dân cư thành Giê-ru-sa-lem! Hãy nghe ta: Khá tin cậy Giê-hô-va Đức Chúa Trời các ngươi, thì các ngươi sẽ vững chắc; hãy tin các đấng tiên tri Ngài, thì các ngươi sẽ được may mắn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khi người đã bàn nghị với dân sự, bèn lập những người ca xướng cho Đức Giê-hô-va mặc áo lễ thánh mà đi ra trước cơ binh ngợi khen Chúa rằng: Hãy ngợi khen Đức Giê-hô-va, vì sự thương xót Ngài hằng có đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đương lúc chúng khởi ca hát và ngợi khen, thì Đức Giê-hô-va đặt phục binh xông vào dân Am-môn, dân Mô-áp và những kẻ ở núi Sê-i-rơ đã đến hãm đánh Giu đa; và các dân ấy đều bị bại. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Dân Am-môn và dân Mô-áp dấy lên đánh dân ở núi Sê-i-rơ, đặng diệt chúng nó đi; khi đã diệt dân ở Sê-i-rơ rồi, thì chúng lại trở giết lẫn nhau. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khi dân Giu-đa đến tháp canh nơi đồng vắng, nhìn đến đám quân đông đảo, thì thấy những thây nằm sải trên đất, chẳng có một ai thoát khỏi được. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Giô-sa-phát và dân sự người đến cướp lấy tài vật của chúng, thấy có nhiều của cải, xác chết, và đồ quí báu, bèn cướp lấy cho đến chừng đem đi không đặng; họ cướp lấy tài vật trong ba ngày, vì là rất nhiều. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Qua ngày thứ tư, họ nhóm hiệp tại trũng Bê-ra-ca, vì nơi đó họ ngợi khen Đức Giê-hô-va; bởi cớ ấy, người ta đặt tên chỗ đó là trũng Bê-ra-ca cho đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Hết thảy người Giu-đa và người Giê-ru-sa-lem cùng Giô-sa-phát đi đầu trước, trở về Giê-ru-sa-lem cách vui vẻ; vì Đức Giê-hô-va đã làm cho chúng vui mừng, vì cớ quân thù nghịch mình bị đánh bại. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chúng gảy đàn cầm, đàn sắt, và thổi sáo mà trở về Giê-ru-sa-lem, đến đền của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Khi các nước thiên hạ nghe Đức Giê-hô-va đã đánh bại quân thù nghịch của Y-sơ-ra-ên, thì lấy làm kinh hãi Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vậy, nước của Giô-sa-phát được hòa bình, vì Đức Chúa Trời người ban cho người sự an nghỉ bốn bên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_20_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Vậy, Giô-sa-phát làm vua nước Giu-đa; khi lên ngôi thì tuổi được ba mươi lăm, và người cai trị hai mươi lăm năm tại Giê-ru-sa-lem; tên mẹ người là A-xu-ba, con gái của Si-li. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người đi theo con đường của A-sa, cha người, không lìa bỏ, làm điều ngay thẳng trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Song người không trừ bỏ các nơi cao, và dân sự chưa dốc lòng tìm cầu Đức Chúa Trời của tổ phụ mình. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Các công việc khác của Giô-sa-phát từ đầu đến cuối, đều chép trong truyện Giê-hu, con trai Ha-na-ni, và truyện ấy đã đem vào sách các vua Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_20_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Sau việc đó, Giô-sa-phát, vua Giu-đa, kết giao với A-cha-xia, vua Y-sơ-ra-ên; người nầy ăn ở rất gian ác. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Hai vua hội hiệp nhau đặng đóng tàu vượt đi Ta-rê-si; họ đóng tàu tại Ê-xi-ôn-Ghê-be. \u003c/span\u003e\n\u003cspan class=\"verse 2su_20_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Khi ấy, Ê-li-ê-xe, con trai Đô-đa-va ở Ma-rê-sa, nói tiên tri về vua Giô-sa-phát, mà rằng: Bởi vì vua kết giao với A-cha-xia, nên Đức Giê-hô-va đã hủy phá công việc vua; những tàu bèn bị bể nát, không vượt đi Ta-rê-si được. \u003cbr/\u003e\u003c/span\u003e\n"
}