{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eGiê-hô-gia-đa lập Giô-ách, con trai Giô-ram, làm vua Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ bảy, Giê-hô-gia-đa làm cho mình nên mạnh, với các quan tướng cai trăm người, là A-xa-ria, con trai của Giê-rô-ham, Ích-ma-ên, con trai của Giô-ha-nan, A-xa-ria, con trai của Ô-bết, Ma-a-xê-gia, con trai của A-đa-gia, và Ê-li-sa-phát, con trai của Xiếc-ri, và lập giao ước với các người ấy. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Những người ấy đi khắp xứ Giu-đa, và từ các thành Giu-đa nhóm người Lê-vi và các trưởng tộc của Y-sơ-ra-ên; rồi họ đều đến Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Cả hội chúng đều lập giao ước với vua tại trong đền thờ của Đức Chúa Trời. Giê-hô-gia-đa nói với chúng rằng: Nầy con trai của vua sẽ cai trị theo lời Đức Giê-hô-va đã phán về con cháu Đa-vít.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 7:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_23_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Này điều các ngươi sẽ làm: Một phần ba trong các ngươi, tức những thầy tế lễ và người Lê-vi, đến phiên trong ngày sa-bát, sẽ giữ cửa; \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_5\"\u003e\u003csup\u003e5\u003c/sup\u003e một phần ba sẽ vào trong cung vua, và một phần ba ở nơi cửa Giê-sốt; còn cả dân sự sẽ ở nơi hành lang của đền Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chớ để ai vào trong đền của Đức Giê-hô-va ngoại trừ những thầy tế lễ và các người Lê-vi phục sự: Họ sẽ vào, bởi vì họ thánh sạch; cả dân sự sẽ giữ mạng lịnh của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người Lê-vi sẽ vây chung quanh vua, ai nấy đều cầm binh khí nơi tay; hễ ai vào đền thờ thì sẽ bị giết; các ngươi khá theo hầu vua khi người đi ra đi vào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_23_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Người Lê-vi và cả Giu-đa đều làm theo lời thầy tế lễ Giê-hô-gia-đa đã dặn bảo; mỗi người đều lãnh kẻ thủ hạ mình, hoặc những kẻ vào phiên ngày sa-bát hay là kẻ mãn phiên ngày sa-bát; vì thầy tế lễ Giê-hô-gia-đa không cho các phiên đổi về. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Thầy tế lễ Giê-hô-gia-đa phát cho các quan tướng cai trăm người, những giáo, khiên nhỏ và lớn của vua Đa-vít, để trong đền Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người khiến dân chúng, ai nấy cầm binh khí mình, sắp hàng đứng chung quanh vua dài theo bàn thờ và đền, từ bên hữu đền cho đến bên tả đền. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đoạn chúng đem vương tử ra, đội mão triều thiên trên đầu người, và trao luật pháp cho người, rồi tôn người làm vua; Giê-hô-gia-đa và các con trai người xức dầu cho người mà rằng: Vua vạn tuế! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_23_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Khi A-tha-li nghe tiếng dân sự chạy và chúc tụng vua, thì đi đến cùng dân sự tại trong đền Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bà xem thấy vua đứng trên cái sạp tại cửa vào; các quan tướng và kẻ thổi kèn đứng gần bên vua; còn cả dân sự của xứ đều vui mừng và thổi kèn, lại có những kẻ ca xướng gảy nhạc khí, mà ngợi khen Đức Chúa Trời. A-tha-li bèn xé áo mình mà la lên rằng: Phản ngụy! Phản ngụy! \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Thầy tế lễ Giê-hô-gia-đa đòi ra các quan tướng cai trăm người được đặt thống quản đạo quân, mà biểu rằng: Hãy dẫn bà ra ngoài khỏi hàng quân, hễ ai theo bà, khá giết nó bằng gươm; vì thầy tế lễ đã dạy rằng: Chớ giết bà tại trong đền thờ của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chúng bèn vạch đường cho bà; bà trở vào cung vua bởi nơi cửa ngựa vào; rồi chúng giết bà tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiê-hô-gia-đa lập lại việc thờ phượng Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_23_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Giê-hô-gia-đa bèn lập giao ước với cả dân sự và với vua, để chúng làm dân sự của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Cả dân sự đều đi đến miễu Ba-anh, phá dỡ nó, đập bể bàn thờ và hình tượng nó, rồi giết Ma-than, thầy tế lễ của Ba-anh, tại trước bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chiếu theo ban thứ Đa-vít đã định trong đền của Đức Giê-hô-va, Giê-hô-gia-đa giao các chức sự về đền Đức Giê-hô-va vào tay những thầy tế lễ và người Lê-vi, đặng dâng những của lễ thiêu cho Giê-hô-va cách ca hát vui mừng, y theo điều đã chép trong luật pháp của Môi-se, và theo lệ Đa-vít đã định. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người cũng đặt những kẻ canh cửa ở nơi các cửa đền Đức Giê-hô-va, hầu cho ai bị ô uế về vô luận sự gì, đều chẳng được vào đó. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người lãnh lấy những quan tướng cai trăm người, kẻ tước vị và những người quan trưởng của dân, cùng cả dân sự của xứ, mà rước vua từ đền Đức Giê-hô-va xuống, đi vào cung vua bởi cửa trên, rồi đặt vua ngồi trên ngôi nước. \u003c/span\u003e\n\u003cspan class=\"verse 2su_23_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hết thảy dân sự của xứ đều vui mừng, và thành được bình tịnh. Vả, chúng đã giết A-tha-li bằng gươm. \u003cbr/\u003e\u003c/span\u003e\n"
}