{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\26.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\26.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e26\u003c/h1\u003e\u003ch3\u003eÔ-xia cai trị được vinh hiển\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_26_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cả dân Giu-đa đều lập Ô-xia làm vua thế cho A-ma-xia, cha người; tuổi người được mười sáu. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sau khi vua cha đã an giấc với các tổ phụ, người xây cất Ê-lốt, và khôi phục nó cho Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ô-xia được mười sáu tuổi, khi người lên làm vua: người cai trị năm mươi hai năm tại Giê-ru-sa-lem; mẹ người tên là Giê-cô-lia, quê ở Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người làm điều thiện trước mặt Đức Giê-hô-va, y theo mọi điều A-ma-xia, cha người đã làm. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Trong đời Xa-cha-ri, là người thông hiểu các dị tượng của Đức Chúa Trời, thì Ô-xia rắp lòng tìm kiếm Đức Chúa Trời; và người tìm kiếm bao lâu, thì Đức Chúa Trời khiến cho người đặng may mắn bấy lâu. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người kéo ra chiến tranh với dân Phi-li-tin, đánh đổ tường thành Gát, tường thành Giáp-nê, và tường thành Ách-đốt; người xây cất những thành trong địa hạt Ách-đốt và tại đất người Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Chúa Trời giúp đỡ người được thắng dân Phi-li-tin, dân A-rập ở tại Gu-rơ-Ba-anh, và dân Ma-ôn. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Dân Am-môn cũng tiến cống cho Ô-xia: Danh tiếng người đồn đến cõi Ê-díp-tô, vì người đã trở nên rất cường thạnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_26_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ô-xia cũng xây những tháp tại Giê-ru-sa-lem, trên cửa Góc, trên cửa Trũng, và trên góc tường, làm cho nó vững chắc. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người cũng cất những tháp trong đồng vắng, đào nhiều giếng, vì có nhiều súc vật trong đất đồng bằng và trên đồng cao; cũng có những người làm ruộng, kẻ trồng nho trên núi và tại Cạt-mên, vì người thích việc canh nông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_26_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ô-xia có một đạo binh sẵn đi chinh chiến, kéo ra trận từng tốp, tùy số tu bộ mà thơ ký Giê-hi-ên, và quan giám thị Ma-a-xê-gia đã làm, có Ha-na-nia, đại thần của vua, cai quản. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Trọn số các trưởng tộc, tức là những người mạnh dạn, là hai ngàn sáu trăm người. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chúng quản lãnh một đạo binh ba mươi vạn bảy ngàn năm trăm người, đều hay đánh giặc cách mạnh dạn, hầu giúp vua đối địch với cừu địch. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ô-xia sắm sửa cho cả đạo binh những khiên, giáo, mũ, giáp, cung, và những đá trành. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ở Giê-ru-sa-lem, người khiến tay kỹ sư chế tạo những máy dùng đặt trên các tháp, và trên chót đồn lũy, đặng bắn tên và đá lớn. Danh tiếng người đồn ra phương xa; bởi vì người được Chúa giúp đỡ cách lạ thường, cho đến trở nên cường thạnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÔ-xia bị bịnh phung\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_26_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Song khi người được trở nên cường thạnh, lòng bèn kiêu ngạo, đến nỗi làm điều ác, phạm tội cùng Giê-hô-va Đức Chúa Trời của người; vì người vào trong đền thờ Đức Giê-hô-va, xông hương trên bàn thờ xông hương. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Thầy tế lễ A-xa-ria vào sau người, có tám mươi thầy tế lễ, đều là người mạnh dạn, đồng đi theo. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúng cản cự vua Ô-xia mà rằng: Hỡi vua Ô-xia, chẳng phải phần vua xông hương cho Đức Giê-hô-va đâu, bèn là phần của những thầy tế lễ, con cháu A-rôn, đã được biệt riêng ra thánh đặng xông hương vậy. Hãy đi ra khỏi đền thánh, vì vua đã phạm tội; lại vì việc nầy Đức Giê-hô-va sẽ chẳng làm cho vua được vinh hiển đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:7-8; Dan 3:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_26_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ô-xia bèn nổi giận; người cầm nơi tay một cái bình hương toan xông hương; và đang khi người nổi giận cùng những thầy tế lễ, phung bèn nổi lên nơi trán người trước mặt những thầy tế lễ, tại trong đền của Đức Giê-hô-va ở gần bên bàn thờ xông hương. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_20\"\u003e\u003csup\u003e20\u003c/sup\u003e A-xa-ria, thầy tế lễ thượng phẩm, và hết thảy thầy tế lễ khác ngó xem người, thấy người bị bịnh phung ở nơi trán, bèn đuổi người ra khỏi đó; và chính người cũng lật đật ra, vì Đức Giê-hô-va đã hành hại người. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ô-xia bị bịnh phung cho đến ngày băng hà; và vì bị phung phải ở riêng ra trong một nhà khác, chẳng còn được vào đền của Đức Giê-hô-va nữa; Giô-tham, con trai người, quản lý cung vua, và xét đoán dân sự của nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÔ-xia băng hà\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_26_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đấng tiên tri Ê-sai, con trai của A-mốt, đã biên chép các công sự khác của Ô-xia từ đầu đến cuối. \u003c/span\u003e\n\u003cspan class=\"verse 2su_26_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ô-xia an giấc cùng tổ phụ người, và người ta chôn người chung với tổ phụ người tại ruộng lăng tẩm của các vua; vì người ta nói rằng: Người bị phung. Giô-tham, con trai người, cai trị thế cho người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 6:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}