{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eGiô-tham, con trai của Ô-xia, làm vua\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Giô-tham được hai mươi lăm tuổi khi người lên ngôi làm vua, và người cai trị mười sáu năm tại Giê-ru-sa-lem; mẹ người tên là Giê-ru-sa, con gái của Xa-đốc. \u003c/span\u003e\n\u003cspan class=\"verse 2su_27_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người làm điều thiện trước mặt Đức Giê-hô-va, y theo mọi điều Ô-xia, cha người, đã làm; song người không vào đền thờ của Đức Giê-hô-va, còn dân sự lại càng làm luông tuồng nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2su_27_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người xây cửa trên của đền Đức Giê-hô-va, và xây nhiều trên tường thành Ô-phên. \u003c/span\u003e\n\u003cspan class=\"verse 2su_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người cũng xây những thành trong miền núi Giu-đa, và đền đài cùng những tháp ở trên rừng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_27_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Người đánh giặc với vua dân Am-môn, và thắng được chúng. Trong năm đó, dân Am-môn nộp cho người một trăm ta-lâng bạc, một vạn cô-rơ lúa miến, và một vạn cô-rơ lúa mạch. Trong năm thứ nhì và thứ ba, dân Am-môn cũng tiến cống người số ấy. \u003c/span\u003e\n\u003cspan class=\"verse 2su_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, Giô-tham trở nên cường thạnh, bởi vì người đi đường chánh đáng trước mặt Đức Giê-hô-va, là Đức Chúa Trời mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_27_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Các công việc khác của Giô-tham, hết thảy những chiến trận và đường lối của người, đều chép trong sách các vua Y-sơ-ra-ên Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2su_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người được hai mươi lăm tuổi khi lên làm vua, và người cai trị mười sáu năm tại Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2su_27_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người an giấc cùng tổ tiên mình, người ta chôn người tại trong thành Đa-vít; đoạn A-cha, con trai người, cai trị thế cho người. \u003cbr/\u003e\u003c/span\u003e\n"
}