{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eA-cha buông mình theo sự thờ hình tượng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e A-cha được hai mươi tuổi khi người lên ngôi làm vua; người cai trị mười sáu năm tại Giê-ru-sa-lem, chẳng làm điều thiện trước mặt Đức Giê-hô-va y như Đa-vít, tổ phụ người, đã làm; \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_2\"\u003e\u003csup\u003e2\u003c/sup\u003e nhưng người đi theo đường lối của các vua Y-sơ-ra-ên, lại cũng làm những hình tượng đúc cho thần Ba-anh, \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_3\"\u003e\u003csup\u003e3\u003c/sup\u003e đốt hương trong trũng con trai Hi-nôm, và thiêu con cái mình nơi lửa, theo sự gớm ghiếc của các dân tộc mà Đức Giê-hô-va đã đuổi khỏi trước mặt dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người dâng của lễ và xông hương trên các nơi cao, trên các gò nổng và dưới các cây rậm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDân Sy-ri và dân Y-sơ-ra-ên đánh A-cha\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_28_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vì vậy, Giê-hô-va Đức Chúa Trời người phó người vào tay vua Sy-ri; quân Sy-ri đánh được người, bắt trong dân người rất nhiều phu tù, và dẫn về Đa-mách. Người cũng bị phó vào tay vua Y-sơ-ra-ên, làm cho người phải thất trận cả thể.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 16:5; Es 7:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_28_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vả, Phê-ca, con trai của Rê-ma-lia, giết trong một ngày mười hai vạn người Giu-đa, thảy đều là người mạnh dạn; bởi vì chúng đã lìa bỏ Giê-hô-va Đức Chúa Trời của tổ phụ mình. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Xiếc-ri, một người mạnh dạn ở đất Ép-ra-im, giết Ma-a-xê-gia, con trai vua, A-ri-kham, quan cai cung vua, và Ên-ca-na, quan tể tướng. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người Y-sơ-ra-ên bắt trong anh em mình hai mươi vạn người phu tù, cả đàn bà, con trai, con gái; cũng cướp lấy nhiều của cải mà đem về Sa-ma-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCó một đấng tiên tri đến cản ngăn ý của dân Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_28_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ở tại đó, có một đấng tiên tri của Đức Giê-hô-va, tên là Ô-đết, đi ra đón đạo binh đang trở về Sa-ma-ri, mà nói rằng: Nầy bởi vì Giê-hô-va Đức Chúa Trời của tổ phụ các ngươi nổi giận cùng Giu-đa, nên Ngài đã phó chúng vào tay các ngươi, các ngươi có giết chúng trong cơn căm giận dữ quá đến nỗi thấu đến trời. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bây giờ, các ngươi lại toan bắt phục các người Giu-đa và người Giê-ru-sa-lem làm tôi trai tớ gái cho các ngươi sao! Còn về các ngươi, các ngươi há chẳng có phạm tội cùng Giê-hô-va Đức Chúa Trời của các ngươi sao? \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy bây giờ, khá nghe ta, cho về những phu tù mà các ngươi đã bắt trong anh em các ngươi; vì cơn giận của Đức Giê-hô-va nổi phừng cùng các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_28_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Khi ấy, có mấy người trong các quan trưởng của dân Ép-ra-im, là A-xa-ria, con trai của Giô-ha-nan, Bê-rê-kia, con trai của Mê-si-lê-mốt, Ê-xê-chia, con trai của Sa-lum, và A-ma-sa, con trai của Hát-lai, đều đứng dậy nghịch cùng những kẻ đi đánh giặc trở về, mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các ngươi chớ đem những phu tù vào đây; vì các ngươi toan làm điều gây cho chúng ta mắc tội cùng Đức Giê-hô-va, đặng gia thêm vào tội và ác của chúng ta; vì tội lỗi chúng ta thật lớn và Chúa nổi giận phừng phừng cùng Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Quân lính bèn thả các phu tù và bỏ của cải tại trước mặt các quan trưởng và cả hội chúng. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Những người đã kể tên trước đây, bèn chỗi dậy, dẫn các phu tù ra, lấy của cướp mặc cho các người trong họ bị trần truồng; chúng mặc quần áo và mang giày cho họ, cho ăn, uống, và xức dầu cho, cùng để những người yếu đuối cỡi lừa, rồi đưa họ về cùng anh em mình, đến Giê-ri-cô, thành Cây chà là; đoạn chúng trở về Sa-ma-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-cha cầu xin vua A-si-ri tiếp cứu mình, vua ấy hiếp chế người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_28_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Trong lúc đó, vua A-cha sai sứ đi cầu vua A-si-ri tiếp cứu mình. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vì dân Ê-đôm đã trở lại đánh Giu-đa và bắt dẫn những phu tù về. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Dân Phi-li-tin cũng xông vào các thành tại xứ đồng bằng và tại miền nam xứ Giu-đa, chiếm lấy Bết-Sê-mết, A-gia-lôn, Ghê-đê-rốt, Sô-cô, và các làng địa hạt nó, Thim-na và các làng địa hạt nó, Ghim-xô và các làng địa hạt nó, rồi chúng nó ở tại các nơi ấy. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Bởi cớ A-cha, vua Giu-đa, Đức Giê-hô-va có hạ Giu-đa xuống, vì A-cha đã xui cho dân Giu-đa buông tuồng, và phạm tội nặng cùng Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Tiếc-la-Phi-lê-se, vua A-si-ri, đến cùng người, và hà hiếp người, song chẳng tiếp cứu chút nào. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_21\"\u003e\u003csup\u003e21\u003c/sup\u003e A-cha thâu lấy những đồ nơi đền của Đức Giê-hô-va, trong cung vua, và trong nhà các quan trưởng, rồi giao vật ấy cho vua A-si-ri; song người cũng không tiếp cứu. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-cha qua đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_28_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Trong cơn hoạn nạn, vua A-cha lại càng phạm tội cùng Đức Giê-hô-va; \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_23\"\u003e\u003csup\u003e23\u003c/sup\u003e người cúng tế các thần của dân Đa-mách, là dân đã đánh mình; người nói rằng: Bởi vì các thần của vua Sy-ri đã phù trợ họ nên ta sẽ cúng tế các thần ấy, hầu cho các thần ấy cũng phù trợ ta nữa. Song le chúng nó gây cho vua và cả Y-sơ-ra-ên phải sa ngã. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_24\"\u003e\u003csup\u003e24\u003c/sup\u003e A-cha góp lấy các khí dụng của đền Đức Chúa Trời, đập bể nó ra, và đóng các cửa đền của Đức Giê-hô-va; đoạn lập lấy cho mình những bàn thờ trong mỗi nơi xó góc của thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Trong các thành xứ Giu-đa, người dựng lên những nơi cao đặng xông hương cho các thần khác, mà chọc giận Giê-hô-va Đức Chúa Trời của tổ phụ người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_28_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Vả, các chuyện khác của người, thói ăn cách ở người từ đầu đến cuối, đều chép trong sách các vua Giu-đa và Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2su_28_27\"\u003e\u003csup\u003e27\u003c/sup\u003e A-cha an giấc cùng tổ phụ mình, và người ta chôn người trong thành Giê-ru-sa-lem; song không để người nơi lăng tẩm các vua Y-sơ-ra-ên, Ê-xê-chia, con trai người, cai trị thế cho người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 14:28\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}