{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sử-ký ",
    "BookNumber": 14,
    "Audio": [
        "\\Audio\\VI1934\\2su\\33.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2su\\33.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e33\u003c/h1\u003e\u003ch3\u003eSự thờ tà thần của Ma-na-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_33_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ma-na-se được mười hai tuổi khi người lên làm vua, và người cai trị năm mươi lăm năm tại Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, theo những sự gớm ghiếc của các dân tộc mà Đức Giê-hô-va đã đuổi khỏi trước mặt dân Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 15:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_33_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người cất lại các nơi cao mà Ê-xê-chia, cha người, đã phá dỡ, dựng lên những bàn thờ cho Ba-anh, làm các tượng A-sê-ra, thờ lạy cả cơ binh trên trời, và hầu việc chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người xây những bàn thờ tại trong đền Đức Giê-hô-va, là về nơi ấy mà Đức Giê-hô-va đã phán rằng: Danh ta sẽ ngự nơi Giê-ru-sa-lem đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 6:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_33_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người cũng lập những bàn thờ cho các cơ binh trên trời, tại trong hai hành lang của đền Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_6\"\u003e\u003csup\u003e6\u003c/sup\u003e và đưa con cái mình qua lửa, tại trong trũng con Hi-nôm; người xem bói, ếm chú, dùng pháp thuật, ham theo những kẻ cầu vong và thầy phù thủy: Người làm điều ác thái quá tại trước mặt Đức Giê-hô-va đặng chọc giận Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người đặt hình tượng chạm mà mình đã làm trong đền của Đức Chúa Trời, là về đền ấy mà Đức Chúa Trời có phán với Đa-vít và Sa-lô-môn, con trai người, rằng: Trong đền nầy và tại Giê-ru-sa-lem, thành ta đã chọn trong các chi phái Y-sơ-ra-ên, ta sẽ đặt danh ta ở đời đời;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 9:3-5; 2Su 7:12-18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_33_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nếu Y-sơ-ra-ên gìn giữ làm theo các luật pháp, điều răn, và mạng lịnh, mà ta đã cậy Môi-se phán dạy chúng nó, thì ta sẽ chẳng cất chân của chúng nó khỏi đất ta đã ban cho tổ phụ chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ma-na-se quyến dụ Giu-đa và dân cư Giê-ru-sa-lem, đến nỗi chúng làm điều ác hơn các dân tộc mà Đức Giê-hô-va đã hủy diệt khỏi trước mặt dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMa-na-se bị dẫn qua Ba-by-lôn. – Người trở về, phá hủy các hình tượng. – Người băng hà\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_33_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va phán bảo Ma-na-se và dân sự người; song chúng không chú ý đến. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì cớ ấy, Đức Giê-hô-va khiến các quan tướng đạo binh của vua A-si-ri đến hãm đánh chúng; các quan ấy bắt đóng cùm Ma-na-se, xiềng người lại, rồi dẫn về Ba-by-lôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_33_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Khi người bị hoạn nạn, bèn cầu khẩn Giê-hô-va Đức Chúa Trời của người và hạ mình xuống lắm trước mặt Đức Chúa Trời của tổ phụ người. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ma-na-se cầu nguyện cùng Ngài; Ngài nhậm lời người, dủ nghe lời nài xin của người, dẫn người về Giê-ru-sa-lem trong nước người; khi ấy Ma-na-se nhìn biết Giê-hô-va là Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_33_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Sau việc ấy, người xây vách ngoài thành Đa-vít, về phía tây Ghi-hôn trong trũng, đến lối vào cửa cá, và chung quanh Ô-phên, xây nó rất cao; rồi người đặt những quan tướng trong các thành bền vững xứ Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người cất khỏi đền Đức Giê-hô-va những thần ngoại bang, hình tượng, và bàn thờ mà người đã xây trên núi của đền Đức Giê-hô-va và tại Giê-ru-sa-lem, rồi quăng nó ra ngoài thành. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đoạn, người sửa sang bàn thờ của Đức Giê-hô-va, dâng của lễ bình an và của lễ thù ân tại đó; người truyền dạy dân Giu-đa phục sự Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Dầu vậy, dân sự còn tế lễ trên các nơi cao, song chỉ tế lễ cho Giê-hô-va Đức Chúa Trời của mình mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2su_33_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Các công việc khác của Ma-na-se, lời người cầu nguyện cùng Đức Chúa Trời người, và các lời của đấng tiên kiến nhân danh Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên mà phán với người, đều đã chép trong sách các vua Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Bài cầu nguyện người, và làm sao Đức Chúa Trời nhậm lời người, các tội lỗi, và gian ác người đã phạm, những chỗ người lập nơi cao, dựng lên thần A-sê-ra và tượng chạm, trước khi người chưa hạ mình xuống, kìa, thảy đều chép trong truyện Hô-xai. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ma-na-se an giấc cùng tổ phụ mình, được chôn trong cung điện người; A-môn, con trai người, cai trị thế cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự thờ tà thần của A-môn. – Người bị giết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2su_33_21\"\u003e \u003csup\u003e21\u003c/sup\u003e A-môn được hai mươi hai tuổi khi người lên ngôi làm vua; người cai trị hai năm tại Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người làm điều ác tại trước mặt Đức Giê-hô-va, y như Ma-na-se, cha người, đã làm, cúng tế cho các tượng chạm mà Ma-na-se, cha người, đã làm, và hầu việc chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người không hạ mình xuống trước mặt Đức Giê-hô-va như Ma-na-se, cha người, đã làm; nhưng người càng thêm phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các đầy tớ người mưu phản, giết người tại trong cung điện người. \u003c/span\u003e\n\u003cspan class=\"verse 2su_33_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Còn dân sự của xứ lại giết các kẻ đã mưu phản giết vua A-môn; rồi lập Giô-si-a, con trai người, làm vua thế cho người. \u003cbr/\u003e\u003c/span\u003e\n"
}