{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eBa bài giảng của Môi-se\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 30)\u003c/p\u003e\u003ch3\u003eBài giảng thứ nhứt của Môi-se nhắc lại các ơn Chúa đã làm trong đồng vắng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là lời Môi-se nói cho cả Y-sơ-ra-ên, bên kia sông Giô-đanh, tại đồng vắng, trong đồng bằng, đối ngang Su-phơ, giữa khoảng Pha-ran và Tô-phên, La-ban, Hát-sê-rốt, và Đi-xa-háp. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Từ Hô-rếp tới Ca-đe-Ba-nê-a, bởi đường núi Sê-i-rơ, đi mười một ngày đường. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhằm năm bốn mươi, ngày mồng một tháng mười một, Môi-se nói cùng dân Y-sơ-ra-ên mọi điều mà Đức Giê-hô-va đã biểu người phải nói cùng họ. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ấy là sau khi người đã đánh giết Si-hôn, vua dân A-mô-rít ở tại Hết-bôn, và Óc, vua Ba-san, ở tại Ách-ta-rốt và Ết-rê-i.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 21:21-35\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Tại bên kia sông Giô-đanh, trong xứ Mô-áp, Môi-se khởi giảng giải luật pháp nầy mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse phu_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Giê-hô-va Đức Chúa Trời chúng ta có phán cùng chúng ta tại Hô-rếp mà rằng: Các ngươi kiều ngụ trong núi nầy đã lâu quá; \u003c/span\u003e\n\u003cspan class=\"verse phu_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e hãy vòng lại và đi đến núi dân A-mô-rít, cùng đến các miền ở gần bên, tức là đến nơi đồng bằng, lên núi, vào xứ thấp\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Tiếng đồng bằng đây tức là trũng chạy dọc theo hai bên mé sông Giô-đanh và Biển Chết; núi tức là cao nguyên ở chánh giữa xứ Pha-lê-tin; xứ thấp, tức là đồng bằng ở giữa cao nguyên nầy và bờ Địa Trung Hải\"\u003e⚓\u003c/a\u003e, đến miền nam, lên mé biển, vào xứ dân Ca-na-an và Li-ban, cho đến sông lớn, là sông Ơ-phơ-rát. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Kìa, ta phó xứ nầy cho các ngươi! Hãy vào và chiếm lấy xứ mà Đức Giê-hô-va đã thề ban cho tổ phụ các ngươi, là Áp-ra-ham, Y-sác, Gia-cốp, cùng cho con cháu của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong lúc đó ta có nói cùng các ngươi rằng: Một mình ta không sức đủ cai trị các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Giê-hô-va Đức Chúa Trời các ngươi đã gia thêm các ngươi, kìa ngày nay, các ngươi đông như sao trên trời. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nguyện Giê-hô-va Đức Chúa Trời của tổ phụ các ngươi khiến các ngươi thêm lên gấp ngàn lần và ban phước cho, y như Ngài đã phán cùng các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Một mình ta làm thế nào mang lấy trách nhiệm và gánh nặng về điều tranh tụng của các ngươi? \u003c/span\u003e\n\u003cspan class=\"verse phu_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy chọn trong mỗi chi phái các ngươi những người khôn ngoan, thông sáng, có tiếng, và ta sẽ lập họ lên làm quan trưởng các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các ngươi có đáp rằng: Việc người toan làm thật tốt thay. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Bấy giờ, ta chọn lấy những người quan trưởng của các chi phái, là những người khôn ngoan, có tiếng, lập lên làm quan tướng các ngươi, hoặc cai ngàn người, hoặc cai trăm người, hoặc cai năm mươi người, hoặc cai mười người, và làm quản lý trong những chi phái của các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Trong lúc đó, ta ra lịnh cho những quan xét các ngươi rằng: Hãy nghe anh em các ngươi, và lấy công bình mà xét đoán sự tranh tụng của mỗi người với anh em mình, hay là với khách ngoại bang ở cùng người. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Trong việc xét đoán, các ngươi chớ tư vị ai; hãy nghe người hèn như nghe người sang, đừng có sợ ai, vì sự xét đoán thuộc về Đức Chúa Trời. Phàm việc nào lấy làm rất khó cho các ngươi, hãy đem đến trước mặt ta thì ta sẽ nghe cho. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, trong lúc đó, ta có truyền cho các ngươi mọi điều mình phải làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đoạn, bỏ Hô-rếp, chúng ta trải ngang qua đồng vắng minh mông và gớm ghê mà chúng ta thấy kia, hướng về núi dân A-mô-rít, y như Giê-hô-va Đức Chúa Trời chúng ta đã phán dặn; rồi chúng ta đến Ca-đe-Ba-nê-a. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Bấy giờ, ta nói cùng các ngươi rằng: Các ngươi đã đến núi của dân A-mô-rít mà Giê-hô-va Đức Chúa Trời chúng ta ban cho chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Kìa, Giê-hô-va Đức Chúa Trời ngươi phó xứ nầy cho ngươi; hãy đi lên, chiếm làm sản nghiệp, y như Giê-hô-va Đức Chúa Trời của tổ phụ ngươi đã phán cùng ngươi; chớ ái ngại, chớ kinh khủng. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Các ngươi hết thảy bèn lại gần ta và nói rằng: Hãy sai những người đi trước chúng tôi, đặng do thám xứ và chỉ bảo về đường sá nào chúng tôi phải lên, và các thành chúng tôi phải vào. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Lời nầy đẹp lòng ta; ta chọn mười hai người trong các ngươi, tức mỗi chi phái một người. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Mười hai người đó ra đi, lên núi, đi đến khe Ếch-côn và do thám xứ. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Họ hái cầm trong tay mình những trái cây xứ đó, đem về cho chúng ta; thuật lại cùng chúng ta rằng: Xứ mà Giê-hô-va Đức Chúa Trời chúng ta ban cho thật là tốt. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng các ngươi không muốn lên đó, và đã bội nghịch mạng của Giê-hô-va Đức Chúa Trời các ngươi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 9:23; He 3:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_27\"\u003e\u003csup\u003e27\u003c/sup\u003e lằm bằm trong trại mình mà rằng: Ấy bởi Đức Giê-hô-va ghét chúng ta, nên khiến chúng ta ra xứ Ê-díp-tô, đặng phó chúng ta vào tay dân A-mô-rít, để tiêu diệt đi. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chúng ta sẽ đi lên đâu? Anh em chúng ta làm cho chúng ta tiêu gan vì nói rằng: Ấy là một dân đông hơn và cao lớn hơn chúng ta; ấy là những thành lớn và kiên cố đến tận trời; vả lại, tại đó, chúng tôi có thấy những con cháu của dân A-na-kim.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Tức là người giềnh giàng cao lớn; --- hãy xem Phu 2:10-11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Nhưng ta nói cùng các ngươi rằng: Chớ ái ngại và chớ sợ sệt gì. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Giê-hô-va Đức Chúa Trời các ngươi đi trước, chánh Ngài sẽ chiến cự cho các ngươi, như Ngài đã thường làm trước mắt các ngươi tại xứ Ê-díp-tô, \u003c/span\u003e\n\u003cspan class=\"verse phu_1_31\"\u003e\u003csup\u003e31\u003c/sup\u003e và trong đồng vắng --- là nơi ngươi thấy rằng trọn dọc đường ngươi đi, cho đến khi tới chốn nầy, Giê-hô-va Đức Chúa Trời ngươi đã bồng ngươi như một người bồng con trai mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 13:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Dầu vậy, các ngươi vẫn không tin Giê-hô-va Đức Chúa Trời các ngươi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 3:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_33\"\u003e\u003csup\u003e33\u003c/sup\u003e là Đấng đi trước dẫn các ngươi trên đường, để tìm cho các ngươi một nơi đóng trại; ban đêm trong đám lửa, ban ngày trong đám mây, đặng chỉ con đường các ngươi phải đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Bấy giờ, Đức Giê-hô-va nghe tiếng của lời nói các ngươi, bèn nổi giận và thề rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 3:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Chẳng một ai của dòng dõi gian ác nầy sẽ thấy xứ tốt đẹp mà ta đã thề ban cho tổ phụ các ngươi, \u003c/span\u003e\n\u003cspan class=\"verse phu_1_36\"\u003e\u003csup\u003e36\u003c/sup\u003e ngoại trừ Ca-lép, con trai của Giê-phu-nê. Người sẽ thấy xứ đó; và ta sẽ ban cho người cùng con cháu người xứ mà người đã trải qua, bởi vì người có theo Đức Giê-hô-va cách trung tín trọn vẹn. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Lại, Đức Giê-hô-va vì cớ các ngươi cũng nổi giận cùng ta, mà rằng: Ngươi cũng vậy, sẽ không vào đó đâu. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Giô-suê, con trai Nun, là đầy tớ ngươi, sẽ được vào đó. Hãy làm cho người vững lòng, vì ấy là người sẽ khiến dân Y-sơ-ra-ên nhận lấy xứ nầy làm sản nghiệp. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Những con trẻ của các ngươi mà các ngươi đã nói rằng sẽ thành một miếng mồi, và những con trai các ngươi hiện bây giờ chưa biết điều thiện hay là điều ác, sẽ vào xứ đó. Ta sẽ ban cho chúng nó xứ nầy làm sản nghiệp; \u003c/span\u003e\n\u003cspan class=\"verse phu_1_40\"\u003e\u003csup\u003e40\u003c/sup\u003e nhưng các ngươi hãy trở về, đi đến đồng vắng về hướng Biển Đỏ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Lúc đó, các ngươi bèn đáp cùng ta mà rằng: Chúng tôi đã phạm tội cùng Đức Giê-hô-va; chúng tôi sẽ đi lên chiến trận và làm mọi điều Giê-hô-va Đức Chúa Trời chúng tôi đã phán dặn. Mỗi người trong các ngươi nịt binh khí và toan dại dột đi lên núi. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Đức Giê-hô-va bèn phán cùng ta rằng: Hãy nói cùng dân sự: Chớ đi lên và chớ chiến trận, vì ta không ngự giữa các ngươi; e các ngươi bị quân thù nghịch đánh bại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_1_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Ta có thuật lại những lời nầy, nhưng các ngươi không nghe ta, nghịch mạng của Đức Giê-hô-va, đầy sự kiêu ngạo, kéo đi lên núi. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Bấy giờ, người A-mô-rít ở trong núi nầy, đi ra đón và đuổi các ngươi như thể đoàn ong, đánh bại các ngươi tại Sê-i-rơ cho đến Họt-ma. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Khi trở về, các ngươi có khóc lóc trước mặt Đức Giê-hô-va, nhưng Đức Giê-hô-va không lắng tai và chẳng khứng nghe tiếng của các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_1_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Ấy vì thế nên các ngươi ở tại Ca-đe lâu ngày, nhiều ngày biết dường bao! \u003cbr/\u003e\u003c/span\u003e\n"
}