{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eMôi-se diễn tiếp: Óc, vua Ba-san thất trận; chia xứ lấy được cho Ru-bên, Gát và phân nửa chi phái Ma-na-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ, chúng ta trở lại bắt đường Ba-san đi lên. Óc, vua Ba-san, và cả dân sự người ra đón chúng ta, đặng giao chiến tại Ếch-rê-i. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va phán cùng ta rằng: ngươi chớ sợ, vì ta đã phó người, cả dân sự và xứ người vào tay ngươi; ngươi sẽ làm cho người như ngươi đã làm cho Si-hôn, vua A-mô-rít, ở tại Hết-bôn. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Giê-hô-va Đức Chúa Trời chúng ta cũng có phó vào tay chúng ta Óc, vua Ba-san, và cả dân sự người; chúng ta có đánh bại người đến chừng không còn lại một ai. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong lúc đó chúng ta chiếm lấy các thành của người, không có thành nào mà mình không chiếm lấy; tức là sáu mươi cái thành và toàn miền Ạt-gốp, là nước của Óc trong xứ Ba-san. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Các thành nầy vốn là đồn lũy có vách cao, cửa và cây gài; cũng có lấy những thành không có vách rất nhiều. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chúng ta khấn vái tận diệt các thành nầy, như chúng ta đã làm cho Si-hôn, vua Hết-bôn, tức là khấn vái diệt hết các thành, các người nam, người nữ, và con trẻ. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng chúng ta chiếm lấy về phần mình hết thảy súc vật và hóa tài của các thành ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_3_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vậy, trong lúc đó, chúng ta chiếm lấy của hai vua A-mô-rít, xứ bên kia sông Giô-đanh, từ khe Ạt-nôn đến núi Hẹt-môn \u003c/span\u003e\n\u003cspan class=\"verse phu_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e (dân Si-đôn gọi núi Hẹt-môn là Si-ri-ôn; còn dân A-mô-rít đặt tên là Sê-ni-rơ); \u003c/span\u003e\n\u003cspan class=\"verse phu_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e các thành của đồng bằng, toàn Ga-la-át và toàn Ba-san, cho đến Sanh-ca và Ết-rê-i, là hai thành của nước Óc trong Ba-san. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e (Vì về dân tộc Rê-pha-im, chỉ có một mình Óc, vua Ba-san, còn lại. Nầy, cái giường bằng sắt của người, há chẳng còn tại Ráp-ba, thành của con cháu Am-môn sao? Bề dài giường là chín thước, bề ngang bốn thước, theo thước tay người nam.) \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vậy, trong lúc đó, chúng ta chiếm lấy xứ nầy. Ta cho người Ru-bên và người Gát từ xứ A-rô-e, ở trên khe Ạt-nôn và phân nửa núi Ga-la-át, cùng các thành của nó. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta cho phân nửa chi phái Ma-na-se phần còn lại của núi Ga-la-át, và toàn Ba-san, nước của Óc, tức là cả miền Ạt-gốp cùng toàn Ba-san vậy. --- Miền ấy gọi là xứ Rê-pha-im. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Giai-rơ, con trai Ma-na-se, chiếm lấy cả miền Ạt-gốp cho đến giới hạn dân Ghê-su-rít và Ma-ca-thít, đặt tên mình cho các thôn xứ Ba-san, là thôn Giai-rơ, đến ngày nay hãy còn. --- \u003c/span\u003e\n\u003cspan class=\"verse phu_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta cũng cho Ma-ki xứ Ga-la-át. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Về người Ru-bên và người Gát, ta cho phần Ga-la-át có ranh ở giữa khe Ạt-nôn cho đến khe Gia-bốt, là giới hạn của con cháu Am-môn, \u003c/span\u003e\n\u003cspan class=\"verse phu_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e luôn với đồng bằng Giô-đanh, từ Ki-nê-rết tới biển của đồng bằng, tức là Biển Mặn, dưới triền núi Phích-ga, về phía đông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_3_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vả, trong lúc đó, ta truyền lịnh nầy\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lịnh nầy truyền cho hai chi phái và phần nửa chi phái đã lập nghiệp trên mé tả sông Giô-đanh\"\u003e⚓\u003c/a\u003e cho các ngươi, mà rằng: Giê-hô-va Đức Chúa Trời các ngươi có phó xứ nầy cho các ngươi đặng nhận lấy làm sản nghiệp; hết thảy những chiến sĩ trong các ngươi phải cầm binh khí đi qua trước anh em mình, là dân Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 1:12-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chỉ những vợ, con trẻ, và súc vật các ngươi --- ta biết rằng các ngươi có nhiều súc vật --- sẽ ở lại trong những thành mà ta đã cho các ngươi, \u003c/span\u003e\n\u003cspan class=\"verse phu_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e đến chừng nào Đức Giê-hô-va cho anh em các ngươi sự an nghỉ như mình, và anh em cũng nhận được xứ mà Giê-hô-va Đức Chúa Trời các ngươi ban cho họ tại phía bên kia sông Giô-đanh; đoạn mọi người trong các ngươi sẽ trở về sản nghiệp mình mà ta đã ban cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_3_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đương lúc ấy, ta cũng truyền lịnh nầy cho Giô-suê mà rằng: Mắt ngươi có thấy mọi điều Giê-hô-va Đức Chúa Trời các ngươi đã làm cho hai vua nầy; Đức Giê-hô-va sẽ làm như vậy cho các nước nào mà ngươi sẽ đi qua. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đừng sợ các nước đó, vì chính Giê-hô-va Đức Chúa Trời các ngươi tranh chiến cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_3_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Trong lúc nầy, ta cầu khẩn cùng Đức Giê-hô-va mà rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 27:12-14; Phu 32:48-52\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Lạy Chúa Giê-hô-va, Chúa đã khởi tỏ cho kẻ tôi tớ Chúa sự oai nghiêm lớn, và cánh tay quyền năng của Chúa; vì trên trời dưới đất há có thần nào làm được việc và công sự quyền năng giống như của Chúa chăng? \u003c/span\u003e\n\u003cspan class=\"verse phu_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Tôi xin Chúa cho phép tôi đi qua xem xứ tốt tươi, núi đẹp đẽ nầy, và Li-ban ở bên kia sông Giô-đanh. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng Đức Giê-hô-va, bởi cớ các ngươi, nổi giận cùng ta, không nhận lời ta, bèn phán rằng: Thôi; chớ còn nói về việc nầy cùng ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Hãy đi lên chót Phích-ga, ngước mắt ngươi lên về hướng tây, hướng bắc, hướng nam, và hướng đông mà nhìn xứ ấy, vì ngươi sẽ không đi ngang qua sông Giô-đanh nầy đâu. \u003c/span\u003e\n\u003cspan class=\"verse phu_3_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Song hãy truyền mạng lịnh cho Giô-suê, làm cho người vững lòng bền chí; vì ấy là người phải đi qua trước mặt dân nầy, khiến chúng nhận lấy xứ mà ngươi sẽ thấy, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_3_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Ấy vậy, chúng ta có ở trong trũng, đối ngang Bết-Phê-o. \u003cbr/\u003e\u003c/span\u003e\n"
}