{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eMôi-se khuyên dân Y-sơ-ra-ên giữ các điều răn của Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Y-sơ-ra-ên, bây giờ hãy nghe những mạng lịnh và luật lệ mà ta dạy các ngươi; hãy làm theo, để các ngươi được sống và vào xứ mà Giê-hô-va Đức Chúa Trời của tổ phụ các ngươi ban cho các ngươi nhận được. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các ngươi chớ thêm chi và đừng bớt chi về điều ta truyền cho, để giữ theo các điều răn của Giê-hô-va Đức Chúa Trời các ngươi mà ta đã truyền.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 22:18-19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nhân dịp của Ba-anh-Phê-o, mắt các ngươi đã thấy điều Đức Giê-hô-va đã làm; vì Giê-hô-va Đức Chúa Trời ngươi có diệt khỏi giữa ngươi mọi kẻ tin theo Ba-anh-Phê-o.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 25:1-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Còn các ngươi, là những kẻ vẫn theo Giê-hô-va Đức Chúa Trời mình, ngày nay hết thảy còn sống. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nầy đây, ta đã dạy các ngươi những mạng lịnh và luật lệ y như Giê-hô-va Đức Chúa Trời ta đã phán dặn ta, để các ngươi làm theo ở giữa xứ mình sẽ vào đặng nhận lấy. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, các ngươi phải giữ làm theo các mạng lịnh và luật lệ nầy; vì ấy là sự khôn ngoan và sự thông sáng của các ngươi trước mặt các dân tộc; họ nghe nói về các luật lệ nầy, sẽ nói rằng: Dân nầy là một dân khôn ngoan và thông sáng không hai! \u003c/span\u003e\n\u003cspan class=\"verse phu_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vả chăng, há có dân lớn nào mà có các thần mình gần như chúng ta có Giê-hô-va Đức Chúa Trời gần chúng ta, mọi khi chúng ta cầu khẩn Ngài chăng? \u003c/span\u003e\n\u003cspan class=\"verse phu_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Lại, há có nước lớn nào có những mạng lịnh và luật lệ công bình như cả luật pháp nầy, mà ngày nay ta đặt trước mặt các ngươi chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Chỉ hãy giữ lấy ngươi, lo canh cẩn thận linh hồn mình, e ngươi quên những điều mà mắt mình đã thấy, hầu cho chẳng một ngày nào của đời ngươi những điều đó lìa khỏi lòng ngươi: phải dạy cho các con và cháu ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy nhớ ngày ngươi chầu Giê-hô-va Đức Chúa Trời ngươi tại Hô-rếp, khi Đức Giê-hô-va phán cùng ta rằng: Hãy nhóm hiệp dân sự để ta khiến chúng nghe lời ta, hầu cho tập kính sợ ta đương lúc họ còn sống nơi thế thượng, và dạy lời đó cho con cái mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, các ngươi lại gần và đứng dưới núi. --- Vả, núi cả lửa cháy cho đến tận trời; có sự tối tăm, mây mịt mịt và đen kịt. ---\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:16-18; He 12:18-19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Từ trong lửa, Đức Giê-hô-va phán cùng các ngươi; các ngươi nghe một tiếng nói, nhưng không thấy một hình trạng nào; chỉ nghe một tiếng mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngài rao truyền cho các ngươi biết sự giao ước của Ngài, tức là mười điều răn, khiến các ngươi gìn giữ lấy, và Ngài chép mười điều răn ấy trên hai bảng đá.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 31:18; 34:28; Phu 9:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Trong lúc đó, Đức Giê-hô-va cũng phán dặn ta dạy các ngươi những mạng lịnh và luật lệ, để các ngươi làm theo tại trong xứ mà mình sẽ đi vào nhận lấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 21:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vậy, các ngươi hãy cẩn thận giữ lấy linh hồn mình cho lắm, vì các ngươi không có thấy một hình trạng nào trong ngày Giê-hô-va Đức Chúa Trời các ngươi, từ nơi giữa lửa phán cùng các ngươi, tại Hô-rếp; \u003c/span\u003e\n\u003cspan class=\"verse phu_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e e các ngươi phải làm hư hoại cho mình chăng, và làm một tượng chạm nào, tạo hình trạng của tà thần nào, hoặc hình của người nam hay người nữ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:4; Le 26:1; Phu 5:8; 27:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hoặc hình của con thú nào đi trên đất, hoặc hình của vật nào có cánh bay trên trời,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 1:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e hoặc hình của loài côn trùng nào bò trên đất, hay là hình của con cá nào ở trong nước dưới đất; \u003c/span\u003e\n\u003cspan class=\"verse phu_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e lại, e khi ngươi ngước mắt lên trời thấy mặt trời, mặt trăng, các ngôi sao, tức là toàn cả thiên binh, thì ngươi bị quyến dụ quì xuống trước các vì đó, và thờ lạy các tinh tú nầy mà Giê-hô-va Đức Chúa Trời ngươi đã chia phân cho muôn dân dưới trời chăng. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Còn các ngươi, Đức Giê-hô-va đã chọn và rút các ngươi khỏi lò lửa bằng sắt kia, là xứ Ê-díp-tô, để các ngươi thành một dân riêng của Ngài, y như các ngươi đã là điều đó ngày nay.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:5; Phu 7:6; 14:2; 26:18; Tit 2:14; 1Phi 2:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đoạn, Đức Giê-hô-va, vì cớ các ngươi, nổi giận cùng ta, có thề rằng ta không được đi ngang qua sông Giô-đanh, và chẳng đặng vào xứ tốt đẹp mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi làm sản nghiệp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 20:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì ta phải chết trong xứ nầy, không đi ngang qua sông Giô-đanh được; nhưng các ngươi sẽ đi qua và nhận lấy xứ tốt đẹp ấy. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Khá cẩn thận giữ lấy mình, chớ quên sự giao ước của Giê-hô-va Đức Chúa Trời các ngươi đã lập cùng các ngươi, và chớ làm tượng chạm nào, hình của vật nào mà Giê-hô-va Đức Chúa Trời ngươi đã cấm; \u003c/span\u003e\n\u003cspan class=\"verse phu_4_24\"\u003e\u003csup\u003e24\u003c/sup\u003e vì Giê-hô-va Đức Chúa Trời ngươi như một đám lửa tiêu cháy, là Đức Chúa Trời hay kỵ tà.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 12:29\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Khi các ngươi sẽ có con cùng cháu, và khi đã ở lâu trong xứ rồi, nếu các ngươi làm bại hoại mình, làm tượng chạm nào, hình của vật chi mặc dầu, mà hành ác trước mặt Giê-hô-va Đức Chúa Trời các ngươi để chọc Ngài nổi giận, \u003c/span\u003e\n\u003cspan class=\"verse phu_4_26\"\u003e\u003csup\u003e26\u003c/sup\u003e thì ngày nay ta bắt trời và đất làm chứng quyết cho các ngươi rằng các ngươi sẽ chết vội, và khuất mất khỏi xứ mà mình sẽ đi nhận lấy tại bên kia sông Giô-đanh. Các ngươi chẳng ở đó lâu dài đâu, nhưng sẽ bị tận diệt. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đức Giê-hô-va sẽ tản lạc các ngươi trong các nước, chỉ còn lại số nhỏ trong các nước mà Đức Giê-hô-va sẽ dẫn các ngươi vào;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 28:36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e ở đó các ngươi sẽ cúng thờ những thần bằng cây và bằng đá, là công việc của tay loài người làm nên, chẳng thấy, chẳng nghe, chẳng ăn, cũng chẳng ngửi. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ở đó ngươi sẽ tìm cầu Giê-hô-va Đức Chúa Trời ngươi, và khi nào hết lòng hết ý tìm cầu Ngài thì mới gặp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 29:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Khi ngươi bị gian nan, và các việc nầy xảy đến cho ngươi, bấy giờ trong ngày cuối cùng, ngươi sẽ trở về cùng Giê-hô-va Đức Chúa Trời ngươi, và vâng theo tiếng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vì Giê-hô-va Đức Chúa Trời ngươi là Đức Chúa Trời hay thương xót sẽ không bỏ ngươi và không hủy diệt ngươi đâu; cũng chẳng quên sự giao ước mà Ngài đã thề cùng các tổ phụ ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Vậy, ngươi hãy hỏi học về thời kỳ có trước ngươi, từ ngày Đức Chúa Trời dựng nên loài người trên đất, tự góc trời nầy đến góc trời kia, nếu bao giờ có xảy ra việc nào lớn dường ấy, hay là người ta có nghe sự chi giống như vậy chăng? \u003c/span\u003e\n\u003cspan class=\"verse phu_4_33\"\u003e\u003csup\u003e33\u003c/sup\u003e tức là: há có một dân tộc nào nghe tiếng Đức Chúa Trời từ trong lửa phán ra như ngươi đã nghe, mà vẫn còn sống chăng? \u003c/span\u003e\n\u003cspan class=\"verse phu_4_34\"\u003e\u003csup\u003e34\u003c/sup\u003e hay là Đức Chúa Trời há có cậy lấy sự thử thách, dấu kỳ, điềm lạ, chiến tranh, cánh tay quyền năng giơ thẳng ra, cùng cậy công sự to tát và gớm ghê, đặng thử đi chiếm một dân tộc cho mình ở giữa một dân tộc khác, như mọi điều Giê-hô-va Đức Chúa Trời các ngươi đã làm cho các ngươi tại xứ Ê-díp-tô, dưới mắt mình chăng? \u003c/span\u003e\n\u003cspan class=\"verse phu_4_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Ngươi đã chứng kiến mọi điều đó, để nhìn biết rằng Giê-hô-va, ấy là Đức Chúa Trời, chớ không ai khác hơn Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 12:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ngài từ trên trời khiến cho ngươi nghe tiếng Ngài để dạy ngươi; trên đất Ngài khiến cho ngươi thấy đám lửa lớn Ngài, và từ trong lửa ngươi có nghe lời Ngài phán ra. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Bởi vì Ngài yêu mến các tổ phụ ngươi, nên chọn lấy dòng dõi các người ấy, và chánh Ngài nhờ quyền năng lớn mình rút ngươi ra khỏi xứ Ê-díp-tô, \u003c/span\u003e\n\u003cspan class=\"verse phu_4_38\"\u003e\u003csup\u003e38\u003c/sup\u003e đặng đuổi khỏi trước mặt ngươi những dân tộc lớn hơn và mạnh hơn ngươi, đặng đưa ngươi vào xứ của dân đó, và ban cho làm sản nghiệp, y như điều ấy xảy đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Vậy, ngày nay hãy biết và ghi tạc trong lòng ngươi rằng Giê-hô-va, ấy là Đức Chúa Trời trên trời cao kia và dưới đất thấp nầy: chẳng có ai khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Hãy giữ những luật lệ và điều răn của Ngài, mà ngày nay ta truyền cho ngươi, hầu cho ngươi và con cháu ngươi đều có phước, ở lâu dài trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi mãi mãi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBa thành ẩn náu ở bên kia sông Giô-đanh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_4_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Môi-se bèn biệt ra ba cái thành ở bên kia sông Giô-đanh, về hướng mặt trời mọc,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 20:8-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_4_42\"\u003e\u003csup\u003e42\u003c/sup\u003e để kẻ sát nhân vô ý giết người lân cận mình, mà không có ghét trước, được thế trốn tránh và ẩn núp trong một của các thành nầy, và được sống. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Ấy là Bết-se nơi rừng vắng, trong xứ đồng bằng, để cho người Ru-bên; Ra-mốt nơi Ga-la-át, để cho người Gát, và Gô-lan nơi Ba-san, để cho người Ma-na-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBài giảng thứ nhì: Môi-se truyền luật pháp cho dân Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_4_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Nầy là luật pháp mà Môi-se đặt trước mặt dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Nầy là chứng cớ, mạng lịnh, và luật lệ mà Môi-se truyền cho dân Y-sơ-ra-ên khi ra khỏi xứ Ê-díp-tô, \u003c/span\u003e\n\u003cspan class=\"verse phu_4_46\"\u003e\u003csup\u003e46\u003c/sup\u003e ở bên kia sông Giô-đanh, trong trũng đối ngang Bết-Phê-o, tại xứ Si-hôn, vua dân A-mô-rít, ở Hết-bôn, mà Môi-se và dân Y-sơ-ra-ên đánh bại khi ra khỏi xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse phu_4_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Dân Y-sơ-ra-ên chiếm xứ người luôn với xứ Óc, vua Ba-san, là hai vua dân A-mô-rít, ở tại bên kia sông Giô-đanh, về hướng mặt trời mọc, từ A-rô-e \u003c/span\u003e\n\u003cspan class=\"verse phu_4_48\"\u003e\u003csup\u003e48\u003c/sup\u003e trên bờ khe Ạt-nôn, cho đến núi Si-ri-ôn, nghĩa là Hẹt-môn, \u003c/span\u003e\n\u003cspan class=\"verse phu_4_49\"\u003e\u003csup\u003e49\u003c/sup\u003e và toàn đồng bằng bên kia sông Giô-đanh, về phía đông cho đến biển của đồng bằng, dưới triền núi Phích-ga. \u003cbr/\u003e\u003c/span\u003e\n"
}