{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eTruyền lại mười điều răn: khuyên dân sự phải vâng lời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy, Môi-se gọi cả Y-sơ-ra-ên mà nói rằng: Hỡi Y-sơ-ra-ên, hãy nghe những luật lệ và mạng lịnh mà ngày nay ta rao truyền nơi lỗ tai các ngươi; các ngươi phải học tập và cẩn thận làm theo những điều đó. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Giê-hô-va Đức Chúa Trời chúng ta có lập giao ước cùng chúng ta tại Hô-rếp. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chẳng phải cùng tổ phụ chúng ta mà Đức Giê-hô-va đã lập giao ước nầy đâu, nhưng cùng hết thảy chúng ta hiện ngày nay còn sống đây. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va tại trên núi từ giữa lửa, đã đối diện phán cùng các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đương lúc đó, ta đứng giữa Đức Giê-hô-va và các ngươi, đặng truyền lại lời của Ngài cho các ngươi; vì các ngươi sợ lửa, không lên trên núi. Ngài phán rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Ta là Giê-hô-va Đức Chúa Trời ngươi, đã rút ngươi ra khỏi xứ Ê-díp-tô, tức là khỏi nhà nô lệ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Trước mặt ta ngươi chớ có các thần khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ngươi chớ làm tượng chạm cho mình, cũng chớ làm tượng nào giống như những vật trên trời cao kia, hoặc ở nơi đất thấp nầy, hoặc trong nước dưới đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 26:1; Phu 4:15-18; 27:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngươi chớ quì lạy trước các hình tượng đó, và cũng đừng hầu việc chúng nó; vì ta là Giê-hô-va Đức Chúa Trời ngươi, tức là Đức Chúa Trời kỵ tà, hễ ai ghét ta, ta sẽ nhân tội tổ phụ phạt lại con cháu đến ba bốn đời,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 34:6-7; Dan 14:18; Phu 7:9-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và sẽ làm ơn đến ngàn đời cho những kẻ yêu mến ta và giữ các điều răn ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ngươi chớ lấy danh của Giê-hô-va Đức Chúa Trời ngươi mà làm chơi; vì Đức Giê-hô-va không cầm bằng vô tội kẻ nào lấy danh Ngài mà làm chơi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hãy giữ ngày nghỉ đặng làm nên thánh, y như Giê-hô-va Đức Chúa Trời ngươi đã phán dặn ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 16:23-30; 31:12-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngươi hãy làm hết công việc mình trong sáu ngày;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:12; 31:15; 34:21; 35:2; Le 23:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nhưng ngày thứ bảy là ngày nghỉ của Giê-hô-va Đức Chúa Trời ngươi: chớ làm một công việc nào hết, hoặc ngươi, con trai con gái, tôi trai tớ gái của ngươi, hoặc bò, lừa, hoặc một trong các súc vật của ngươi, hay là khách ở trong nhà ngươi, hầu cho tôi trai và tớ gái ngươi cũng được nghỉ như ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Khá nhớ rằng ngươi đã làm tôi mọi nơi xứ Ê-díp-tô, và Giê-hô-va Đức Chúa Trời ngươi dùng tay quyền năng giơ thẳng ra đem ngươi ra khỏi đó; bởi cớ ấy cho nên Giê-hô-va Đức Chúa Trời ngươi có dặn biểu ngươi phải giữ ngày nghỉ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Hãy hiếu kính cha mẹ ngươi, như Giê-hô-va Đức Chúa Trời ngươi có phán dặn, hầu cho ngươi được sống lâu và có phước trên đất mà Giê-hô-va Đức Chúa Trời ngươi ban cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 27:16; Mat 15:4; 19:19; Mac 7:10; 10:19; Lu 18:20; Eph 6:2-3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Ngươi chớ giết người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 9:6; Le 24:17; Mat 5:21; 19:18; Mac 10:19; Lu 18:20; Ro 13:9; Gia 2:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ngươi chớ phạm tội tà dâm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 20:10; Mat 5:27; 19:18; Mac 10:19; Lu 18:20; Ro 13:9; Gia 2:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ngươi chớ trộm cướp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:11; Mat 19:18; Mac 10:19; Lu 18:20; Ro 13:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ngươi chớ làm chứng dối cho kẻ lân cận mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:1; Mat 19:18; Mac 10:19; Lu 18:20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ngươi chớ tham vợ của kẻ lân cận mình; chớ tham nhà của người, hoặc ruộng, tôi trai tớ gái, bò, lừa hay là vật chi thuộc về kẻ lân cận ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 7:7; 13:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Tại trên núi, giữa lửa, mây và sự tối tăm, Đức Giê-hô-va có dùng tiếng lớn phán những lời nầy cho cả hội các ngươi, Ngài không thêm chi hết; đoạn Ngài ghi các lời đó trên hai bảng đá, và trao cho ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 12:18-19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Vả, trong khi cả núi phát lửa, các ngươi vừa nghe tiếng từ giữa nơi tối tăm phán ra, thì những quan trưởng của các chi phái, và những trưởng lão các ngươi đến gần ta mà nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse phu_5_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Kìa, Giê-hô-va Đức Chúa Trời chúng tôi đã tỏ ra sự vinh hiển và sự oai nghiêm Ngài cho chúng tôi, và chúng tôi có nghe tiếng Ngài từ giữa lửa phán ra; ngày nay chúng tôi thấy rằng Đức Chúa Trời có phán cùng loài người và loài người vẫn còn sống. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng bây giờ, cớ sao chúng tôi phải chết? vì đám lửa lớn nầy sẽ tiêu diệt chúng tôi hết. Ví bằng chúng tôi còn có nghe tiếng của Giê-hô-va Đức Chúa Trời chúng tôi, thì chúng tôi phải chết. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vì trong loài người, có ai đã nghe tiếng của Đức Chúa Trời sanh hoạt từ giữa lửa phán ra, như chúng tôi, mà vẫn còn sống? \u003c/span\u003e\n\u003cspan class=\"verse phu_5_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vậy, ông hãy đi đến gần, nghe mọi điều Giê-hô-va Đức Chúa Trời chúng tôi sẽ phán, rồi hãy truyền lại cho chúng tôi mọi điều Giê-hô-va Đức Chúa Trời chúng tôi sẽ phán cho ông; thì chúng tôi sẽ nghe và làm theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_5_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Đương khi các ngươi bàn cùng ta, Đức Giê-hô-va nghe những lời của các ngươi, nên phán cùng ta rằng: Ta có nghe những lời dân nầy bàn cùng ngươi; chúng nó nói như vậy lấy làm thậm phải. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ồ! chớ chi dân nầy thường có một lòng kính sợ ta, hằng giữ theo các điều răn ta như thế, để chúng nó và con cháu chúng nó được phước đời đời! \u003c/span\u003e\n\u003cspan class=\"verse phu_5_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Hãy đi nói cùng dân sự rằng: Khá trở về trại mình; \u003c/span\u003e\n\u003cspan class=\"verse phu_5_31\"\u003e\u003csup\u003e31\u003c/sup\u003e còn ngươi, hãy ở lại đây với ta, ta sẽ truyền các điều răn, luật lệ, và mạng lịnh mà ngươi sẽ dạy lại cho, để chúng nó làm theo các điều đó trong xứ ta sẽ ban cho họ nhận lấy. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vậy, các ngươi khá cẩn thận làm theo, y như Giê-hô-va Đức Chúa Trời các ngươi đã phán dặn các ngươi; chớ xây qua bên hữu, hoặc qua bên tả. \u003c/span\u003e\n\u003cspan class=\"verse phu_5_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Các ngươi khá đi theo trọn đường mà Giê-hô-va Đức Chúa Trời các ngươi đã chỉ cho, để các ngươi được sống, hưởng phước, và ở lâu dài trong xứ mà mình sẽ nhận được. \u003cbr/\u003e\u003c/span\u003e\n"
}