{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eMôi-se khuyên dân Y-sơ-ra-ên khá biết ơn Đức Chúa Trời, và ở trung tín cùng Ngài trong đất hứa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy cẩn thận làm theo hết thảy điều răn mà ta truyền cho các ngươi ngày nay, để các ngươi được sống, được gia thêm, và được vào nhận lấy xứ mà Đức Giê-hô-va đã thề cùng tổ phụ các ngươi, để ban cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_8_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hãy nhớ trọn con đường nơi đồng vắng mà Giê-hô-va Đức Chúa Trời ngươi đã dẫn ngươi đi trong bốn mươi năm nầy, để hạ ngươi xuống và thử ngươi, đặng biết điều có ở trong lòng ngươi, hoặc ngươi có gìn giữ những điều răn của Ngài hay chăng. \u003c/span\u003e\n\u003cspan class=\"verse phu_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, Ngài có hạ ngươi xuống, làm cho ngươi bị đói, đoạn cho ăn ma-na mà ngươi và tổ phụ ngươi chưa hề biết, để khiến ngươi biết rằng loài người sống chẳng phải nhờ bánh mà thôi, nhưng loài người sống nhờ mọi lời bởi miệng Đức Giê-hô-va mà ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 4:4; Lu 4:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong bốn mươi năm nầy áo xống ngươi không hư mòn, chân ngươi chẳng phù lên. \u003c/span\u003e\n\u003cspan class=\"verse phu_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, khá nhận biết trong lòng rằng Giê-hô-va Đức Chúa Trời ngươi sửa phạt ngươi như một người sửa phạt con mình vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_8_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hãy kính sợ Giê-hô-va Đức Chúa Trời ngươi, gìn giữ những điều răn của Ngài, đi theo các đường lối Ngài; \u003c/span\u003e\n\u003cspan class=\"verse phu_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e vì Giê-hô-va Đức Chúa Trời ngươi sẽ khiến ngươi vào xứ tốt tươi, có nhiều khe, suối, nước sâu phun lên trong trũng và trên núi; \u003c/span\u003e\n\u003cspan class=\"verse phu_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e xứ có lúa mì, lúa mạch, dây nho, cây vả, cây lựu; dầu ô-li-ve và mật; \u003c/span\u003e\n\u003cspan class=\"verse phu_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e xứ đó ngươi sẽ ăn bánh đầy đủ, chẳng thiếu món chi; đá xứ đó là sắt, và từ trong núi ngươi lấy đồng ra. \u003c/span\u003e\n\u003cspan class=\"verse phu_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy, ngươi sẽ ăn no nê, và ngợi khen Giê-hô-va Đức Chúa Trời ngươi, vì cớ xứ tốt tươi mà Ngài đã ban cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_8_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ngươi khá cẩn thận, e quên Giê-hô-va Đức Chúa Trời ngươi, không giữ gìn những điều răn, mạng lịnh, và luật lệ của Ngài, mà ngày nay ta truyền cho ngươi chăng;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 13:5-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e lại e sau khi đã ăn no nê, cất nhà tốt đặng ở, \u003c/span\u003e\n\u003cspan class=\"verse phu_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e thấy bò chiên của mình thêm nhiều lên, bạc, vàng, và mọi tài sản mình dư dật rồi, \u003c/span\u003e\n\u003cspan class=\"verse phu_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e thì bấy giờ lòng ngươi tự cao, quên Giê-hô-va Đức Chúa Trời ngươi, là Đấng đã đem ngươi ra khỏi xứ Ê-díp-tô, tức khỏi nhà nô lệ chăng. \u003c/span\u003e\n\u003cspan class=\"verse phu_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ấy là Ngài đã dẫn ngươi đi ngang qua đồng vắng mênh mông gớm ghiếc nầy, đầy những rắn lửa, bò cạp, đất khô khan chẳng có nước; Ngài khiến nước từ hòn đá rất cứng phun ra cho ngươi; \u003c/span\u003e\n\u003cspan class=\"verse phu_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e lại trong đồng vắng, Ngài ban cho ngươi ăn ma-na mà tổ phụ ngươi chưa hề biết, để hạ ngươi xuống và thử ngươi, hầu về sau làm ơn cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e vậy khá coi chừng, chớ nói trong lòng rằng: Ấy nhờ quyền năng ta và sức lực của tay ta mà đoạt được những sản nghiệp nầy. \u003c/span\u003e\n\u003cspan class=\"verse phu_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hãy nhớ lại Giê-hô-va Đức Chúa Trời ngươi, vì ấy là Ngài ban cho ngươi sức lực đoạt được những sản nghiệp, để làm trọn sự giao ước Ngài đã thề cùng tổ phụ ngươi, y như Ngài đã làm ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_8_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Nếu ngươi quên Giê-hô-va Đức Chúa Trời ngươi mà theo các thần khác, hầu việc và quì lạy trước các thần ấy, thì ngày nay ta cáo quyết rằng: Các ngươi hẳn sẽ bị diệt mất! \u003c/span\u003e\n\u003cspan class=\"verse phu_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Các ngươi sẽ bị diệt mất như những dân tộc kia mà Đức Giê-hô-va tuyệt diệt trước mặt các ngươi, bởi vì không nghe theo tiếng Giê-hô-va, Đức Chúa Trời của các ngươi. \u003cbr/\u003e\u003c/span\u003e\n"
}