{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eMôi-se nhắc lại tại cớ sao Đức Chúa Trời ban xứ Ca-na-an cho dân Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Y-sơ-ra-ên, hãy nghe! ngày nay ngươi sẽ đi ngang qua sông Giô-đanh, đặng chiếm lấy các dân tộc lớn và mạnh hơn ngươi, những thành lớn và tường cao đến trời, \u003c/span\u003e\n\u003cspan class=\"verse phu_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e một dân to lớn và tác cao, là con cháu A-na-kim, mà ngươi đã biết, và có nghe nói rằng: “Ai sẽ đương địch nổi trước mặt con cháu A-nác?” \u003c/span\u003e\n\u003cspan class=\"verse phu_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, ngày nay phải biết rằng Giê-hô-va Đức Chúa Trời ngươi đi trước ngươi, như một đám lửa hừng, sẽ tiêu diệt và hạ xuống các dân nầy trước mặt ngươi; ngươi sẽ đuổi ra và diệt chúng nó cách mau, y như Đức Giê-hô-va đã phán cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi Giê-hô-va Đức Chúa Trời ngươi đã đuổi chúng nó khỏi trước mặt ngươi, chớ nói trong lòng rằng: Ấy vì cớ sự công bình tôi mà Đức Giê-hô-va khiến tôi vào nhận lấy xứ nầy; thật là bởi gian ác của các dân tộc đó, nên Đức Giê-hô-va mới đuổi chúng nó ra khỏi trước mặt ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ngươi vào nhận lấy xứ của các dân tộc ấy, chẳng phải vì cớ sự công bình ngươi, hay là lòng chánh trực của ngươi đâu nhưng vì cớ sự gian ác của chúng nó, nên Giê-hô-va Đức Chúa Trời ngươi sẽ đuổi chúng nó ra khỏi trước mặt ngươi, để làm cho ứng nghiệm lời hứa Ngài đã thề cùng các tổ phụ ngươi, là Áp-ra-ham, Y-sác, và Gia-cốp. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, khá biết rằng chẳng phải vì cớ sự công bình ngươi mà Giê-hô-va Đức Chúa Trời ngươi cho ngươi nhận lấy xứ tốt tươi nầy đâu; bởi ngươi vẫn là một dân cứng cổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_9_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hãy nhớ lại, chớ quên rằng, trong đồng vắng ngươi đã chọc giận Giê-hô-va Đức Chúa Trời ngươi. Từ ngày ra khỏi xứ Ê-díp-tô cho đến chốn nầy, ngươi thường phản nghịch cùng Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Tại Hô-rếp, các ngươi cũng đã chọc giận Đức Giê-hô-va; nên Ngài nổi thạnh nộ toan diệt các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Khi ta đi lên núi đặng lãnh hai bảng đá, tức là hai bảng về sự giao ước mà Đức Giê-hô-va đã lập cùng các ngươi, ta ở trên núi bốn mươi ngày và bốn mươi đêm, không ăn bánh, chẳng uống nước;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 24:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và Đức Giê-hô-va trao cho ta hai bảng đá, bởi ngón tay Đức Chúa Trời viết ra, có đủ những lời mà Đức Giê-hô-va từ giữa lửa, tại trên núi, có phán ra cùng các ngươi, trong ngày nhóm hiệp. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Xảy khi bốn mươi ngày và bốn mươi đêm mãn rồi, Đức Giê-hô-va ban cho ta hai bảng đá, tức là hai bảng về sự giao ước. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đoạn, Đức Giê-hô-va phán cùng ta rằng: Hãy đứng dậy, mau mau xuống khỏi đây, vì dân mà ngươi đem ra khỏi xứ Ê-díp-tô đã tự bại hoại, vội bỏ đạo của ta đã truyền cho, mà chế cho mình một tượng đúc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_9_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va lại phán cùng ta rằng: Ta nhìn xem dân nầy, kìa là một dân cứng cổ. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hãy để mặc ta diệt chúng nó, và xóa tên chúng nó khỏi dưới trời, rồi ta sẽ làm cho ngươi thành một dân tộc mạnh và lớn hơn dân ấy. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy, ta bèn xây lại đi xuống núi, cả núi vẫn có lửa cháy: hai tay ta cầm hai bảng đá về sự giao ước. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bấy giờ, ta nhìn xem, kìa các ngươi đã phạm tội cùng Giê-hô-va Đức Chúa Trời các ngươi, rất vội bỏ đạo Ngài đã truyền cho, mà làm cho mình một con bò con đúc. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ta bèn nắm hai bảng đá, liệng ra khỏi tay, đập bể trước mặt các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_9_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đoạn, vì cớ các ngươi làm dữ, phạm tội trọng trước mặt Đức Giê-hô-va, chọc cho Ngài giận, nên ta lại sấp mình xuống trước mặt Đức Giê-hô-va, trong bốn mươi ngày và bốn mươi đêm như lần trước, không ăn bánh và chẳng uống nước. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vì ta sợ cơn thạnh nộ và tức giận của Đức Giê-hô-va đã nổi phừng lên, đặng diệt các ngươi; nhưng Đức Giê-hô-va còn nhậm lời ta lần nầy nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 12:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đức Giê-hô-va cũng nổi nóng phừng cùng A-rôn, đến đỗi muốn giết người; song ta cũng cầu nguyện cho A-rôn trong lúc đó. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đoạn, ta lấy vật tội lỗi của các ngươi, tức là con bò con mà các ngươi đã làm, đem đốt trong lửa, đập bể ra từng miếng, nghiền cho đến đỗi nó tan ra bụi, rồi đổ bụi ấy nơi khe ở trên núi chảy xuống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_9_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Các ngươi cũng có chọc giận Đức Giê-hô-va tại Tha-bê-ra, tại Ma-sa, và tại Kíp-rốt-Ha-tha-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 11:3,34; Xu 17:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Khi Đức Giê-hô-va sai các ngươi đi từ Ca-đe-Ba-nê-a, có dặn rằng: Hãy đi lên nhận lấy xứ ta ban cho các ngươi, thì các ngươi đã bội nghịch mạng của Giê-hô-va Đức Chúa Trời các ngươi, không tin Ngài và không nghe theo tiếng Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 13:25–14:38; Phu 1:21,26; He 3:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Từ ngày ta biết các ngươi cho đến bây giờ, các ngươi thường phản nghịch cùng Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_9_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vậy, vì cớ Đức Giê-hô-va có phán rằng Ngài toan diệt các ngươi, nên ta cứ sấp mình xuống trước mặt Đức Giê-hô-va trong bốn mươi ngày và bốn mươi đêm, \u003c/span\u003e\n\u003cspan class=\"verse phu_9_26\"\u003e\u003csup\u003e26\u003c/sup\u003e cầu khẩn Ngài mà rằng: Chúa Giê-hô-va ôi! xin chớ diệt dân sự của Chúa, là cơ nghiệp của Chúa, mà Chúa, đã lấy sự oai nghiêm Ngài chuộc lại, và nhờ tay quyền năng rút ra khỏi xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Xin hãy nhớ đến những tôi tớ của Chúa, là Áp-ra-ham, Y-sác, Gia-cốp, chớ chấp sự cứng lòng, hung dữ, và tội ác của dân nầy, \u003c/span\u003e\n\u003cspan class=\"verse phu_9_28\"\u003e\u003csup\u003e28\u003c/sup\u003e e dân của xứ mà Chúa đã đem chúng tôi ra khỏi đó, nói rằng: Bởi vì Đức Giê-hô-va không thế đem dân ấy vào xứ Ngài đã hứa, và vì Ngài ghét chúng nó, nên dẫn chúng nó ra khỏi xứ đặng giết đi trong đồng vắng. \u003c/span\u003e\n\u003cspan class=\"verse phu_9_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Song chúng vốn là dân sự và cơ nghiệp của Chúa, mà Chúa đã dùng quyền năng lớn và cánh tay giơ thẳng ra, rút ra khỏi xứ Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n"
}