{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eMôi-se giảng tiếp: hai bảng đá mới và hòm bảng chứng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong lúc đó, Đức Giê-hô-va phán cùng ta rằng: Hãy đục hai bảng đá như hai bảng trước, và hãy lên đến ta trên núi; ngươi cũng phải đóng một cái hòm bằng cây. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta sẽ viết trên hai bảng nầy những lời đã có trên hai bảng trước mà ngươi đã đập bể, rồi để hai bảng nầy trong hòm. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, ta đóng một cái hòm bằng cây si-tim, đục hai bảng đá, y như hai bảng trước, rồi đi lên trên núi, cầm hai bảng đó trong tay. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngài viết trên hai bảng nầy lời Ngài đã viết lần trước, tức là mười điều răn mà Đức Giê-hô-va từ giữa lửa tại trên núi, có phán cùng các ngươi, trong ngày nhóm hiệp; rồi Đức Giê-hô-va trao cho ta. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta trở đi xuống núi, để hai bảng vào hòm mà ta đã đóng, và hai bảng ấy còn ở tại đó, y như Đức Giê-hô-va đã phán dặn ta vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_10_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, dân Y-sơ-ra-ên đi từ Bê-rốt Bê-nê-Gia-can đến Mô-sê-ra. A-rôn qua đời và được chôn tại đó; Ê-lê-a-sa, con trai người, làm chức tế lễ thế cho người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 20:28; 33:38\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_10_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Từ đó, dân Y-sơ-ra-ên đi đến Gút-gô-đa, rồi từ Gút-gô-đa đến Dốt-ba-tha, là xứ có nhiều sông rạch. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Trong lúc ấy, Đức Giê-hô-va biệt chi phái Lê-vi riêng ra, đặng khiêng hòm giao ước của Đức Giê-hô-va, chầu chực trước mặt Đức Giê-hô-va, phục sự Ngài, và nhân danh Ngài chúc phước, cho đến ngày nay.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 3:5-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bởi cớ đó, Lê-vi không phần, không nghiệp với anh em mình; Đức Giê-hô-va là cơ nghiệp của người y như Giê-hô-va Đức Chúa Trời ngươi đã phán cùng người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_10_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vậy, ta ở trên núi trong bốn mươi ngày và bốn mươi đêm như lần đầu, và lần nầy Đức Giê-hô-va lại nhậm lời ta, bằng lòng không diệt ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 34:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_10_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng Đức Giê-hô-va phán cùng ta rằng: Hãy đứng dậy, đi đầu dân sự, đặng chúng nó vào nhận lấy xứ mà ta đã thề cùng tổ phụ chúng nó, để ban cho chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_10_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vậy, hỡi Y-sơ-ra-ên, bây giờ Giê-hô-va Đức Chúa Trời ngươi đòi ngươi điều chi? há chẳng phải đòi ngươi kính sợ Giê-hô-va, Đức Chúa Trời ngươi, đi theo các đạo Ngài, hết lòng hết ý kính mến và phục sự Giê-hô-va, Đức Chúa Trời ngươi, \u003c/span\u003e\n\u003cspan class=\"verse phu_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e giữ các điều răn và luật lệ của Đức Giê-hô-va, mà ta truyền cho ngươi ngày nay, để ngươi được phước? \u003c/span\u003e\n\u003cspan class=\"verse phu_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Kìa, trời và các từng trời cao hơn trời, đất và mọi vật ở nơi đất đều thuộc về Giê-hô-va Đức Chúa Trời ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chỉn Đức Giê-hô-va ưa đẹp các tổ phụ ngươi và yêu mến; rồi trong muôn dân, Ngài đã chọn dòng dõi họ, tức là các ngươi, y như các ngươi thấy ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, hãy trừ sự ô uế của lòng mình đi, chớ cứng cổ nữa; \u003c/span\u003e\n\u003cspan class=\"verse phu_10_17\"\u003e\u003csup\u003e17\u003c/sup\u003e vì Giê-hô-va Đức Chúa Trời các ngươi là Đức Chúa Trời của các thần, và Chúa của các chúa, tức là Đức Chúa Trời rất lớn, có quyền năng và đáng sợ, không thiên vị ai, chẳng nhận của hối lộ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Ti 6:15; Kh 17:14; 19:16; Cong 10:34; Ro 2:11; Ga 2:6; Eph 6:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_10_18\"\u003e\u003csup\u003e18\u003c/sup\u003e bào chữa công bình cho kẻ mồ côi và người góa bụa, thương người khách lạ, ban đồ ăn và áo xống cho người. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vậy, các ngươi phải thương người khách lạ, vì các ngươi đã làm khách trong xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ngươi phải kính sợ Giê-hô-va Đức Chúa Trời ngươi, phục sự Ngài, tríu mến Ngài, và chỉ danh Ngài mà thề. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ấy chính Ngài là sự vinh quang ngươi và là Đức Chúa Trời ngươi, Đấng đã làm những việc lớn lao và đáng kinh nầy, mà mắt ngươi đã thấy. \u003c/span\u003e\n\u003cspan class=\"verse phu_10_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Khi tổ phụ ngươi xuống xứ Ê-díp-tô, số có bảy mươi người; còn bây giờ, Giê-hô-va Đức Chúa Trời ngươi đã làm cho ngươi nhiều bằng số sao trên trời vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:5; 22:17; 46:27\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}