{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eLời hứa và lời hăm dọa. – Sự phước lành và sự rủa sả đặt trước mặt dân sự\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngươi phải kính mến Giê-hô-va Đức Chúa Trời ngươi, và hằng gìn giữ điều Ngài truyền ngươi phải gìn giữ, tức là luật lệ, mạng lịnh, và điều răn của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngày nay, các ngươi hãy nhìn biết --- vì ta không nói cùng con trẻ các ngươi, bởi chúng nó chẳng biết chi, và cũng chẳng thấy chi --- những lời răn dạy của Giê-hô-va Đức Chúa Trời các ngươi, sự oai nghiêm Ngài, cánh tay quyền năng giơ thẳng ra của Ngài, \u003c/span\u003e\n\u003cspan class=\"verse phu_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e những phép lạ và công việc Ngài làm ra giữa xứ Ê-díp-tô mà hại Pha-ra-ôn, vua Ê-díp-tô, và toàn xứ người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 7:8–12:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy nhận biết điều Ngài làm cho đạo binh Ê-díp-tô, ngựa và xe Ê-díp-tô, trong khi chúng đuổi theo các ngươi, bị Đức Giê-hô-va lấp nước Biển Đỏ lại, và hủy diệt chúng nó đến ngày nay;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 14:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e việc Ngài đã làm cho các ngươi trong đồng vắng cho đến khi tới chốn nầy; \u003c/span\u003e\n\u003cspan class=\"verse phu_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e và cũng hãy nhận biết điều Ngài làm cho Đa-than, A-bi-ram, con trai Ê-li-áp, cháu Ru-bên, khi đất tại giữa cả Y-sơ-ra-ên hả miệng nuốt hai người, gia quyến, luôn với trại và mọi vật chi theo họ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 16:31-32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì tận mắt các ngươi đã thấy hết thảy những việc lớn mà Đức Giê-hô-va đã làm. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, phải gìn giữ hết thảy điều răn mà ta truyền cho các ngươi ngày nay, để các ngươi được mạnh mẽ, vào nhận lấy xứ mà mình sẽ chiếm được, \u003c/span\u003e\n\u003cspan class=\"verse phu_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e hầu cho các ngươi sống lâu ngày trên đất mà Đức Giê-hô-va đã thề ban cho tổ phụ các ngươi, và cho dòng dõi của họ, tức là xứ đượm sữa và mật. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì, xứ ngươi sẽ vào nhận lấy chẳng phải như xứ Ê-díp-tô, là nơi mình đã ra khỏi; tại nơi ấy ngươi gieo mạ và phải nhờ lấy chân mình mà tưới, như một vườn rau cỏ; \u003c/span\u003e\n\u003cspan class=\"verse phu_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e nhưng xứ các ngươi sẽ đi vào nhận lấy đó, là một xứ có núi và trũng, nhờ mưa trời mà được thấm tưới. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ấy là một xứ Giê-hô-va Đức Chúa Trời ngươi săn sóc, mắt Ngài hằng đoái xem nó từ đầu năm đến cuối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vậy, nếu các ngươi chăm chỉ nghe các điều răn ta truyền cho các ngươi ngày nay, hết lòng hết ý kính mến Giê-hô-va Đức Chúa Trời ngươi, và phục sự Ngài,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 26:3-5; Phu 7:12-16; 28:1-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Thì ta sẽ cho mưa mùa thu và mưa mùa xuân xuống thuận thì tại trong xứ các ngươi; ngươi sẽ thâu góp ngũ cốc, rượu, và dầu của ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta cũng sẽ khiến đồng ruộng ngươi sanh cỏ cho súc vật ngươi; ngươi sẽ ăn và được no nê. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Các ngươi khá cẩn thận, kẻo lòng mình bị dụ dỗ, xây bỏ Chúa, mà hầu việc các thần khác, và quì lạy trước mặt chúng nó chăng; \u003c/span\u003e\n\u003cspan class=\"verse phu_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e e cơn thạnh nộ của Đức Giê-hô-va sẽ phừng lên cùng các ngươi, Ngài đóng các từng trời lại, nên nỗi chẳng có mưa nữa, đất không sanh sản: như vậy, các ngươi sẽ vội chết mất trong xứ tốt tươi nầy, là xứ mà Đức Giê-hô-va ban cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vậy, hãy cất để trong lòng và trong trí mình những lời ta nói cùng các ngươi, đeo nó như một dấu nơi tay, như một ấn chí giữa hai con mắt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 6:6-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hãy dạy nó lại cho con cái mình, nói đến hoặc khi ngươi ngồi ở trong nhà hay là đi đường, hoặc khi ngươi nằm hay là chỗi dậy. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Cũng phải ghi các lời ấy trên cột nhà và trên cửa mình, \u003c/span\u003e\n\u003cspan class=\"verse phu_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e hầu cho những ngày của các ngươi và của con cái các ngươi được nhiều thêm trong xứ mà Đức Giê-hô-va đã thề ban cho tổ phụ các ngươi, y như những ngày của trời ở trên đất. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e vì nhược bằng các ngươi cẩn thận gìn giữ hết thảy điều răn nầy mà ta truyền cho các ngươi phải làm lấy, kính mến Giê-hô-va Đức Chúa Trời các ngươi, đi theo các đạo Ngài, và tríu mến Ngài, \u003c/span\u003e\n\u003cspan class=\"verse phu_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e thì Đức Giê-hô-va sẽ đuổi những dân tộc nầy ra khỏi trước mặt các ngươi, khiến các ngươi thắng được dân tộc lớn và mạnh hơn mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Phàm nơi nào bàn chân các ngươi sẽ đạp đến, đều thuộc về các ngươi. Giới-hạn các ngươi sẽ chạy từ đồng vắng tới Li-ban, từ sông Ơ-phơ-rát đến biển tây.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 1:3-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Chẳng ai đứng nổi được trước mặt các ngươi; Giê-hô-va Đức Chúa Trời các ngươi sẽ rải sự kinh khủng và sợ hãi trong khắp xứ các ngươi sẽ đạp chân lên, y như Ngài đã phán. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Kìa, ngày nay ta đặt trước mặt các ngươi sự phước lành và sự rủa sả: \u003c/span\u003e\n\u003cspan class=\"verse phu_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e sự phước lành, nếu các ngươi nghe theo các điều răn của Giê-hô-va Đức Chúa Trời các ngươi, mà ta truyền cho ngày nay; \u003c/span\u003e\n\u003cspan class=\"verse phu_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e sự rủa sả, nếu các ngươi không nghe theo các điều răn của Giê-hô-va Đức Chúa Trời các ngươi, nhưng xây bỏ đường ta chỉ cho ngày nay, đặng đi theo các thần khác mà các ngươi không hề biết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Khi Giê-hô-va Đức Chúa Trời ngươi khiến ngươi vào xứ đặng nhận lấy, thì phải rao sự chúc lành trên núi Ga-ri-xim, và sự chúc dữ trên núi Ê-banh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 27:11-14; Gios 8:33-35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Hai núi nầy há chẳng phải ở bên kia sông Giô-đanh, qua khỏi đường tây, tại đất dân Ca-na-an ở trong đồng ruộng, đối ngang Ghinh-ganh, gần những cây dẻ bộp của Mô-rê sao? \u003c/span\u003e\n\u003cspan class=\"verse phu_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vì các ngươi sẽ đi ngang qua sông Giô-đanh, đặng vào nhận lấy xứ mà Giê-hô-va Đức Chúa Trời các ngươi ban cho; các ngươi sẽ lấy xứ làm sản nghiệp và ở tại đó. \u003c/span\u003e\n\u003cspan class=\"verse phu_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vậy, phải cẩn thận làm theo hết thảy những luật lệ và mạng lịnh mà ngày nay ta đặt trước mặt các ngươi. \u003cbr/\u003e\u003c/span\u003e\n"
}