{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eRăn phải phục sự Đức Giê-hô-va trong nơi Ngài chọn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là những luật lệ và mạng lịnh mà trọn đời mình sống trên đất các ngươi phải gìn giữ làm theo trong xứ mà Giê-hô-va Đức Chúa Trời của tổ phụ ngươi đã ban cho ngươi nhận lấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Phàm nơi nào những dân tộc, mà các ngươi sẽ đuổi đi, đã hầu việc các thần chúng nó, hoặc trên núi cao, hoặc trên nổng hay là dưới cây xanh, thì các ngươi phải hủy diệt sạch hết đi. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Phải phá đổ bàn thờ, đập bể pho tượng, và thiêu những trụ A-sê-ra\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"A-sê-ra là một tà thần của Dan Ca-na-an\"\u003e⚓\u003c/a\u003e của chúng nó trong lửa; lại làm tan nát những tượng chạm về các thần chúng nó, và xóa tên các thần ấy cho khỏi chỗ đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 7:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Chớ tùy tục chúng nó mà phục sự Giê-hô-va Đức Chúa Trời các ngươi; \u003c/span\u003e\n\u003cspan class=\"verse phu_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e song nơi nào trong những chi phái các ngươi, mà Giê-hô-va Đức Chúa Trời các ngươi sẽ chọn, đặng đặt danh Ngài, tức là nơi ngự của Ngài, thì các ngươi phải tìm đi đến đó, \u003c/span\u003e\n\u003cspan class=\"verse phu_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e đem dâng tại đó những của lễ thiêu, các hi sinh, thuế một phần mười, lễ vật dâng giơ lên, của lễ hoàn nguyện, của lễ lạc ý, và các con đầu lòng của bầy bò và chiên; \u003c/span\u003e\n\u003cspan class=\"verse phu_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e rồi các ngươi sẽ ăn tại đó, trước mặt Giê-hô-va Đức Chúa Trời các ngươi, vui vẻ cùng gia quyến mình, vì mọi việc tay mình làm đã được Giê-hô-va Đức Chúa Trời ngươi ban phước cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Chớ làm như chúng ta làm ngày nay đây, là mỗi người làm tùy ý mình tưởng là phải; \u003c/span\u003e\n\u003cspan class=\"verse phu_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e vì các ngươi chưa vào nơi an nghỉ, và chưa hưởng lấy cơ nghiệp mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy, các ngươi sẽ đi ngang qua sông Giô-đanh, ở trong xứ mà Giê-hô-va Đức Chúa Trời các ngươi ban cho làm sản nghiệp. Ngài sẽ ban sự bình an cho các ngươi, không để kẻ thù nghịch xung quanh hãm áp, và khiến cho các ngươi được ở yên ổn. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bấy giờ, sẽ có một chỗ mà Giê-hô-va Đức Chúa Trời các ngươi chọn, đặng cho danh Ngài ở; ấy là nơi các ngươi sẽ đem dâng mọi điều ta dặn các ngươi, tức là những của lễ thiêu, các hi sinh, thuế một phần mười, lễ vật dâng giơ lên, và mọi của lễ tốt nhứt, mà các ngươi hứa nguyện dâng cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các ngươi, con trai, con gái, tôi trai, và tớ gái của các ngươi sẽ vui vẻ trước mặt Giê-hô-va Đức Chúa Trời các ngươi, luôn với người Lê-vi ở trong thành các ngươi, vì người không có phần, cũng không hưởng nghiệp chung với các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khá coi chừng, chớ dâng của lễ thiêu mình trong những nơi nào ngươi thấy; \u003c/span\u003e\n\u003cspan class=\"verse phu_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nhưng phải dâng tại nơi Đức Giê-hô-va sẽ chọn trong một của các chi phái ngươi, và tại đó ngươi phải làm mọi điều ta truyền dặn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Song trong các thành mình, ngươi được mặc ý giết những thú vật và ăn thịt nó, tùy theo sự phước lành mà Giê-hô-va Đức Chúa Trời ngươi sẽ ban cho ngươi; vô luận người bị ô uế hay là người được tinh sạch sẽ đều ăn thịt nó như ăn con hoàng dương và con nai đực. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chỉ các ngươi chớ ăn huyết; phải đổ huyết trên đất như nước vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 9:4; Le 7:26-27; 17:10-14; 19:26; Phu 15:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Của thuế một phần mười về ngũ cốc, về rượu hay là dầu, cùng những con đầu lòng của bầy bò hay chiên, vật chi ngươi hứa nguyện dâng lên, các của lễ lạc ý, hay là lễ vật dâng giơ lên, thì các ngươi chẳng nên ăn tại trong các thành mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng ngươi, các con trai, con gái tôi trai, và tớ gái ngươi, cùng người Lê-vi ở trong thành ngươi, phải ăn những vật ấy trước mặt Giê-hô-va Đức Chúa Trời ngươi tại chỗ Ngài sẽ chọn; ngươi sẽ vui vẻ trước mặt Giê-hô-va Đức Chúa Trời ngươi, về mọi việc tay ngươi đã làm. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Trọn đời ngươi ở trong xứ, khá giữ mình, chớ bỏ bê người Lê-vi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Khi Giê-hô-va Đức Chúa Trời ngươi đã mở rộng bờ cõi ngươi, y như Ngài đã phán, và vì ngươi ước ao ăn thịt nên nói: Tôi muốn ăn thịt! thì khá tùy ý ăn lấy. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nếu chỗ mà Giê-hô-va Đức Chúa Trời ngươi đã chọn đặng đặt danh Ngài, cách xa ngươi, ngươi được giết bò hay chiên mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi, y như ta dặn; rồi tùy ý ngươi muốn ăn lấy nó trong thành mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Phải ăn thịt ấy như ăn con hoàng dương và con nai đực; vô luận người bị ô uế hay là người tinh sạch cũng đều ăn cả. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Song phải giữ mình, chớ ăn huyết; vì huyết là sự sống, nên chớ ăn thịt luôn với sự sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 17:10-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ngươi chớ ăn huyết; phải đổ nó trên đất như nước. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đừng ăn huyết, hầu ngươi và con cháu ngươi được phước, bởi vì có làm điều ngay thẳng trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Còn về thú vật ngươi biệt riêng ra thánh, hay là hứa nguyện dâng lên, thì phải đem nó theo mình đến nơi Đức Giê-hô-va đã chọn, \u003c/span\u003e\n\u003cspan class=\"verse phu_12_27\"\u003e\u003csup\u003e27\u003c/sup\u003e dâng thịt và huyết nó làm của lễ thiêu trên bàn thờ của Giê-hô-va Đức Chúa Trời ngươi; còn huyết các con sinh khác, thì phải đổ trên bàn thờ của Giê-hô-va Đức Chúa Trời ngươi, đoạn mới ăn thịt nó. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Hãy giữ và nghe các điều nầy mà ta dặn biểu ngươi, để ngươi và con cháu ngươi được phước đời đời, bởi vì làm điều tốt lành và ngay thẳng trước mặt Giê-hô-va Đức Chúa Trời ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Khi Giê-hô-va Đức Chúa Trời ngươi đã diệt khỏi trước mặt ngươi những dân tộc mà ngươi đi đến đặng đuổi đi đó, khi ngươi đã đuổi chúng nó rồi, và được ở trong xứ chúng nó, \u003c/span\u003e\n\u003cspan class=\"verse phu_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e thì hãy giữ lấy mình, kẻo sau khi chúng nó đã bị diệt khỏi trước mặt ngươi, ngươi sa vào bẫy, bắt chước chúng nó, cầu các thần chúng nó, mà hỏi rằng: Các dân tộc nầy phục sự các thần mình thế nào? Ta cũng muốn làm theo vậy nữa. \u003c/span\u003e\n\u003cspan class=\"verse phu_12_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ngươi chớ phục sự Giê-hô-va Đức Chúa Trời ngươi như vậy, vì mọi điều Đức Giê-hô-va lấy làm gớm ghiếc và ghét, thì chúng nó đã làm cho các thần mình; đến đỗi chúng nó thiêu con trai và con gái mình trong lửa, để cúng thờ các thần mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_12_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Các ngươi khá cẩn thận làm theo mọi điều ta dặn biểu các ngươi: chớ thêm hay là bớt chi hết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 4:2; Kh 22:18-19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}