{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eSự phạt những tiên tri giả và kẻ nào quyến dụ dân Y-sơ-ra-ên thờ tà thần\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nếu giữa ngươi có nổi lên một tiên tri hay là một kẻ hay chiêm bao làm cho ngươi một dấu kỳ hoặc phép lạ, \u003c/span\u003e\n\u003cspan class=\"verse phu_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e nếu dấu kỳ hoặc phép lạ nầy mà người đã nói với ngươi được ứng nghiệm, và người có nói rằng: Ta hãy đi theo hầu việc các thần khác mà ngươi chẳng hề biết, \u003c/span\u003e\n\u003cspan class=\"verse phu_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e thì chớ nghe lời của tiên tri hay là kẻ hay chiêm bao ấy, vì Giê-hô-va Đức Chúa Trời các ngươi thử các ngươi, đặng biết các ngươi có hết lòng hết ý kính mến Giê-hô-va Đức Chúa Trời của các ngươi chăng. \u003c/span\u003e\n\u003cspan class=\"verse phu_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các ngươi phải theo Giê-hô-va Đức Chúa Trời của các ngươi, kính sợ Ngài, gìn giữ các điều răn Ngài, vâng nghe tiếng phán Ngài, phục sự Ngài và tríu mến Ngài. \u003c/span\u003e\n\u003cspan class=\"verse phu_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng người ta phải giết tiên tri hay là kẻ hay chiêm bao ấy, vì hắn có giục dấy loạn cùng Giê-hô-va Đức Chúa Trời các ngươi, là Đấng đã đem các ngươi ra khỏi xứ Ê-díp-tô, chuộc các ngươi khỏi nhà nô lệ, --- đặng xô ngươi ra ngoài con đường của Giê-hô-va Đức Chúa Trời ngươi đã chỉ cho ngươi đi. Ấy, ngươi sẽ diệt kẻ hung ác khỏi giữa mình là như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_13_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Khi anh em một mẹ với ngươi, hay là con trai, con gái ngươi, vợ yêu mến, hoặc bạn hữu thiết ngươi, giục ngươi cách mật nhiệm, mà rằng: Ta hãy đi hầu việc các thần khác, mà ngươi hay tổ phụ ngươi không biết, \u003c/span\u003e\n\u003cspan class=\"verse phu_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e tức là các thần của những dân tộc ở chung quanh, hoặc gần hay xa ngươi, từ đầu nầy của đất cho đến đầu kia, \u003c/span\u003e\n\u003cspan class=\"verse phu_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e thì chớ chịu theo nó, chớ khứng nghe nó. Mắt ngươi đừng thương tiếc nó; chớ động lòng xót xa mà che chở cho nó. \u003c/span\u003e\n\u003cspan class=\"verse phu_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngươi hẳn phải giết nó, tay mình phải tra vào mình nó trước hết đặng giết đi; rồi kế sau tay của cả dân sự. \u003c/span\u003e\n\u003cspan class=\"verse phu_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Phải ném đá cho nó chết, vì nó tìm thế giục ngươi xa cách Giê-hô-va Đức Chúa Trời ngươi, là Đấng đã đem ngươi ra khỏi xứ Ê-díp-tô, tức khỏi nhà nô lệ. \u003c/span\u003e\n\u003cspan class=\"verse phu_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, cả Y-sơ-ra-ên sẽ hay điều đó và sợ hãi, chẳng còn làm một việc ác dường ấy tại giữa ngươi nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_13_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Khi ngươi nghe nói về một trong các thành mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi ở, \u003c/span\u003e\n\u003cspan class=\"verse phu_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e rằng có những kẻ gian tà từ giữa mình ra dụ dỗ dân thành đó, mà rằng: Ta hãy đi hầu việc các thần khác mà các ngươi không hề biết, \u003c/span\u003e\n\u003cspan class=\"verse phu_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e thì phải tìm kiếm, hỏi thăm, và tra xét cho kỹ càng. Bằng điều người ta nói là chân thật và quả quyết, và nếu một điều gớm ghiếc như vậy đã phạm giữa ngươi, \u003c/span\u003e\n\u003cspan class=\"verse phu_13_15\"\u003e\u003csup\u003e15\u003c/sup\u003e thì ngươi phải giết dân sự thành ấy bằng lưỡi gươm; phải dùng gươm tận diệt nó và mọi vật ở trong, luôn với súc vật của nó. \u003c/span\u003e\n\u003cspan class=\"verse phu_13_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đoạn, ngươi phải gom hết thảy của cướp lại giữa phố thành, rồi đốt hết thành và hết mọi của cướp nó trước mặt Giê-hô-va Đức Chúa Trời ngươi, thì nó sẽ thành một đống hư tàn mãi mãi, không hề được cất lại nữa. \u003c/span\u003e\n\u003cspan class=\"verse phu_13_17\"\u003e\u003csup\u003e17\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse phu_13_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Phàm vật đáng tận diệt, chẳng nên còn gì dính lại mảy may nơi tay ngươi, để khi ngươi vâng theo tiếng của Giê-hô-va Đức Chúa Trời ngươi, gìn giữ các điều răn Ngài, mà ta truyền cho ngươi ngày nay, và làm điều ngay thẳng trước mặt Giê-hô-va Đức Chúa Trời ngươi, thì Đức Giê-hô-va nguôi cơn giận Ngài, làm ơn cho, và đoái thương ngươi, khiến cho ngươi thêm nhiều lên, y như Ngài đã thề cùng tổ phụ ngươi. \u003cbr/\u003e\u003c/span\u003e\n"
}