{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eLuật về sự tang chế, về loài vật sạch và không sạch, về thuế một phần mười\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Các ngươi là con cái Giê-hô-va Đức Chúa Trời các ngươi. Chớ vì người chết mà cắt thịt mình, hoặc cạo giữa hai con mắt;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:28; 21:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e bởi ngươi là một dân thánh cho Giê-hô-va Đức Chúa Trời ngươi: Đức Giê-hô-va đã chọn ngươi trong các dân trên mặt đất, hầu ngươi làm dân riêng của Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:5-6; Phu 4:20; 7:6; 26:18; Tit 2:14; 1Phi 2:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_14_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chớ ăn một vật chi gớm ghiếc. \u003c/span\u003e\n\u003cspan class=\"verse phu_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nầy những loài vật mà các ngươi được ăn: con bò, con trừu, con dê cái, \u003c/span\u003e\n\u003cspan class=\"verse phu_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e con nai đực, con hoàng dương, con hươu đực, con dê rừng, con sơn dương, con bò rừng, và con linh dương. \u003c/span\u003e\n\u003cspan class=\"verse phu_14_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Trong những loài vật, các ngươi được ăn con nào có móng rẽ ra, chân chia hai và nhơi, \u003c/span\u003e\n\u003cspan class=\"verse phu_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e nhưng trong những con vật nhơi, có móng rẽ ra và chân chia hai, nầy là những con các ngươi không phép ăn: con lạc đà, con thỏ rừng, và con thỏ nhà, chúng nó nhơi; song không có móng rẽ ra: phải cầm nó là không sạch cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_14_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Con heo cũng vậy; vì nó có móng rẽ ra, nhưng không nhơi: phải cầm nó là không sạch cho các ngươi. Chớ ăn thịt của các con vật đó, và chớ đụng đến xác chết chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_14_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Phàm loài nào ở trong nước, có mang và có vảy, thì các ngươi được ăn; \u003c/span\u003e\n\u003cspan class=\"verse phu_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e nhưng con nào không có mang, không có vảy, thì chẳng nên ăn; phải cầm là không sạch cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_14_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các ngươi được ăn mọi con chim sạch. \u003c/span\u003e\n\u003cspan class=\"verse phu_14_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Song, nầy là những con các ngươi không nên ăn: chim ưng, chim ngạc, con kên kên; \u003c/span\u003e\n\u003cspan class=\"verse phu_14_13\"\u003e\u003csup\u003e13\u003c/sup\u003e con diều, con ó, và mọi thứ lão ưng; \u003c/span\u003e\n\u003cspan class=\"verse phu_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e mọi thứ quạ; \u003c/span\u003e\n\u003cspan class=\"verse phu_14_15\"\u003e\u003csup\u003e15\u003c/sup\u003e chim đà điểu, con tu hú, chim thủy kê, và mọi thứ bò cắc; \u003c/span\u003e\n\u003cspan class=\"verse phu_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e chim mèo, chim ụt, con hạc, \u003c/span\u003e\n\u003cspan class=\"verse phu_14_17\"\u003e\u003csup\u003e17\u003c/sup\u003e chim thằng bè, con cồng cộc, chim thằng cộc, \u003c/span\u003e\n\u003cspan class=\"verse phu_14_18\"\u003e\u003csup\u003e18\u003c/sup\u003e con cò, và mọi thứ diệc; chim rẽ quạt, và con dơi. \u003c/span\u003e\n\u003cspan class=\"verse phu_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Mọi loài côn trùng hay bay sẽ là không sạch cho các ngươi; chớ nên ăn. \u003c/span\u003e\n\u003cspan class=\"verse phu_14_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Các ngươi được ăn mọi con chim sạch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_14_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Các ngươi chớ ăn một con thú nào chết tự nhiên. Hãy đưa nó cho người khách ngụ trong thành mình, và người ấy sẽ ăn nó, hay là mình cũng được bán cho người ngoại bang. Vì ngươi là một dân thánh cho Giê-hô-va Đức Chúa Trời ngươi. \u003cbr/\u003e Ngươi chớ nấu thịt dê con trong sữa mẹ nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:19; 34:26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_14_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Mỗi năm ngươi chớ quên đóng thuế một phần mười về huê lợi của giống mình gieo, mà đồng ruộng mình sanh sản.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 27:30-33; Dan 18:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_14_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Tại trước mặt Giê-hô-va Đức Chúa Trời ngươi, trong nơi Ngài sẽ chọn đặng để danh Ngài ở, ngươi phải ăn vật thuế một phần mười về ngũ cốc, rượu, dầu, và con đầu lòng của bầy bò hay chiên của ngươi, hầu cho ngươi tập hằng kính sợ Giê-hô-va Đức Chúa Trời ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_14_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khi Giê-hô-va Đức Chúa Trời ngươi đã ban phước cho, nếu đường đi lấy làm xa quá cho ngươi, đến đỗi không thế đem nộp của thuế một phần mười ấy được, --- vì chỗ mà Giê-hô-va Đức Chúa Trời ngươi chọn để đặt danh Ngài, cách xa ngươi, --- \u003c/span\u003e\n\u003cspan class=\"verse phu_14_25\"\u003e\u003csup\u003e25\u003c/sup\u003e thì bấy giờ, ngươi hãy đổi thuế một phần mười đó ra bạc, cầm bạc nầy trong tay, đi đến nơi Giê-hô-va Đức Chúa Trời ngươi đã chọn, \u003c/span\u003e\n\u003cspan class=\"verse phu_14_26\"\u003e\u003csup\u003e26\u003c/sup\u003e rồi đưa bạc ấy đổi lấy mọi thức chi mình ước ao, hoặc bò hay chiên, hoặc rượu hay là đồ uống say, tức là mọi món chi mình muốn. Ngươi phải ăn nó tại đó, trước mặt Giê-hô-va Đức Chúa Trời ngươi, và vui vẻ với gia quyến mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_14_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Chớ bỏ bê người Lê-vi ở trong thành ngươi, vì người không có phần, cũng không hưởng cơ nghiệp chi chung với ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_14_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Cuối hạn ba năm, ngươi phải lấy một phần mười của huê lợi năm ấy ra, chứa tại trong thành mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_14_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Bấy giờ, người Lê-vi, vốn không có phần chi, cũng chẳng hưởng cơ nghiệp chi chung với ngươi, luôn với người khách, kẻ mồ côi, và người góa bụa ở trong thành ngươi, sẽ đều đến ăn cho no nê, hầu cho Giê-hô-va Đức Chúa Trời ngươi ban phước cho mọi công việc tay ngươi đã làm. \u003cbr/\u003e\u003c/span\u003e\n"
}