{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eNăm giải thích. – Sự cứu giúp kẻ nghèo. Về tôi tớ Hê-bơ-rơ. Về con đầu lòng của súc vật\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cuối mỗi năm thứ bảy, ngươi phải làm năm giải thích. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nầy là lệ của sự giải thích. Phàm chủ nợ phải giải thích món vay mà mình đã chịu cho kẻ lân cận mình vay: ngươi chớ thúc kẻ lân cận mình hay là anh em mình trả lại, vì người ta đã cáo rao năm giải thích cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngươi được thúc người ngoại bang trả lại; song ví anh em ngươi có vật chi thuộc về mình, thì phải tha vật ấy cho người. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng nơi ngươi chẳng nên có kẻ nghèo nàn, vì Đức Giê-hô-va sẽ quả hẳn ban phước cho ngươi trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi nhận lấy làm sản nghiệp, \u003c/span\u003e\n\u003cspan class=\"verse phu_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e miễn ngươi chăm chỉ nghe theo tiếng của Giê-hô-va Đức Chúa Trời ngươi, cẩn thận làm theo các điều răn mà ta truyền cho ngươi ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì Giê-hô-va Đức Chúa Trời ngươi sẽ ban phước cho ngươi, y như Ngài đã phán; ngươi sẽ cho nhiều nước vay, còn chánh ngươi không vay ai; ngươi sẽ quản hạt nhiều nước, song các nước ấy sẽ chẳng quản hạt ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_15_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nếu trong thành nào của xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho, ở giữa ngươi có một người anh em bị nghèo, thì chớ cứng lòng nắm tay lại trước mặt anh em nghèo của mình đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 25:35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng khá sè tay mình ra, cho người vay món chi cần dùng trong sự nghèo nàn của người. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Khá coi chừng, kẻo có một ác tưởng nơi lòng ngươi, rằng: Năm thứ bảy tức là năm giải thích, hầu gần! Khá coi chừng, kẻo mắt ngươi chẳng đoái thương anh em nghèo của mình, không giúp cho người gì hết, e người kêu cùng Đức Giê-hô-va về ngươi, và ngươi sẽ mắc tội chăng. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngươi phải giúp cho người, chớ cho mà có lòng tiếc; vì tại cớ ấy, Giê-hô-va Đức Chúa Trời ngươi sẽ ban phước cho mọi công việc của ngươi, và mọi điều ngươi đặt tay vào mà làm. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì sẽ có kẻ nghèo trong xứ luôn luôn, nên ta mới dặn biểu ngươi mà rằng: Khá sè tay mình ra cho anh em bị âu lo và nghèo khó ở trong xứ ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 26:11; Mac 14:7; Gi 12:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_15_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Khi một trong các anh em ngươi, là người Hê-bơ-rơ, bất luận nam hay nữ, bị bán cho ngươi, thì sẽ hầu việc ngươi trong sáu năm, song qua năm thứ bảy, ngươi phải giải phóng người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 25:39-46\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_15_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khi ngươi giải phóng người, chớ cho người đi ra tay không. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Phải cấp cho người một vật chi, hoặc trong bầy mình, hoặc của sân đạp lúa mình, hoặc của hầm rượu mình, tức là cấp cho người vật bởi trong của cải mà Giê-hô-va Đức Chúa Trời ngươi đã ban phước cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hãy nhớ rằng mình đã làm tôi mọi trong xứ Ê-díp-tô, và Giê-hô-va Đức Chúa Trời ngươi đã chuộc ngươi; bởi cớ ấy, ngày nay ta truyền cho ngươi làm các điều nầy. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng nếu kẻ tôi mọi ngươi nói rằng: Tôi không muốn đi ra khỏi nhà chủ, --- vì nó mến ngươi và gia quyến ngươi, lấy làm thỏa lòng phục dịch ngươi, --- \u003c/span\u003e\n\u003cspan class=\"verse phu_15_17\"\u003e\u003csup\u003e17\u003c/sup\u003e thì bấy giờ, ngươi phải lấy một cái dùi, để tai người kề cửa mà xỏ, vậy người sẽ làm tôi tớ ngươi luôn luôn. Ngươi cũng phải làm như vậy cho tớ gái mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngươi chớ có nặng lòng mà giải phóng người, vì người đã phục dịch ngươi sáu năm, ăn phân nửa công giá của một người làm mướn; vậy Giê-hô-va Đức Chúa Trời ngươi sẽ ban phước cho ngươi trong mọi công việc ngươi làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_15_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ngươi phải biệt riêng ra thánh cho Giê-hô-va Đức Chúa Trời ngươi mọi con đầu lòng đực sanh trong bầy bò hay chiên của ngươi. Chớ cày bằng con đầu lòng của bò cái mình, và chớ hớt lông con đầu lòng của chiên cái mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 13:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_15_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Mỗi năm, ngươi và gia quyến ngươi sẽ ăn nó trước mặt Giê-hô-va Đức Chúa Trời ngươi, tại nơi mà Ngài sẽ chọn. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nhưng nếu nó có tì vít chi, què hay đui, hoặc bị tật nặng khác, thì chớ dâng nó cho Giê-hô-va Đức Chúa Trời ngươi, \u003c/span\u003e\n\u003cspan class=\"verse phu_15_22\"\u003e\u003csup\u003e22\u003c/sup\u003e phải ăn nó trong thành mình: kẻ bị ô uế và kẻ được sạch cũng đều được ăn hết, như ăn con hoàng dương hay là con nai đực. \u003c/span\u003e\n\u003cspan class=\"verse phu_15_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chỉn ngươi chớ ăn huyết nó; phải đổ huyết trên đất như nước vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 9:4; Le 7:26-27; 17:10-14; 19:26; Phu 12:16,23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}