{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eNhững thành ẩn náu. – Các mộc giới của sản nghiệp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Giê-hô-va Đức Chúa Trời ngươi đã diệt các dân tộc của xứ mà Ngài ban cho ngươi, khi ngươi đã đuổi chúng nó đi, được ở trong các thành và các nhà chúng nó rồi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 20:1-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì phải để riêng ba cái thành giữa xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi nhận lấy. \u003c/span\u003e\n\u003cspan class=\"verse phu_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngươi phải dọn đường, chia ra làm ba phần địa phận của xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi làm sản nghiệp: ấy hầu cho kẻ sát nhân ẩn núp tại đó. \u003c/span\u003e\n\u003cspan class=\"verse phu_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, nầy là cách mà người ta phải đãi kẻ sát nhân ẩn núp tại đó đặng bảo tồn sự sống mình. Nếu ai vì vô ý đánh chết kẻ lân cận mình, không có ganh ghét trước; \u003c/span\u003e\n\u003cspan class=\"verse phu_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e thí dụ nếu người đó đi cùng kẻ lân cận mình vào rừng đốn củi, tay người đương giơ rìu ra đốn, rủi lưỡi rìu sút cán trúng nhằm kẻ lân cận, làm cho kẻ ấy bị chết đi, thì người phải chạy ẩn núp mình trong một của ba cái thành nầy, đặng bảo tồn sự sống mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bằng chẳng, kẻ báo thù huyết, vì nóng giận chạy đuổi theo kẻ sát nhân đó, và nếu đường dài quá, theo kịp và đánh người chết đi, mặc dầu người không đáng chết, bởi từ trước người không có ganh ghét kẻ lân cận mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì vậy, ta dặn và phán cùng ngươi rằng: Hãy để riêng ba cái thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_19_8\"\u003e \u003csup\u003e8\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse phu_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nếu ngươi cẩn thận làm theo các điều răn nầy mà ta truyền cho ngươi ngày nay, tức là thương mến Giê-hô-va Đức Chúa Trời ngươi, hằng đi theo đường lối Ngài, thì Giê-hô-va Đức Chúa Trời ngươi sẽ mở rộng bờ cõi ngươi, y như Ngài đã thề cùng tổ phụ ngươi, và ban cho ngươi cả xứ mà Ngài đã hứa ban cho tổ phụ ngươi, --- rồi bấy giờ, ngươi phải thêm ba thành nữa vào ba thành trước; \u003c/span\u003e\n\u003cspan class=\"verse phu_19_10\"\u003e\u003csup\u003e10\u003c/sup\u003e hầu cho huyết vô tội không đổ ra giữa xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi làm sản nghiệp, và không có huyết trên mình ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_19_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nhưng nếu ai ganh ghét kẻ lân cận mình, gài mưu hại người, nổi lên đánh người chết, rồi chạy ẩn núp mình trong một của các thành ấy, \u003c/span\u003e\n\u003cspan class=\"verse phu_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e thì những trưởng lão của thành kẻ đó, phải sai đi kéo nó ra khỏi nơi, nộp vào tay kẻ báo thù huyết, để nó chết đi. \u003c/span\u003e\n\u003cspan class=\"verse phu_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Mắt ngươi sẽ không thương xót nó; nhưng phải trừ huyết người vô tội khỏi Y-sơ-ra-ên, thì ngươi sẽ được phước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_19_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ngươi chớ dời mộc giới của kẻ lân cận mình mà các tiên nhân ngươi đã cắm nơi sản nghiệp ngươi sẽ nhận được, tại xứ Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi nhận lấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 27:17\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác người chứng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_19_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Chứng độc chiếc không đủ cớ định tội cho người nào, bất luận gian ác, tội lỗi nào mà người đã phạm; cứ theo lời của hai hay ba người chứng, thì sự mới định tội được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 35:30; Phu 17:6; Mat 18:16; Gi 8:17; 2Co 13:1; 1Ti 5:19; He 10:28\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_19_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Khi một người chứng dối dấy lên cùng kẻ nào đặng phao tội cho, \u003c/span\u003e\n\u003cspan class=\"verse phu_19_17\"\u003e\u003csup\u003e17\u003c/sup\u003e thì hai đàng có tranh tụng nhau phải ứng hầu trước mặt Đức Giê-hô-va, trước mặt những thầy tế lễ và quan án làm chức đương thì đó. \u003c/span\u003e\n\u003cspan class=\"verse phu_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các quan án phải tra xét kỹ càng, nếu thấy người chứng nầy là chứng dối, đã thưa gian cho anh em mình, \u003c/span\u003e\n\u003cspan class=\"verse phu_19_19\"\u003e\u003csup\u003e19\u003c/sup\u003e thì các ngươi phải làm cho hắn như hắn đã toan làm cho anh em mình; vậy, ngươi sẽ cất sự ác khỏi giữa mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Còn những người khác hay điều đó, sẽ sợ, không làm sự hung ác như thế ở giữa ngươi nữa. \u003c/span\u003e\n\u003cspan class=\"verse phu_19_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Mắt ngươi chớ thương xót: mạng đền mạng, mắt đền mắt, răng đền răng, tay đền tay, chân đền chân.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 21:23-25; Le 24:19-20; Mat 5:38\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}