{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eKhuyên về lúc chiến trận và thể lệ về sự hãm đánh, và vây thành giặc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi nào ngươi ra giao chiến cùng thù nghịch mình, nếu thấy ngựa, xe, và binh đông hơn mình, thì chớ sợ; vì Giê-hô-va Đức Chúa Trời ngươi, là Đấng đã khiến ngươi lên khỏi xứ Ê-díp-tô, ở cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Lúc gần khai chiến, thầy tế lễ sẽ bước tới, nói cùng dân sự \u003c/span\u003e\n\u003cspan class=\"verse phu_20_3\"\u003e\u003csup\u003e3\u003c/sup\u003e mà rằng: Hỡi Y-sơ-ra-ên, hãy nghe! Ngày nay các ngươi đi giao chiến cùng thù nghịch mình, lòng các ngươi chớ nhát, chớ sợ, chớ run rẩy, và chớ kinh khiếp vì chúng nó; \u003c/span\u003e\n\u003cspan class=\"verse phu_20_4\"\u003e\u003csup\u003e4\u003c/sup\u003e bởi Giê-hô-va Đức Chúa Trời các ngươi là Đấng cùng đi với các ngươi, đặng vì các ngươi đánh kẻ thù nghịch và giải cứu cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_20_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bấy giờ, các quan trưởng sẽ nói cùng dân sự mà rằng: Ai đã cất một nhà mới, mà chưa khánh thành? Hãy đi trở về nhà mình, e chết nơi chiến trận, rồi một người khác sẽ khánh thành chăng. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ai đã trồng một vườn nho và chưa hái trái? Hãy đi trở về nhà mình, kẻo chết nơi chiến trận, rồi một người khác sẽ hái trái chăng. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ai đã làm lễ hỏi một người nữ, mà chưa cưới? Hãy đi trở về nhà mình, e chết nơi chiến trận, rồi người khác sẽ cưới nàng chăng. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các quan trưởng sẽ cứ nói tiếp cùng dân sự mà rằng: Ai là người sợ và nhát? Hãy đi trở về nhà mình, e lòng của anh em mình tán đởm như lòng mình chăng. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vừa khi các quan trưởng nói xong với dân sự, thì phải lập những tướng làm đầu dân sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_20_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Khi ngươi đến gần một cái thành đặng hãm, trước phải giảng hòa cùng nó. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nếu thành đó đáp hòa và mở cửa cho ngươi, thì toàn dân sự ở đó sẽ nạp thuế và phục dịch ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ví bằng thành không khứng hòa, nhưng khai chiến cùng ngươi, bấy giờ ngươi sẽ vây nó. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Giê-hô-va Đức Chúa Trời ngươi sẽ phó nó vào tay ngươi, rồi ngươi giết hết thảy người nam bằng lưỡi gươm. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Song ngươi phải thâu cho mình những đàn bà, con trẻ, súc vật, và mọi vật chi ở trong thành, tức là mọi của cướp được. Ngươi sẽ ăn lấy của cướp của quân nghịch mà Giê-hô-va Đức Chúa Trời ngươi, ban cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngươi phải đối đãi như vậy cùng các thành ở cách xa ngươi, không thuộc về những dân tộc nầy. \u003c/span\u003e\n\u003cspan class=\"verse phu_20_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng trong các thành của những dân tộc nầy, mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi làm sản nghiệp, thì chớ để sống một vật nào biết thở; \u003c/span\u003e\n\u003cspan class=\"verse phu_20_17\"\u003e\u003csup\u003e17\u003c/sup\u003e khá tận diệt dân Hê-tít, dân A-mô-rít, dân Ca-na-an, dân Phê-rê-sít, dân Hê-vít, dân Giê-bu-sít, y như Giê-hô-va Đức Chúa Trời ngươi đã phán dặn, \u003c/span\u003e\n\u003cspan class=\"verse phu_20_18\"\u003e\u003csup\u003e18\u003c/sup\u003e để chúng nó không dạy các ngươi bắt chước làm theo những sự gớm ghiếc chúng nó đã làm, đặng cúng thờ các thần chúng nó, e các ngươi phạm tội cùng Giê-hô-va Đức Chúa Trời các ngươi chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_20_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Khi ngươi vây một thành nào lâu đặng hãm chiếm, chớ lấy rìu chặt những cây của thành đó, vì ngươi có thế ăn được trái nó. Vậy, chớ chặt nó; vì cây ngoài đồng há là một người để bị ngươi vây sao? \u003c/span\u003e\n\u003cspan class=\"verse phu_20_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ngươi chỉ phải phá hại và chặt những cây mình biết chẳng phải là cây ăn trái; hãy dùng nó cất đồn lũy để đánh thành đương làm giặc với mình đó, cho đến chừng nào nó đầu hàng. \u003cbr/\u003e\u003c/span\u003e\n"
}