{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eSự đền tội sát nhân không ai biết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi nào trong đất mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi nhận lấy, người ta gặp một người nam bị giết, nằm sải trên đồng, chẳng biết ai đã giết, \u003c/span\u003e\n\u003cspan class=\"verse phu_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì các trưởng lão và quan án của ngươi phải đi ra, đo bề xa từ người bị giết đến các thành ở chung quanh người. \u003c/span\u003e\n\u003cspan class=\"verse phu_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đoạn, các trưởng lão của thành gần người bị giết hơn hết, phải bắt một con bò cái tơ, chưa làm việc hay mang ách, \u003c/span\u003e\n\u003cspan class=\"verse phu_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e dẫn nó đến một dòng nước hằng chảy, gần đó không ai cày và gieo; rồi, tại nơi ấy, trong khe, vặn cổ con bò cái tơ. \u003c/span\u003e\n\u003cspan class=\"verse phu_21_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Những thầy tế lễ, là con trai Lê-vi, sẽ đến gần; vì Giê-hô-va Đức Chúa Trời ngươi đã chọn các người ấy đặng phục sự Ngài, và nhân danh Đức Giê-hô-va mà chúc phước cho; tùy lời miệng họ làm bằng, phải quyết phán các sự tranh tụng và thương tích. \u003c/span\u003e\n\u003cspan class=\"verse phu_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bấy giờ, hết thảy những trưởng lão của thành ở gần người bị giết hơn hết, sẽ rửa tay mình trên con bò cái tơ mới bị vặn cổ trong khe; \u003c/span\u003e\n\u003cspan class=\"verse phu_21_7\"\u003e\u003csup\u003e7\u003c/sup\u003e đoạn, cất tiếng nói rằng: Tay chúng tôi chẳng đổ huyết nầy ra; mắt chúng tôi chẳng thấy gì. \u003c/span\u003e\n\u003cspan class=\"verse phu_21_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Lạy Đức Giê-hô-va cầu xin Ngài tha tội cho dân sự Ngài mà Ngài đã chuộc! Xin chớ kể huyết vô tội cho dân Y-sơ-ra-ên của Ngài! Rồi tội sát nhân sẽ được tha cho họ. \u003c/span\u003e\n\u003cspan class=\"verse phu_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Như vậy, ngươi làm điều ngay thẳng tại trước mặt Đức Giê-hô-va, và cất huyết vô tội khỏi giữa mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVề những người nữ bị bắt trong cơn chiến trận\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_21_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Khi nào ngươi ra chiến đấu cùng quân thù nghịch mình, nhờ Giê-hô-va Đức Chúa Trời ngươi phó chúng nó vào tay ngươi, và ngươi dẫn tù chúng nó, \u003c/span\u003e\n\u003cspan class=\"verse phu_21_11\"\u003e\u003csup\u003e11\u003c/sup\u003e nếu thấy trong những tù giặc một người nữ lịch sự mà mình ái mộ muốn lấy làm vợ, \u003c/span\u003e\n\u003cspan class=\"verse phu_21_12\"\u003e\u003csup\u003e12\u003c/sup\u003e thì phải dẫn nàng về nhà mình. Nàng sẽ cạo đầu mình, cắt móng tay; \u003c/span\u003e\n\u003cspan class=\"verse phu_21_13\"\u003e\u003csup\u003e13\u003c/sup\u003e lột áo tù, và ở trong nhà ngươi khóc cha mẹ mình trong một tháng; kế ấy, ngươi sẽ đến cùng nàng, làm chồng nàng, và nàng sẽ làm vợ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nếu ngày sau ngươi không ưa nàng nữa, nàng muốn đi đâu, thì phải cho nàng đi mặc ý, và vì ngươi đã lấy nàng làm vợ, nên chẳng khá bán nàng lấy tiền, hay đãi nàng như nô lệ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eQuyền trưởng tử\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_21_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khi một người nam nào có hai vợ, vợ nầy được thương, vợ kia bị ghét, song cả hai đều có sanh con cho ngươi, và con trưởng nam thuộc về vợ bị ghét, --- \u003c/span\u003e\n\u003cspan class=\"verse phu_21_16\"\u003e\u003csup\u003e16\u003c/sup\u003e khi ngươi chia sản nghiệp cho các con mình, thì chẳng được phép trao quyền trưởng nam cho con trai của vợ được thương thế cho con trai của vợ bị ghét, bởi nó vốn là trưởng nam. \u003c/span\u003e\n\u003cspan class=\"verse phu_21_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng ngươi phải nhận con trai của vợ bị ghét làm con đầu lòng, chia một phần bằng hai về mọi vật thuộc về mình; vì nó vốn là sự đầu tiên của sức mạnh ngươi; quyền trưởng nam thuộc về nó vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự trừng trị các con bội nghịch\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_21_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Khi ai có một đứa con khó dạy và bội nghịch, không nghe theo lời cha mẹ, và mặc dầu bị trừng trị, nó vẫn không khứng vâng lời, \u003c/span\u003e\n\u003cspan class=\"verse phu_21_19\"\u003e\u003csup\u003e19\u003c/sup\u003e thì cha mẹ phải bắt nó dẫn đến trước mặt các trưởng lão của thành mình, tại nơi cửa thành. \u003c/span\u003e\n\u003cspan class=\"verse phu_21_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đoạn, cha mẹ sẽ nói cùng các trưởng lão của thành mình rằng: Nầy con chúng tôi khó dạy và bội nghịch, không vâng lời chúng tôi, làm kẻ hoang đàng say sưa. \u003c/span\u003e\n\u003cspan class=\"verse phu_21_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Bấy giờ, chúng dân thành ấy sẽ ném đá cho nó chết; như vậy ngươi sẽ cất sự ác khỏi giữa mình, và cả Y-sơ-ra-ên sẽ hay điều đó mà bắt sợ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật về thây của kẻ bị xử tử\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_21_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Khi một người nào phạm tội đáng chết, thì hãy giết nó, và treo lên trụ hình, \u003c/span\u003e\n\u003cspan class=\"verse phu_21_23\"\u003e\u003csup\u003e23\u003c/sup\u003e thây nó chớ để treo trên trụ hình cách đêm, song phải chôn trong nội ngày đó; vì kẻ nào bị treo ắt bị Đức Chúa Trời rủa sả. Như vậy, ngươi chẳng làm ô uế đất mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi làm sản nghiệp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga 3:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}