{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eLuật về người không được vào những hội thánh, về sự tinh sạch, về tôi tớ trốn, về kỵ nữ, v. v..\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Người hoạn, hoặc vì ngoại thận bị dập, hay là bị cắt, sẽ không được phép vào hội của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse phu_23_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Con ngoại tình không được phép vào hội của Đức Giê-hô-va, dầu đến đời thứ mười cũng chẳng vào được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Dân Am-môn và dân Mô-áp sẽ không được phép vào hội Đức Giê-hô-va, dầu đến đời thứ mười cũng chẳng hề bao giờ vào được;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ne 13:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_4\"\u003e\u003csup\u003e4\u003c/sup\u003e bởi vì khi các ngươi ra khỏi xứ Ê-díp-tô, chúng nó không đem bánh và nước ra rước các ngươi trên đường, và bởi vì chúng nó có mướn Ba-la-am, con trai Bê-ô, ở Phê-thô-rơ tại Mê-sô-bô-ta-mi, đi đến rủa sả ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 22:1-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng Giê-hô-va Đức Chúa Trời ngươi không chịu nghe Ba-la-am, bèn đổi sự rủa sả ra sự chúc phước cho ngươi, vì Giê-hô-va Đức Chúa Trời ngươi thương mến ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 23:7–24:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Trọn đời ngươi chớ hề cầu sự bình an, hoặc sự ích lợi cho chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Chớ lấy làm gớm ghiếc người Ê-đôm, vì là anh em mình. Cũng chớ lấy làm gớm ghiếc người Ê-díp-tô, vì ngươi đã làm khách trong xứ người, \u003c/span\u003e\n\u003cspan class=\"verse phu_23_8\"\u003e\u003csup\u003e8\u003c/sup\u003e con cháu họ sanh về đời thứ ba sẽ được phép vào hội Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khi ngươi kéo binh ra hãm đánh quân thù nghịch mình, hãy coi chừng về mọi việc ác. \u003c/span\u003e\n\u003cspan class=\"verse phu_23_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ví bằng trong các ngươi có ai không được tinh sạch bởi mộng di xảy đến lúc ban đêm, thì người đó phải đi ra ngoài trại quân, chớ vào; \u003c/span\u003e\n\u003cspan class=\"verse phu_23_11\"\u003e\u003csup\u003e11\u003c/sup\u003e buổi chiều người sẽ tắm trong nước, rồi khi mặt trời vừa lặn, sẽ vào trại quân lại. \u003c/span\u003e\n\u003cspan class=\"verse phu_23_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ngươi phải có một chỗ riêng ở ngoài trại quân; ấy là nơi ngươi phải đi ra; \u003c/span\u003e\n\u003cspan class=\"verse phu_23_13\"\u003e\u003csup\u003e13\u003c/sup\u003e phải có một cây nọc với đồ tùy thân, khi nào muốn đi ra ngoài, hãy lấy cây nọc nầy mà đào, rồi khi đi, phải lấp phẩn mình lại. \u003c/span\u003e\n\u003cspan class=\"verse phu_23_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bởi vì Giê-hô-va Đức Chúa Trời ngươi đi giữa trại quân ngươi, đặng giải cứu ngươi và phó kẻ thù nghịch cho. Vậy, trại quân ngươi phải thánh, kẻo Giê-hô-va Đức Chúa Trời ngươi thấy sự ô uế ở nơi ngươi, và xây mặt khỏi ngươi chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khi tôi tớ trốn khỏi chủ mình chạy đến nhà ngươi, chớ nộp nó lại cho chủ; \u003c/span\u003e\n\u003cspan class=\"verse phu_23_16\"\u003e\u003csup\u003e16\u003c/sup\u003e nó sẽ ở với ngươi tại giữa xứ ngươi, trong nơi nào nó chọn, tức trong một thành nào của ngươi mà nó lấy làm ưa thích; chớ hà hiếp nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Trong vòng con gái Y-sơ-ra-ên, chớ có người nào chuyên sự buôn hương; trong vòng con trai Y-sơ-ra-ên cũng chớ có người nào chuyên sự tà dâm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:29\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Mặc dầu sự hứa nguyện ngươi thể nào, chớ đem vào nhà của Giê-hô-va Đức Chúa Trời ngươi, hoặc tiền công của một con đĩ, hay là giá trả cho một con chó; vì cả hai đều lấy làm gớm ghiếc cho Giê-hô-va Đức Chúa Trời ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ngươi chớ đòi lời lãi gì nơi anh em mình về tiền bạc, về đồ ăn hay là về món nào mặc dầu người ta cho vay, để ăn lời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 22:25; Le 25:36-37; Phu 15:7-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ngươi được phép lấy lợi người ngoại bang, nhưng chớ lấy lợi anh em mình, để Giê-hô-va Đức Chúa Trời ngươi ban phước cho ngươi về mọi việc ngươi sẽ làm trong xứ mà ngươi sẽ vào để nhận lấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Khi ngươi hứa nguyện cùng Giê-hô-va Đức Chúa Trời ngươi, thì chớ trì hoãn làm cho xong; vì Giê-hô-va Đức Chúa Trời ngươi hẳn sẽ đòi sự hoàn nguyện ấy; bằng chẳng làm cho xong, ngươi sẽ mang lấy tội.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 30:1-16; Mat 5:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng nếu ngươi không hứa nguyện, thì không phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse phu_23_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Khi môi ngươi đã hứa cùng Giê-hô-va Đức Chúa Trời ngươi một sự hứa nguyện lạc ý, thì khá cẩn thận làm trọn lời ra khỏi miệng mình đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_23_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Khi ngươi vào vườn nho của kẻ lân cận mình, thì có phép ăn nho, tùy theo miệng ăn ngon cho no nê, song không được bỏ trong giỏ mình. \u003c/span\u003e\n\u003cspan class=\"verse phu_23_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Khi ngươi vào đồng lúa mì của kẻ lân cận mình, thì được phép lấy tay rứt gié lúa; nhưng chớ đặt lưỡi hái vào đồng lúa mì của kẻ lân cận mình. \u003cbr/\u003e\u003c/span\u003e\n"
}