{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch3\u003eLuật về đánh đòn, về anh em chồng và chị em dâu phối hiệp nhau, về cân và lường\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi nào người ta có tranh tụng nhau, đi đến tòa để cầu quan án xét đoán, thì phải định công bình cho người công bình, và lên án kẻ có tội. \u003c/span\u003e\n\u003cspan class=\"verse phu_25_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhược bằng kẻ có tội đáng bị đánh đòn, quan án phải khiến người nằm xuống đất, đánh người trước mặt mình, số bao nhiêu đòn tùy theo lỗi của người đã phạm. \u003c/span\u003e\n\u003cspan class=\"verse phu_25_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Quan án khiến đánh đòn người đến bốn chục, chớ đánh quá, kẻo nếu cứ đánh hơn, thì anh em ngươi vì cớ hình phạt thái quá ấy phải ra hèn trước mặt ngươi chăng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Co 11:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_25_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Chớ khớp miệng con bò trong khi nó đạp lúa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 9:9; 1Ti 5:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_25_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi anh em ruột ở chung nhau, có một người chết không con, thì vợ của người chết chớ kết đôi cùng người ngoài; anh em chồng phải đi đến cùng nàng, cưới nàng làm vợ, y theo bổn phận của anh em chồng vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 22:24; Mac 12:19; Lu 20:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_25_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Con đầu lòng mà nàng sanh ra sẽ nối danh cho người anh em chết, hầu cho danh của người ấy chớ tuyệt khỏi Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse phu_25_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ví bằng người kia không đẹp lòng lấy nàng, nàng phải lên đến cửa thành, tới cùng các trưởng lão mà nói rằng: người anh em chồng tôi không chịu lưu danh anh em người lại trong Y-sơ-ra-ên, và không muốn cưới tôi y theo phận sự anh em chồng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ru 4:7-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_25_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các trưởng lão của thành ấy sẽ gọi người và nói cùng người; nếu người cứ nói rằng: Tôi không đẹp lòng cưới nàng, --- \u003c/span\u003e\n\u003cspan class=\"verse phu_25_9\"\u003e\u003csup\u003e9\u003c/sup\u003e thì chị em dâu người sẽ đến gần, trước mặt các trưởng lão, lột giày khỏi chân người, khạc trên mặt người, đoạn cất tiếng nói rằng: Người nào không lập lại nhà anh em mình sẽ bị làm cho như vậy! \u003c/span\u003e\n\u003cspan class=\"verse phu_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Trong Y-sơ-ra-ên sẽ gọi nhà người là nhà kẻ bị lột giày. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_25_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Khi hai người đánh lộn nhau, nếu vợ của một trong hai người đến gần đặng giải cứu chồng khỏi tay kẻ đánh, và nàng giơ tay nắm nhằm chỗ kín của kẻ ấy, \u003c/span\u003e\n\u003cspan class=\"verse phu_25_12\"\u003e\u003csup\u003e12\u003c/sup\u003e thì ngươi phải chặt tay nàng đi; mắt ngươi chớ thương xót nàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_25_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Trong bao ngươi chớ có hai thứ trái cân, một thứ già và một thứ non.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:35-36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_25_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Trong nhà ngươi chớ có hai thứ ê-pha\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một đơn vị đo lường, khoảng 20 lít\"\u003e⚓\u003c/a\u003e, một thứ già và một thứ non. \u003c/span\u003e\n\u003cspan class=\"verse phu_25_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Phải dùng trái cân đúng thật và công bình, cũng phải có ê-pha đúng thật và công bình, để ngươi được sống lâu trên đất mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_25_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì Giê-hô-va Đức Chúa Trời ngươi lấy làm gớm ghiếc người nào làm các điều nầy và phạm sự bất nghĩa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_25_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hãy nhớ điều A-ma-léc đã làm cho ngươi dọc đường, khi các ngươi ra khỏi xứ Ê-díp-tô;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 17:8-14; 1Sa 15:2-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_25_18\"\u003e\u003csup\u003e18\u003c/sup\u003e thế nào người không kính sợ Đức Chúa Trời, đến đón ngươi trên đường, xông vào binh hậu ngươi, đánh các người yếu theo ngươi, trong khi chánh mình ngươi mỏi mệt và nhọc nhằn. \u003c/span\u003e\n\u003cspan class=\"verse phu_25_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vậy, khi Giê-hô-va Đức Chúa Trời ngươi đã ban sự bình an cho, và giải cứu ngươi khỏi mọi kẻ thù nghịch vây phủ ngươi trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi nhận lấy làm sản nghiệp, thì phải xóa sự ghi nhớ A-ma-léc khỏi dưới trời. Chớ hề quên! \u003cbr/\u003e\u003c/span\u003e\n"
}