{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\26.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\26.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e26\u003c/h1\u003e\u003ch3\u003eSản vật đầu mùa. – Thuế một phần mười về năm thứ ba\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_26_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi ngươi đã vào trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi làm sản nghiệp, khi nhận được và ở tại đó rồi, \u003c/span\u003e\n\u003cspan class=\"verse phu_26_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì phải lấy hoa quả đầu mùa của thổ sản mình thâu hoạch trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi, để trong một cái giỏ, rồi đi đến chỗ Giê-hô-va Đức Chúa Trời ngươi sẽ chọn để danh Ngài ở.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_26_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngươi sẽ tới cùng thầy tế lễ làm chức đương thì đó, mà nói rằng: Ngày nay, trước mặt Giê-hô-va Đức Chúa Trời ông, tôi nhận biết tôi đã vào trong xứ mà Đức Giê-hô-va đã thề cùng tổ phụ ban cho chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse phu_26_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đoạn, thầy tế lễ sẽ lấy cái giỏ khỏi tay ngươi, để trước bàn thờ của Giê-hô-va Đức Chúa Trời ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_26_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đoạn, ngươi cất tiếng nói tại trước mặt Giê-hô-va Đức Chúa Trời ngươi rằng: Tổ phụ tôi là người A-ram phiêu lưu\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cũng dịch là: gần chết\"\u003e⚓\u003c/a\u003e, đi xuống xứ Ê-díp-tô kiều ngụ tại đó, số người ít, mà lại trở thành một dân tộc lớn, mạnh và đông. \u003c/span\u003e\n\u003cspan class=\"verse phu_26_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người Ê-díp-tô ngược đãi và khắc bức chúng tôi, bắt làm công dịch nhọc nhằn. \u003c/span\u003e\n\u003cspan class=\"verse phu_26_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bấy giờ, chúng tôi kêu van cùng Giê-hô-va Đức Chúa Trời của tổ phụ chúng tôi; Đức Giê-hô-va nghe thấu, thấy sự gian nan lao khổ và sự hà hiếp của chúng tôi, \u003c/span\u003e\n\u003cspan class=\"verse phu_26_8\"\u003e\u003csup\u003e8\u003c/sup\u003e bèn dùng cánh tay quyền năng giơ thẳng ra và các dấu kỳ, phép lạ lớn đáng kinh khủng, mà rút chúng tôi khỏi xứ Ê-díp-tô, \u003c/span\u003e\n\u003cspan class=\"verse phu_26_9\"\u003e\u003csup\u003e9\u003c/sup\u003e dẫn chúng tôi vào nơi nầy, và ban xứ nầy cho, tức là xứ đượm sữa và mật. \u003c/span\u003e\n\u003cspan class=\"verse phu_26_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy bây giờ, Đức Giê-hô-va ôi! tôi đem những hoa quả đầu mùa của đất mà Ngài đã ban cho tôi. Đoạn, ngươi sẽ để hoa quả đó trước mặt Giê-hô-va Đức Chúa Trời ngươi, và thờ lạy trước mặt Ngài; \u003c/span\u003e\n\u003cspan class=\"verse phu_26_11\"\u003e\u003csup\u003e11\u003c/sup\u003e rồi ngươi, người Lê-vi, và kẻ khách lạ ở giữa ngươi, luôn với nhà của người sẽ vui vẻ về các phước lành mà Giê-hô-va Đức Chúa Trời ngươi đã ban cho ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_26_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Khi ngươi đã thâu xong các thuế một phần mười về huê lợi năm thứ ba, là năm thuế một phần mười, thì phải cấp thuế đó cho người Lê-vi, khách lạ, kẻ mồ côi, và cho người góa bụa, dùng làm lương thực trong các thành ngươi, và những người ấy sẽ ăn no nê;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 14:28-29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_26_13\"\u003e\u003csup\u003e13\u003c/sup\u003e rồi ngươi sẽ nói tại trước mặt Giê-hô-va Đức Chúa Trời ngươi, rằng: Tôi đã đem những vật thánh khỏi nhà tôi và cấp cho người Lê-vi, khách lạ, kẻ mồ côi, cùng người góa bụa, chiếu theo các mạng lịnh mà Ngài đã phán dặn tôi; tôi không phạm, cũng không quên một mạng lịnh nào của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse phu_26_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Trong lúc tang chế, tôi không ăn đến vật thánh nầy; khi bị ô uế, tôi không đụng đến đó, và cũng không vì một người chết mà dùng đến; tôi vâng theo tiếng Giê-hô-va Đức Chúa Trời tôi, và làm y như mọi điều Ngài đã phán dặn tôi. \u003c/span\u003e\n\u003cspan class=\"verse phu_26_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Cầu Chúa từ nơi cư sở thánh của Ngài trên trời cao, đoái xem và ban phước cho dân Y-sơ-ra-ên của Ngài, cùng đất mà Ngài đã ban cho chúng tôi, tức là xứ đượm sữa và mật nầy, y như Ngài đã thề cùng tổ phụ chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_26_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ngày nay, Giê-hô-va Đức Chúa Trời ngươi dặn biểu ngươi làm theo các luật lệ và mạng lịnh nầy; vậy, phải hết lòng hết ý mà làm theo cách kỷ cang. \u003c/span\u003e\n\u003cspan class=\"verse phu_26_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ngày nay, ngươi hứa nhận Giê-hô-va làm Đức Chúa Trời ngươi, đi theo đường lối Ngài, gìn giữ các luật lệ, điều răn và mạng lịnh Ngài, cùng vâng theo tiếng phán của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse phu_26_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngày nay, Đức Giê-hô-va đã hứa nhận ngươi làm một dân thuộc riêng về Ngài, y như Ngài đã phán cùng ngươi, và ngươi sẽ gìn giữ hết các điều răn Ngài,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:5; Phu 4:20; 7:6; 14:2; Tit 2:14; 1Phi 2:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_26_19\"\u003e\u003csup\u003e19\u003c/sup\u003e để Ngài ban cho ngươi sự khen ngợi, danh tiếng, và sự tôn trọng trổi hơn mọi dân mà Ngài đã tạo, và ngươi trở nên một dân thánh cho Giê-hô-va Đức Chúa Trời ngươi, y như Ngài đã phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}