{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eBài giảng thứ ba. – Truyền ghi luật pháp trên một bia đá. Sự chúc lành và sự chúc dữ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Môi-se và các trưởng lão truyền lịnh nầy cho dân sự: Hãy giữ gìn mọi điều răn mà ta truyền cho các ngươi ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Khi ngươi đã qua sông Giô-đanh đặng vào xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi, thì phải dựng những bia đá lớn và thoa vôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 8:30-32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đoạn, khi ngươi đã đi qua sông Giô-đanh, vào xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho, tức là xứ đượm sữa và mật, y như Giê-hô-va Đức Chúa Trời của tổ phụ ngươi đã hứa cùng ngươi, thì hãy ghi trên các bia đá đó những lời của luật pháp nầy. \u003c/span\u003e\n\u003cspan class=\"verse phu_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, khi các ngươi đã qua sông Giô-đanh rồi, phải dựng những bia đá nầy trên núi Ê-banh, và thoa vôi, y theo lịnh ta truyền cho các ngươi ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse phu_27_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Tại nơi ấy, ngươi cũng phải lập một bàn thờ cho Giê-hô-va Đức Chúa Trời ngươi, tức là một bàn thờ bằng đá; chớ nên tra đồ bằng sắt vào nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngươi phải lập bàn thờ của Giê-hô-va Đức Chúa Trời ngươi bằng đá nguyên khối, và trên đó dâng những của lễ thiêu cho Giê-hô-va Đức Chúa Trời ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_27_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cũng phải dâng của lễ thù ân, ăn tại đó và vui vẻ trước mặt Giê-hô-va Đức Chúa Trời ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngươi phải ghi trên các bia đá hết thảy lời luật pháp nầy, và khắc cho thật rõ ràng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Môi-se và những thầy tế lễ về dòng Lê-vi nói cùng cả Y-sơ-ra-ên rằng: Hỡi Y-sơ-ra-ên hãy nín và nghe! Ngày nay, ngươi đã trở nên dân của Giê-hô-va Đức Chúa Trời ngươi; \u003c/span\u003e\n\u003cspan class=\"verse phu_27_10\"\u003e\u003csup\u003e10\u003c/sup\u003e vậy phải nghe theo tiếng phán của Giê-hô-va Đức Chúa Trời ngươi và giữ theo những điều răn và luật lệ của Ngài, mà ta truyền cho ngươi ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ngày đó, Môi-se cũng truyền cho dân sự lịnh nầy: \u003c/span\u003e\n\u003cspan class=\"verse phu_27_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Khi các ngươi đi qua sông Giô-đanh rồi, thì Si-mê-ôn, Lê-vi, Giu-đa, Y-sa-ca, Giô-sép, và Bên-gia-min phải đứng trên núi Ga-ri-xim, đặng chúc phước cho dân sự;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 11:29; Gios 8:33-35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_13\"\u003e\u003csup\u003e13\u003c/sup\u003e còn Ru-bên, Gát, A-se, Sa-bu-lôn, Đan, và Nép-ta-li phải đứng trên núi Ê-banh, đặng rủa sả. \u003c/span\u003e\n\u003cspan class=\"verse phu_27_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người Lê-vi sẽ cất tiếng nói lớn lên cùng mọi người nam Y-sơ-ra-ên, mà rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đáng rủa sả thay người nào làm tượng chạm hay là tượng đúc, là vật gớm ghiếc cho Đức Giê-hô-va, công việc bởi tay người thợ, --- dựng nó lên trong nơi kín nhiệm! cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:4; 34:17; Le 19:4; 26:1; Phu 4:15-18; 5:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đáng rủa sả thay người nào khinh bỉ cha mẹ mình! cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:12; Phu 5:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đáng rủa sả thay người nào dời mộc giới của kẻ lân cận mình! Cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 19:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đáng rủa sả thay người nào làm cho kẻ mù lạc đường! Cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đáng rủa sả thay người nào làm cong vạy pháp chánh của khách lạ, kẻ mồ côi, và người góa bụa! Cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 22:21; 23:9; Le 19:33-34; Phu 24:17-18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đáng rủa sả thay kẻ nào nằm cùng vợ kế của cha mình! Vì kẻ đó làm nhục cha mình. Cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 18:8; 20:11; Phu 22:30\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đáng rủa sả thay kẻ nào nằm cùng một con thú nào! Cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 22:19; Le 18:23; 20:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đáng rủa sả thay kẻ nào nằm cùng chị em mình, hoặc một cha khác mẹ, hoặc một mẹ khác cha! Cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 18:9; 20:17\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đáng rủa sả thay kẻ nào nằm cùng bà gia mình! Cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 18:17; 20:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đáng rủa sả thay kẻ nào đánh trộm người lân cận mình! Cả dân sự phải đáp: A-men! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Đáng rủa sả thay kẻ nào nhận của hối lộ để giết người vô tội! Cả dân sự phải đáp: A-men! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_27_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Đáng rủa sả thay kẻ nào không giữ các lời của luật pháp nầy để làm theo! Cả dân sự phải đáp: A-men!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga 3:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}