{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\30.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\30.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e30\u003c/h1\u003e\u003ch3\u003eLời hứa và sự hăm dọa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_30_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi các điều nầy đã xảy đến cho ngươi, hoặc phước lành, hoặc rủa sả, mà ta đã đặt trước mặt ngươi, nếu trong các nước, mà Giê-hô-va Đức Chúa Trời ngươi đuổi ngươi đến, ngươi đem lòng nhắc lại những điều ấy, \u003c/span\u003e\n\u003cspan class=\"verse phu_30_2\"\u003e\u003csup\u003e2\u003c/sup\u003e trở lại cùng Giê-hô-va Đức Chúa Trời ngươi, ngươi và con cháu ngươi hết lòng hết ý vâng theo tiếng phán của Ngài, như mọi điều ta truyền cho ngươi ngày nay, \u003c/span\u003e\n\u003cspan class=\"verse phu_30_3\"\u003e\u003csup\u003e3\u003c/sup\u003e thì bấy giờ Giê-hô-va Đức Chúa Trời ngươi sẽ thương xót ngươi, đem những phu tù ngươi trở về, nhóm hiệp ngươi từ giữa các dân, là nơi Ngài đã tản lạc ngươi đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_30_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Dẫu những kẻ bị đày của ngươi ở tại cuối trời, thì Giê-hô-va Đức Chúa Trời ngươi cũng sẽ từ đó nhóm hiệp ngươi lại và rút ngươi khỏi nơi đó. \u003c/span\u003e\n\u003cspan class=\"verse phu_30_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Giê-hô-va Đức Chúa Trời ngươi sẽ đem ngươi về xứ mà tổ phụ ngươi đã nhận được, và ngươi sẽ nhận lấy nó; Ngài sẽ làm ơn cho ngươi và gia thêm ngươi nhiều hơn tổ phụ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_30_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Giê-hô-va Đức Chúa Trời ngươi sẽ cất sự ô uế khỏi lòng ngươi và khỏi lòng dòng dõi ngươi, để ngươi hết lòng hết ý kính mến Giê-hô-va Đức Chúa Trời ngươi, hầu cho ngươi được sống. \u003c/span\u003e\n\u003cspan class=\"verse phu_30_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Giê-hô-va Đức Chúa Trời ngươi sẽ đổ các lời trù ẻo nầy trên kẻ thù nghịch ngươi, trên kẻ nào ghét và bắt bớ ngươi, \u003c/span\u003e\n\u003cspan class=\"verse phu_30_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Còn ngươi sẽ hối cải, nghe theo tiếng phán của Đức Giê-hô-va, và làm theo các điều răn của Ngài, mà ta truyền cho ngươi ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse phu_30_9\"\u003e\u003csup\u003e9\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse phu_30_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi ngươi nghe theo tiếng phán của Giê-hô-va Đức Chúa Trời ngươi, gìn giữ các điều răn và luật lệ của Ngài đã ghi trong sách luật pháp nầy, hết lòng hết ý trở lại cùng Giê-hô-va Đức Chúa Trời ngươi, thì Ngài sẽ ban phước đầy lấp, làm cho mọi công việc của tay ngươi được thạnh lợi, khiến hoa quả của thân thể ngươi, sản vật của sinh súc, và bông trái của đất ruộng ngươi được thạnh vượng; vì Đức Giê-hô-va sẽ lại vui lòng nữa mà làm ơn cho ngươi, như Ngài đã vui lòng về các tổ phụ ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_30_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Điều răn nầy mà ta truyền cho ngươi ngày nay chẳng phải cao quá ngươi, hay là xa quá cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse phu_30_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nó chẳng phải ở trên trời, để ngươi nói rằng: Ai sẽ lên trời đem nó xuống cho chúng tôi nghe, đặng chúng tôi làm theo?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 10:6-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_30_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nó cũng chẳng phải ở bên kia biển, để ngươi nói rằng: Ai sẽ đi qua bên kia biển, đem nó về cho chúng tôi nghe, đặng chúng tôi làm theo? \u003c/span\u003e\n\u003cspan class=\"verse phu_30_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì lời nầy rất gần ngươi, ở trong miệng và trong lòng ngươi, để ngươi làm theo nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_30_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Hãy xem, ngày nay ta đặt trước mặt ngươi sự sống và phước lành, sự chết và tai họa, \u003c/span\u003e\n\u003cspan class=\"verse phu_30_16\"\u003e\u003csup\u003e16\u003c/sup\u003e vì ngày nay, ta bảo ngươi thương mến Giê-hô-va Đức Chúa Trời ngươi, đi trong các đường lối Ngài, và gìn giữ những điều răn luật lệ và mạng lịnh Ngài, để ngươi sống, gia thêm, và Giê-hô-va Đức Chúa Trời ngươi ban phước cho ngươi trong xứ mà ngươi sẽ vào nhận lấy. \u003c/span\u003e\n\u003cspan class=\"verse phu_30_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng nếu lòng ngươi xây trở, không khứng nghe theo, chịu dụ dỗ thờ lạy và hầu việc các thần khác, \u003c/span\u003e\n\u003cspan class=\"verse phu_30_18\"\u003e\u003csup\u003e18\u003c/sup\u003e thì ngày nay ta tỏ cùng các ngươi rằng các ngươi hẳn phải tuyệt diệt, không được sống lâu trên đất mà ngươi sẽ đi qua sông Giô-đanh đặng nhận lấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_30_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ngày nay, ta bắt trời và đất làm chứng cho các ngươi rằng ta đã đặt trước mặt ngươi sự sống và sự chết, sự phước lành và sự rủa sả. Vậy, hãy chọn sự sống, hầu cho ngươi và dòng dõi ngươi được sống, \u003c/span\u003e\n\u003cspan class=\"verse phu_30_20\"\u003e\u003csup\u003e20\u003c/sup\u003e thương mến Giê-hô-va Đức Chúa Trời ngươi, vâng theo tiếng phán Ngài, và tríu mến Ngài; vì Ngài là sự sống ngươi và làm cho ngươi được sống lâu, đặng ngươi ở trên đất mà Đức Giê-hô-va đã thề ban cho các tổ phụ ngươi, là Áp-ra-ham, Y-sác, và Gia-cốp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:7; 26:3; 28:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}