{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\31.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\31.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e31\u003c/h1\u003e\u003ch2\u003eSự từ giã và sự qua đời của Môi-se\u003c/h2\u003e\u003cp\u003e(Từ đoạn 31 đến đoạn 34)\u003c/p\u003e\u003ch3\u003eTrao quyền cai trị cho Giô-suê, và giao luật pháp cho người Lê-vi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_31_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Môi-se đến giảng cho cả Y-sơ-ra-ên những bài sau nầy. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người nói: Ngày nay ta được một trăm hai mươi tuổi; không thể đi ra đi vào nữa; và Đức Giê-hô-va có phán cùng ta rằng: ngươi không đi ngang qua sông Giô-đanh nầy đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 20:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Giê-hô-va Đức Chúa Trời ngươi sẽ đi đầu ngươi, Ngài sẽ diệt các dân tộc ở đằng trước ngươi, và ngươi sẽ nhận được xứ chúng nó; Giô-suê sẽ đi trước ngươi, y như Đức Giê-hô-va đã phán dặn. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va sẽ đãi chúng nó như Ngài đã đãi Si-hôn và Óc, vua dân A-mô-rít, và xứ chúng nó mà Ngài đã hủy phá.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 21:21-35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va sẽ phó chúng nó cho các ngươi, và các ngươi phải đãi chúng nó tùy theo lịnh ta đã truyền cho. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hãy vững lòng bền chí; chớ sợ chi và chớ kinh khủng trước mặt các dân đó: vì Giê-hô-va Đức Chúa Trời ngươi đi cùng ngươi; Ngài chẳng lìa khỏi ngươi, chẳng từ bỏ ngươi đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đoạn, Môi-se gọi Giô-suê, nói cùng người tại trước mặt cả Y-sơ-ra-ên mà rằng: Hãy vững lòng bền chí; vì ngươi sẽ vào với dân nầy trong xứ mà Đức Giê-hô-va đã thề ban cho tổ phụ họ, và ngươi sẽ chia xứ cho họ. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chánh Đức Giê-hô-va sẽ đi trước ngươi, Ngài sẽ ở cùng ngươi, chẳng lìa khỏi ngươi, chẳng từ bỏ ngươi đâu. Chớ sợ, và chớ kinh khủng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 1:5; He 13:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Môi-se chép luật nầy, giao cho những thầy tế lễ, là con cháu Lê-vi, khiêng hòm giao ước của Đức Giê-hô-va, lại giao luôn cho hết thảy trưởng lão Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse phu_31_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và truyền lịnh nầy, mà rằng: Cuối bảy năm, nhằm năm giải thích, tại ngày lễ lều tạm,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 15:1-2; 16:13-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_11\"\u003e\u003csup\u003e11\u003c/sup\u003e khi cả Y-sơ-ra-ên đến chầu trước mặt Giê-hô-va Đức Chúa Trời ngươi, trong chỗ Ngài sẽ chọn, thì ngươi phải đọc luật nầy trước cả Y-sơ-ra-ên cho chúng nghe. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ngươi phải nhóm hiệp dân sự, nào người nam, người nữ, nào con trẻ và khách lạ ở trong các thành của ngươi, để chúng nghe, tập kính sợ Giê-hô-va Đức Chúa Trời ngươi, và cẩn thận làm theo các lời của luật pháp nầy. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Những con cái của dân sự chưa biết việc ấy, sẽ nghe, tập kính sợ Giê-hô-va Đức Chúa Trời các ngươi, trọn lúc các ngươi sống trên đất mà các ngươi sẽ nhận được, sau khi đã đi ngang qua sông Giô-đanh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va bèn phán cùng Môi-se rằng: kìa, ngày chết của ngươi hầu gần; hãy gọi Giô-suê, rồi hai ngươi hãy ra mắt tại hội mạc, để ta truyền lịnh ta cho người. Vậy, Môi-se và Giô-suê đi đến chầu tại hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đức Giê-hô-va hiện ra nơi Trại, trong một trụ mây, và trụ mây dừng lại tại cửa Trại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Kìa, ngươi sẽ an giấc với các tổ phụ ngươi; dân sự nầy sẽ dấy lên và thông dâm cùng các thần khác trong xứ mà họ sẽ vào, bỏ ta và bội giao ước ta đã lập cùng họ. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Trong ngày ấy, cơn thạnh nộ ta sẽ phừng lên cùng họ, ta sẽ bỏ họ, giấu mặt ta đi, khiến cho họ bị tiêu nuốt; nhiều sự tai vạ và buồn thảm sẽ xông hãm vào họ. Trong ngày đó họ sẽ nói rằng: Há có phải vì Đức Chúa Trời không ngự giữa tôi, nên những tai vạ nầy xông hãm vào tôi chăng? \u003c/span\u003e\n\u003cspan class=\"verse phu_31_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Còn ta, trong ngày đó, sẽ giấu mất mặt ta đi, vì cớ các tội ác của dân đã làm, trở theo các thần khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vậy, bây giờ, hãy chép bài ca nầy và dạy cho dân Y-sơ-ra-ên; hãy để trong miệng họ, để bài ca nầy dùng làm chứng cho ta nghịch cùng dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì ta sẽ đưa dân nầy vào xứ, ta đã thề hứa cùng tổ phụ chúng nó; tức là xứ đượm sữa và mật; chúng nó sẽ ăn no nê và mập béo; đoạn, trở đi hầu việc các thần khác, khinh dể ta, và bội giao ước của ta. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khi tai vạ nhiều và sự gian truân đã xông hãm dân nầy, thì bấy giờ, bài ca nầy sẽ rền lên làm chứng nghịch cùng nó, vì miệng của dòng dõi nó sẽ không quên. Vả, ta biết những ý tưởng của nó đã kết nên ngày nay, trước khi đưa nó vào xứ mà ta đã thề ban cho. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trong ngày đó, Môi-se chép bài ca nầy và dạy cho dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va ra lịnh cho Giô-suê, con trai Nun, mà rằng: Hãy vững lòng bền chí, vì ngươi sẽ đưa dân Y-sơ-ra-ên vào trong xứ mà ta đã thề ban cho chúng nó; còn ta, ta sẽ ở cùng ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 27:23; Gios 1:6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Khi Môi-se chép những lời luật pháp nầy trong một cuốn sách xong rồi, \u003c/span\u003e\n\u003cspan class=\"verse phu_31_25\"\u003e\u003csup\u003e25\u003c/sup\u003e thì ra lịnh cho người Lê-vi khiêng hòm giao ước của Đức Giê-hô-va mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse phu_31_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Hãy lấy cuốn sách luật pháp nầy, để bên hòm giao ước của Giê-hô-va Đức Chúa Trời các ngươi. Nó sẽ ở đó làm chứng nghịch cùng ngươi; \u003c/span\u003e\n\u003cspan class=\"verse phu_31_27\"\u003e\u003csup\u003e27\u003c/sup\u003e vì ta biết tánh bội nghịch và cứng cổ của ngươi. Nầy ngày nay, lúc ta còn sống với các ngươi, các ngươi đã phản nghịch cùng Đức Giê-hô-va; huống chi sau khi ta qua đời! \u003c/span\u003e\n\u003cspan class=\"verse phu_31_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Hãy nhóm hiệp những trưởng lão của các chi phái và quan cai các ngươi lại gần ta; ta sẽ cho họ nghe những lời nầy nơi lỗ tai, và ta bắt trời cùng đất làm chứng nghịch cùng họ. \u003c/span\u003e\n\u003cspan class=\"verse phu_31_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vì ta biết rằng, sau khi ta qua đời, các ngươi hẳn sẽ bại hoại, trở bỏ đường ta đã truyền dạy cho các ngươi; trong ngày sau rốt, tai họa sẽ xông hãm các ngươi, bởi các ngươi làm điều ác trước mặt Đức Giê-hô-va, lấy những công việc của tay mình mà chọc Ngài nổi giận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_31_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Môi-se đọc hết những lời của bài ca nầy cho cả hội Y-sơ-ra-ên nghe: \u003cbr/\u003e\u003c/span\u003e\n"
}