{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Phục-truyền Luật-lệ Ký ",
    "BookNumber": 5,
    "Audio": [
        "\\Audio\\VI1934\\phu\\32.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phu\\32.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e32\u003c/h1\u003e\u003ch3\u003eBài ca của Môi-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phu_32_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi trời, hãy lắng tai, tôi sẽ nói; \u003cbr/\u003e Và đất, hãy nghe những lời của miệng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Đạo của tôi rải ra như mưa; \u003cbr/\u003e Lời tôi sa xuống khác nào sương móc, \u003cbr/\u003e Tợ mưa tro trên cây cỏ, \u003cbr/\u003e Tỉ như mưa tầm tã trên đồng xanh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vì tôi sẽ tung hô danh Giê-hô-va. \u003cbr/\u003e Hãy tôn sự oai nghiêm cho Đức Chúa Trời chúng tôi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Công việc của Hòn Đá là trọn vẹn; \u003cbr/\u003e Vì các đường lối Ngài là công bình. \u003cbr/\u003e Ấy là Đức Chúa Trời thành tín và vô tội; \u003cbr/\u003e Ngài là công bình và chánh trực. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Chúng đáng mang xấu hổ, vì đã phản Ngài, \u003cbr/\u003e Chẳng phải con trai của Ngài nữa: quả là một dòng dõi gian tà và điên đảo! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi dân khờ dại không trí, \u003cbr/\u003e Các ngươi báo đáp Đức Giê-hô-va như vậy sao? \u003cbr/\u003e Ngài há chẳng phải là Cha ngươi, Đấng đã chuộc ngươi chăng? \u003cbr/\u003e Há chẳng phải Ngài đã dựng nên ngươi, và lập ngươi sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hãy nhớ lại những ngày xưa; \u003cbr/\u003e Suy xét những năm của các đời trước; \u003cbr/\u003e Hãy hạch hỏi cha ngươi, người sẽ dạy cho, \u003cbr/\u003e Cùng các trưởng lão, họ sẽ nói cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Khi Đấng Chí Cao phân phát sản nghiệp cho muôn dân, \u003cbr/\u003e Phân rẽ những con cái A-đam, \u003cbr/\u003e Thì Ngài định bờ cõi của các dân, \u003cbr/\u003e Cứ theo số dân Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 17:26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vì phần của Đức Giê-hô-va là dân Ngài, Gia-cốp là cơ nghiệp Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ngài tìm được người trong một nơi rừng rú, \u003cbr/\u003e Tại nơi vắng vẻ, giữa những tiếng hét la của đồng vắng. \u003cbr/\u003e Ngài bao phủ người, săn sóc người, \u003cbr/\u003e Gìn giữ người như con ngươi của mắt mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Như phụng hoàng phấp phới giỡn ổ mình, \u003cbr/\u003e Bay chung quanh con nhỏ mình, \u003cbr/\u003e Sè cánh ra xớt nó, \u003cbr/\u003e Và cõng nó trên chéo cánh mình thể nào, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Thì một mình Đức Giê-hô-va đã dẫn dắt người thể ấy, \u003cbr/\u003e Không có thần nào khác ở cùng người… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ngài đã khiến người cỡi trên các nơi cao của xứ, \u003cbr/\u003e Y-sơ-ra-ên đã ăn hoa quả của đồng ruộng, \u003cbr/\u003e Ngài khiến người hút mật của hòn đá, \u003cbr/\u003e Dầu của hòn đá cứng hơn hết, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Và nút mỡ sữa bò và sữa chiên. \u003cbr/\u003e Ngài ban cho người mỡ chiên con, \u003cbr/\u003e Chiên đực sanh tại Ba-san, và dê đực, \u003cbr/\u003e Cùng bột lọc nhứt hạng của lúa mạch; \u003cbr/\u003e Người có uống huyết của nho như rượu mạnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Giê-su-run\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giê-su-run là một tên của Dan Y-sơ-ra-ên dùng trong văn thi\"\u003e⚓\u003c/a\u003e đã mập mạp và cất đá, \u003cbr/\u003e --- Người trở nên mập, lớn và béo tròn. --- \u003cbr/\u003e Người đã lìa bỏ Đức Chúa Trời, là Đấng dựng nên người, \u003cbr/\u003e Và khinh dể Hòn Đá của sự chửng cứu người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Chúng nó trêu ghẹo Ngài phân bì, bởi sự cúng thờ những thần khác, \u003cbr/\u003e Chọc giận Ngài vì các sự gớm ghiếc; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Tế lễ những ma quỉ chẳng phải là Đức Chúa Trời, \u003cbr/\u003e Quì lạy các thần mà mình chưa hề biết, \u003cbr/\u003e Tức là các thần mới vừa đến ít lâu, \u003cbr/\u003e Mà tổ phụ các ngươi không kính sợ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 10:20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ngươi không kể đến Hòn Đá sanh mình, \u003cbr/\u003e Và quên Đức Chúa Trời đã tạo mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đức Giê-hô-va có thấy điều đó, nên trong cơn thạnh nộ. \u003cbr/\u003e Ngài đã từ bỏ các con trai và con gái mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ngài có phán: Ta sẽ giấu mặt ta, \u003cbr/\u003e Để xem sự cuối cùng của chúng nó ra sao; \u003cbr/\u003e Vì là một dòng dõi gian tà, \u003cbr/\u003e Là những con cái không có lòng trung tín. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Chúng nó giục ta phân bì, vì cúng thờ thần chẳng phải là Đức Chúa Trời, \u003cbr/\u003e Lấy sự hư không mà chọc giận ta; \u003cbr/\u003e Ta cũng vậy, lấy một dân tộc hèn mà trêu sự phân bì của chúng nó, \u003cbr/\u003e Lấy một nước ngu dại mà chọc giận chúng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 10:22; Ro 10:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Vì có lửa nổi phừng trong cơn giận ta, \u003cbr/\u003e Cháy cho đến đáy sâu âm phủ, \u003cbr/\u003e Thiêu nuốt đất và thổ sản, \u003cbr/\u003e Cùng cháy đốt nền các núi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Ta sẽ chất những tai vạ trên mình chúng nó, \u003cbr/\u003e Bắn chúng nó hết các tên ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Chúng nó sẽ bị đói hao mòn, bị rét tiêu đi, \u003cbr/\u003e Và một thứ dịch hạch độc dữ ăn nuốt. \u003cbr/\u003e Ta sẽ khiến răng thú rừng, \u003cbr/\u003e Và nọc độc của loài bò dưới bụi đến hại chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ngoài thì gươm dao, \u003cbr/\u003e Trong thì kinh khủng \u003cbr/\u003e Sẽ làm cho trai trẻ, gái đồng trinh, \u003cbr/\u003e Và con đương bú, luôn với người già bạc \u003cbr/\u003e Đều bị diệt vong. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Ta nói rằng: Ta sẽ lấy hơi thở ta quét sạch chúng nó đi, \u003cbr/\u003e Diệt kỷ niệm chúng nó khỏi loài người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Song sợ thù nghịch nhiếc nhóc, \u003cbr/\u003e Kẻ cừu địch chúng nó lầm hiểu, \u003cbr/\u003e La rằng: Tay chúng tôi đã tỏ sức cao cường, \u003cbr/\u003e Chớ chẳng phải Đức Giê-hô-va có làm mọi điều ấy đâu! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vì là một dân mất trí, \u003cbr/\u003e Trong lòng không có thông minh! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Chớ chi họ khôn ngoan và hiểu được, \u003cbr/\u003e Ước gì nghĩ đến sự cuối cùng vẫn đợi họ! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Nhược bằng Hòn Đá không có bán chúng nó, \u003cbr/\u003e Và Giê-hô-va không giao nộp chúng nó, \u003cbr/\u003e Thì làm sao một người rượt nổi ngàn người, \u003cbr/\u003e Và hai người đuổi mười ngàn người trốn đi? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Vì hòn đá chúng nó chẳng phải như Hòn Đá chúng ta, \u003cbr/\u003e Thù nghịch chúng ta cũng xét đoán như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Cây nho chúng nó vốn là chồi của Sô-đôm, \u003cbr/\u003e Và do đất của Gô-mô-rơ. \u003cbr/\u003e Trái nho chúng nó vốn là độc, \u003cbr/\u003e Và chùm nho vốn là đắng; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Rượu nho chúng nó là nọc độc con rắn, \u003cbr/\u003e Một thứ nọc độc rất dữ của rắn hổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Những việc như thế làm sao ta quên được? \u003cbr/\u003e Ta đã niêm phong nó vào trong kho ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Khi chân chúng nó xiêu tó, \u003cbr/\u003e Sự báo thù sẽ thuộc về ta, phần đối trả sẽ qui về ta. \u003cbr/\u003e Vì ngày bại hoại của chúng nó hầu gần, \u003cbr/\u003e Và những tai họa buộc phải xảy ra cho chúng nó đến mau.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 12:19; He 10:30\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Phải, khi Đức Giê-hô-va thấy sức lực của dân sự mình hao mòn, \u003cbr/\u003e Và không còn lại tôi mọi hay là tự chủ cho chúng nó, \u003cbr/\u003e Thì Ngài sẽ đoán xét công bình cho chúng nó, \u003cbr/\u003e Và thương xót tôi tớ Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 135:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Ngài sẽ phán: Các thần chúng nó, \u003cbr/\u003e Những hòn đá chúng nó nhờ cậy, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Các thần hưởng mỡ của hi sinh, \u003cbr/\u003e Và uống rượu của lễ quán chúng nó, đều ở đâu? \u003cbr/\u003e Các thần ấy hãy đứng dậy, giúp đỡ \u003cbr/\u003e Và che phủ cho các người! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Bây giờ, hãy xem ta là Đức Chúa Trời, \u003cbr/\u003e Ngoài ta chẳng có Đức Chúa Trời nào khác. \u003cbr/\u003e Ta khiến cho chết và cho sống lại, \u003cbr/\u003e Làm cho bị thương và chữa cho lành, \u003cbr/\u003e Chẳng có ai giải cứu khỏi tay ta được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Vì ta giơ tay chỉ trời \u003cbr/\u003e Mà thề rằng: Ta quả thật hằng sống đời đời, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Khi ta mài lưỡi sáng của gươm ta, \u003cbr/\u003e Và tay ta cầm sự đoán xét, \u003cbr/\u003e Thì ta sẽ báo thù kẻ cừu địch ta, \u003cbr/\u003e Cùng đối trả những kẻ nào ghét ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Ta sẽ làm cho các mũi tên ta say huyết; \u003cbr/\u003e Lưỡi gươm ta ăn thịt, \u003cbr/\u003e Tức là huyết của kẻ bị giết và của phu tù, \u003cbr/\u003e Thịt của đầu các tướng thù nghịch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Hỡi các nước! hãy vui mừng với dân Ngài, \u003cbr/\u003e Vì Đức Chúa Trời sẽ báo thù huyết của tôi tớ Ngài, \u003cbr/\u003e Trả thù kẻ cừu địch Ngài, \u003cbr/\u003e Và tha tội cho xứ và cho dân của Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 15:10; Kh 19:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Vậy, Môi-se cùng Giô-suê, con trai của Nun, đến đọc hết các lời bài ca nầy cho dân sự nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Khi Môi-se đã đọc xong các lời nầy tại trước mặt cả Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse phu_32_46\"\u003e\u003csup\u003e46\u003c/sup\u003e thì người nói cùng chúng rằng: Hãy để lòng chăm chỉ về hết thảy lời ta đã nài khuyên các ngươi ngày nay, mà truyền cho con cháu mình, để chúng nó cẩn thận làm theo các lời của luật pháp nầy. \u003c/span\u003e\n\u003cspan class=\"verse phu_32_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Vì chẳng phải một lời nói vô giá cho các ngươi đâu, nhưng nó là sự sống của các ngươi; nhờ lời nói nầy, các ngươi sẽ ở lâu ngày trên đất mà các ngươi sẽ đi nhận lấy, khi qua sông Giô-đanh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_48\"\u003e \u003csup\u003e48\u003c/sup\u003e Trong ngày đó, Đức Giê-hô-va phán cùng Môi-se rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 27:12-14; Phu 3:23-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phu_32_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Hãy đi lên núi A-ba-rim, trên đỉnh Nê-bô, ở trong xứ Mô-áp, đối ngang Giê-ri-cô; rồi nhìn xứ Ca-na-an mà ta ban cho dân Y-sơ-ra-ên làm sản nghiệp. \u003c/span\u003e\n\u003cspan class=\"verse phu_32_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Vả, ngươi sẽ chết trên núi mà ngươi lên đó, và sẽ được tiếp về cùng dân ngươi, y như A-rôn, anh ngươi, đã chết trên núi Hô-rơ, và đã được tiếp về cùng dân của người, \u003c/span\u003e\n\u003cspan class=\"verse phu_32_51\"\u003e\u003csup\u003e51\u003c/sup\u003e bởi vì tại giữa dân Y-sơ-ra-ên, các ngươi đã phạm tội cùng ta, nơi nước Mê-ri-ba tại Ca-đe, trong đồng vắng Xin, và vì các ngươi không tôn ta thánh giữa dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse phu_32_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Quả thật, ngươi sẽ thấy xứ ở trước mặt mình, nhưng không được vào trong xứ ấy mà ta ban cho dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n"
}