{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Xa-cha-ri ",
    "BookNumber": 38,
    "Audio": [
        "\\Audio\\VI1934\\xa\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xa\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eCác sự hiện thấy\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 6)\u003c/p\u003e\u003ch3\u003eKhuyên phải ăn năn. – Sự hiện thấy về ngựa và thợ rèn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xa_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tháng tám năm thứ hai Đa-ri-út, có lời của Đức Giê-hô-va phán cùng đấng tiên tri Xa-cha-ri, con trai Ba-ra-chi, cháu Y-đô, mà rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exo 4:24-5:1; 6:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va đã rất không bằng lòng tổ phụ các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xa_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy ngươi khá nói cùng chúng rằng: Đức Giê-hô-va vạn quân phán như vầy: Hãy trở lại cùng ta, Đức Giê-hô-va vạn quân phán, thì ta sẽ trở lại cùng các ngươi, Đức Giê-hô-va vạn quân phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Chớ như tổ phụ các ngươi, các tiên tri xưa kia đã kêu họ mà rằng: Đức Giê-hô-va vạn quân phán như vầy: Bây giờ khá xây bỏ đường dữ và việc làm dữ của các ngươi; nhưng họ chẳng nghe, chẳng hề để ý nghe ta, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse xa_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chớ nào tổ phụ các ngươi ở đâu? Và những tiên tri ấy có sống đời đời chăng? \u003c/span\u003e\n\u003cspan class=\"verse xa_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Song những lời phán và lệ luật ta đã truyền cho tôi tớ ta là các đấng tiên tri, há chẳng kịp đến tổ phụ các ngươi sao? Nên họ đã trở lại và nói rằng: Mọi điều mà Đức Giê-hô-va vạn quân đã định làm cho chúng ta theo như đường lối và việc làm của chúng ta, thì đã làm cho chúng ta như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_1_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ngày hai mươi bốn tháng mười một, là tháng Sê-bát, trong năm thứ hai Đa-ri-út, có lời của Đức Giê-hô-va phán cho đấng tiên tri Xa-cha-ri, con trai Ba-ra-chi, cháu Y-đô, như vầy: \u003c/span\u003e\n\u003cspan class=\"verse xa_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta thấy trong ban đêm: Nầy, có một người cỡi ngựa hồng đứng trong những cây sim ở nơi thấp, và đằng sau người có những ngựa hồng, ngựa xám, ngựa trắng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 6:2-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta nói rằng: Hỡi chúa tôi, những ngựa ấy nghĩa là gì? thì thiên sứ nói cùng ta, bảo ta rằng: Ta sẽ chỉ cho ngươi những ngựa nầy nghĩa là gì. \u003c/span\u003e\n\u003cspan class=\"verse xa_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người đứng trong những cây sim đáp rằng: Đây là những kẻ mà Đức Giê-hô-va sai đi lại trải qua đất. \u003c/span\u003e\n\u003cspan class=\"verse xa_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúng nó bèn đáp lại cùng thiên sứ đứng trong những cây sim rằng: Chúng tôi đã đi lại trải qua đất; nầy, cả đất đều ở yên và im lặng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Bấy giờ thiên sứ của Đức Giê-hô-va đáp rằng: Hỡi Đức Giê-hô-va vạn quân! Ngài sẽ không thương xót Giê-ru-sa-lem và các thành của Giu-đa cho đến chừng nào, là những thành Ngài đã nổi giận nghịch cùng nó bảy mươi năm nay? \u003c/span\u003e\n\u003cspan class=\"verse xa_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va lấy những lời lành, những lời yên ủi đáp cùng thiên sứ đương nói với ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_1_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đoạn, thiên sứ đương nói cùng ta, bảo ta rằng; Khá kêu lên và nói rằng: Đức Giê-hô-va vạn quân có phán: Ta vì Giê-ru-sa-lem và Si-ôn động lòng ghen quá lắm; \u003c/span\u003e\n\u003cspan class=\"verse xa_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e và ta rất không đẹp lòng các dân tộc đương yên vui; vì ta hơi không bằng lòng, và chúng nó càng thêm sự khốn nạn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_1_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vậy nên Đức Giê-hô-va phán như vầy: Ta lấy lòng thương xót trở về cùng Giê-ru-sa-lem; nhà ta sẽ xây lại trong nó, dây mực sẽ giăng trên Giê-ru-sa-lem, Đức Giê-hô-va vạn quân phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse xa_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hãy kêu lần nữa mà rằng: Đức Giê-hô-va vạn quân phán như vầy: Các thành ta sẽ còn đầy tràn sự thạnh vượng, Đức Giê-hô-va sẽ còn yên ủi Si-ôn, và còn kén chọn Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_1_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đoạn, ta ngước mắt lên, ta nhìn xem, nầy, có bốn cái sừng. \u003c/span\u003e\n\u003cspan class=\"verse xa_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ta bèn nói cùng thiên sứ đương nói với ta rằng: Những vật ấy là gì? Người đáp cùng ta rằng: Ấy là những sừng đã làm tan tác Giu-đa, Y-sơ-ra-ên, và Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_1_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đoạn, Đức Giê-hô-va cho ta xem bốn người thợ rèn; \u003c/span\u003e\n\u003cspan class=\"verse xa_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e thì ta hỏi rằng: Những kẻ nầy đến làm chi? Ngài đáp rằng: Ấy đó là những sừng đã làm tan tác Giu-đa, cho đến nỗi không người nào ngóc đầu lên được; nhưng những kẻ nầy đã đến để làm kinh hãi chúng nó, và để ném xuống những sừng của các nước đã cất sừng lên nghịch cùng đất Giu-đa đặng làm tan tác nó. \u003cbr/\u003e\u003c/span\u003e\n"
}