{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Xa-cha-ri ",
    "BookNumber": 38,
    "Audio": [
        "\\Audio\\VI1934\\xa\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xa\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eSự hiện thấy về dây đo. – Sự cứu Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xa_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta lại ngước mắt lên và nhìn xem; kìa, một người cầm dây đo trong tay. \u003c/span\u003e\n\u003cspan class=\"verse xa_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta bèn nói cùng người rằng: Ông đi đâu? Người đáp rằng: Ta đi đo Giê-ru-sa-lem, để xem bề rộng và bề dài nó là bao nhiêu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_2_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nầy, thiên sứ đương nói cùng ta bèn đi ra, và một thiên sứ khác đi ra đón người, \u003c/span\u003e\n\u003cspan class=\"verse xa_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e và bảo người rằng: Hãy chạy nói cùng người trai trẻ đó rằng: Giê-ru-sa-lem sẽ có dân cư và như làng không có tường thành, vì cớ rất đông người và súc vật ở giữa nó. \u003c/span\u003e\n\u003cspan class=\"verse xa_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì ta, Đức Giê-hô-va phán: Ta sẽ làm tường bằng lửa chung quanh nó, và sẽ làm sự vinh hiển ở giữa nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_2_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va phán: Hè hè! Các ngươi khá trốn, khá trốn khỏi đất phương bắc; vì ta đã làm cho các ngươi tan tác như bốn gió của trời, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse xa_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hỡi Si-ôn ở với con gái Ba-by-lôn, hè, ngươi khá trốn đi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vì Đức Giê-hô-va vạn quân phán rằng: Sau sự vinh hiển, rồi Ngài sai ta đến cùng các nước cướp bóc các ngươi; vì ai đụng đến các ngươi tức là đụng đến con ngươi mắt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse xa_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì nầy, ta sẽ vảy tay lên trên chúng nó, chúng nó sẽ làm mồi cho tôi tớ mình; và các ngươi sẽ biết rằng Đức Giê-hô-va vạn quân đã sai ta đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hỡi con gái Si-ôn, hãy hát mừng và vui vẻ; vì nầy, ta đến, và ta sẽ ở giữa ngươi, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse xa_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Trong ngày đó, nhiều nước sẽ quy phục Đức Giê-hô-va, và trở nên dân ta; ta sẽ ở giữa ngươi, ngươi sẽ biết rằng Đức Giê-hô-va vạn quân đã sai ta đến cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xa_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đức Giê-hô-va sẽ được Giu-đa làm phần sản nghiệp Ngài trong đất thánh, và Ngài sẽ còn kén chọn Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_2_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Mọi xác thịt khá nín lặng trước mặt Đức Giê-hô-va; vì Ngài đã thức dậy từ nơi ngự thánh của Ngài. \u003cbr/\u003e\u003c/span\u003e\n"
}