{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Xa-cha-ri ",
    "BookNumber": 38,
    "Audio": [
        "\\Audio\\VI1934\\xa\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xa\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eLời hứa cùng thầy tế lễ Giê-hô-sua vì dân Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xa_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn, Đức Giê-hô-va cho ta xem thấy thầy tế lễ cả Giê-hô-sua đương đứng trước mặt thiên sứ Đức Giê-hô-va, và Sa-tan đứng bên hữu người đặng đối địch người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exo 5:2; Kh 12:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_3_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va phán cùng Sa-tan rằng: Hỡi Sa-tan, nguyền Đức Giê-hô-va quở trách ngươi; nguyền Đức Giê-hô-va là Đấng đã kén chọn Giê-ru-sa-lem quở trách ngươi. Chớ thì nầy há chẳng phải là cái đóm đã kéo ra từ lửa sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giu 1:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vả, Giê-hô-sua mặc áo bẩn, đứng trước mặt thiên sứ. \u003c/span\u003e\n\u003cspan class=\"verse xa_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Thiên sứ cất tiếng nói cùng những kẻ đứng ở trước mặt mình rằng: Hãy lột bỏ những áo bẩn khỏi nó. Lại nói cùng Giê-hô-sua rằng: Hãy nhìn xem, ta đã bỏ sự gian ác khỏi ngươi, và ta sẽ mặc áo đẹp cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xa_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta bèn nói rằng: Khá đội mũ sạch trên đầu người. Thì người ta đội trên đầu người một cái mũ sạch, đoạn mặc áo xống cho người; thiên sứ của Đức Giê-hô-va đương đứng đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_3_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va bèn đối chứng cùng Giê-hô-sua rằng: \u003c/span\u003e\n\u003cspan class=\"verse xa_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va vạn quân phán như vầy: Nếu ngươi bước đi trong đường lối ta, vâng giữ điều ta dạy phải giữ, thì ngươi sẽ được xét đoán nhà ta, và canh giữ hiên cửa ta, ta sẽ cho ngươi bước đi trong hàng những kẻ đứng chầu nầy. \u003c/span\u003e\n\u003cspan class=\"verse xa_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hỡi Giê-hô-sua, thầy tế lễ cả, ngươi cùng bạn hữu ngươi ngồi trước mặt ngươi hãy nghe, vì những kẻ nầy làm dấu: Nầy, quả thật ta sẽ làm cho đầy tớ ta là Chồi mống dấy lên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 23:5; 33:15; Xa 6:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_3_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vì nầy, hòn đá mà ta để trước mặt Giê-hô-sua chỉ một hòn mà có bảy con mắt. Nầy, ta sẽ chạm trổ nó, và ta sẽ cất sự gian ác khỏi đất nầy trong một ngày, Đức Giê-hô-va vạn quân phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse xa_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va vạn quân phán: Trong ngày đó, các ngươi ai nấy sẽ mời kẻ lân cận mình dưới cây nho và dưới cây vả.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mi 4:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}