{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Xa-cha-ri ",
    "BookNumber": 38,
    "Audio": [
        "\\Audio\\VI1934\\xa\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xa\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eSự hiện thấy về cuốn sách bay, người đàn bà và ê-pha\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xa_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn, ta lại ngước mắt nhìn xem, nầy có một cuốn sách bay. \u003c/span\u003e\n\u003cspan class=\"verse xa_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người nói cùng ta rằng: Ngươi thấy gì? Ta trả lời rằng: Tôi thấy một cuốn sách bay, bề dài nó hai mươi cu-đê, bề ngang mười cu-đê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_5_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Người bảo ta rằng: Ấy là sự rủa sả tràn ra trên khắp mặt đất: Hễ ai trộm cắp sẽ bị dứt đi theo chữ trên mặt nầy của cuốn sách nầy; hễ ai thề sẽ bị dứt đi theo chữ trên mặt kia của cuốn sách nầy. \u003c/span\u003e\n\u003cspan class=\"verse xa_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va vạn quân phán rằng: Ta sẽ khiến cuốn sách nầy đi ra, nó sẽ vào trong nhà kẻ trộm, và trong nhà kẻ chỉ danh ta mà thề dối; thì nó sẽ ở giữa nhà kẻ ấy và thiêu nhà đi cả gỗ lẫn đá. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_5_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Thiên sứ nói cùng ta bèn đi ra, và bảo ta rằng: Bây giờ hãy ngước mắt lên xem vật đi ra là gì. \u003c/span\u003e\n\u003cspan class=\"verse xa_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ta nói rằng: Ấy là gì? Người đáp rằng: Ấy là một cái ê-pha đương ra. Người lại nói: Ấy là hình dáng chúng nó trong cả đất. \u003c/span\u003e\n\u003cspan class=\"verse xa_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đoạn, ta thấy một khối chì tròn được cất lên, và một người đàn bà ngồi giữa ê-pha. \u003c/span\u003e\n\u003cspan class=\"verse xa_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người nói rằng: Ấy đó là Sự hung ác. Rồi người quăng người đàn bà xuống vào giữa ê-pha, và chận khối chì trên miệng ê-pha. \u003c/span\u003e\n\u003cspan class=\"verse xa_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bấy giờ ta ngước mắt nhìn xem, nầy, có hai người đàn bà ra, gió thổi trong những cánh chúng nó; vả chúng nó có cánh như cánh con cò; và chúng nó cất ê-pha lên giữa khoảng trời và đất. \u003c/span\u003e\n\u003cspan class=\"verse xa_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta hỏi thiên sứ đương nói cùng ta rằng: Chúng nó đem ê-pha đi đâu? \u003c/span\u003e\n\u003cspan class=\"verse xa_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người đáp cùng ta rằng: Ấy là để xây nhà cho nó trong đất Si-nê-a; khi đã sửa soạn rồi thì đặt nó vào chỗ nó. \u003cbr/\u003e\u003c/span\u003e\n"
}