{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Xa-cha-ri ",
    "BookNumber": 38,
    "Audio": [
        "\\Audio\\VI1934\\xa\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xa\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch2\u003eNhững ngày kiêng ăn\u003c/h2\u003e\u003cp\u003e(Từ đoạn 7 đến đoạn 8)\u003c/p\u003e\u003ch3\u003eNhững ngày kiêng ăn. – Lời khuyên và hứa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xa_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Xảy ra trong năm thứ tư vua Đa-ri-út, có lời của Đức Giê-hô-va phán cùng Xa-cha-ri nhằm ngày mồng bốn tháng chín, là tháng Kít-lêu. \u003c/span\u003e\n\u003cspan class=\"verse xa_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi ấy những người ở Bê-tên có sai Sa-rết-se và Rê-ghem-Mê-léc cùng những kẻ theo họ đặng nài xin ơn Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse xa_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e và nói cùng các thầy tế lễ của nhà Đức Giê-hô-va vạn quân, và cùng các đấng tiên tri mà rằng: Tôi có nên khóc lóc và biệt mình riêng ra trong tháng năm như tôi đã làm trong nhiều năm chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_7_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Bấy giờ có lời của Đức Giê-hô-va vạn quân phán cùng ta rằng: \u003c/span\u003e\n\u003cspan class=\"verse xa_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hãy nói cùng cả dân sự trong đất và cùng các thầy tế lễ mà rằng: Các ngươi kiêng ăn và khóc lóc trong tháng năm tháng bảy đã bảy mươi năm nay, có phải các ngươi vì ta, thật là vì ta, mà giữ lễ kiêng ăn đó chăng? \u003c/span\u003e\n\u003cspan class=\"verse xa_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Khi các ngươi uống và ăn, há chẳng phải vì mình mà ăn, vì mình mà uống hay sao? \u003c/span\u003e\n\u003cspan class=\"verse xa_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ấy há chẳng phải những lời mà Đức Giê-hô-va cậy các đấng tiên tri đời trước rao ra, khi Giê-ru-sa-lem và những thành chung quanh nó có dân cư được thạnh vượng, và khi phương nam và đồng bằng có dân cư hay sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_7_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đoạn, có lời của Đức Giê-hô-va phán cùng Xa-cha-ri, mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse xa_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va vạn quân phán như vầy: Hãy làm điều gì thật công bình, và ai nấy khá lấy sự nhân từ, thương xót đối với anh em mình; \u003c/span\u003e\n\u003cspan class=\"verse xa_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e chớ ức hiếp đàn bà góa, hoặc kẻ mồ côi, hoặc người trú ngụ, hay là kẻ nghèo khó, và ai nấy chớ mưu một sự dữ nào trong lòng nghịch cùng anh em mình. \u003c/span\u003e\n\u003cspan class=\"verse xa_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng chúng nó không chịu nghe, xây vai lại đằng sau, và bịt lỗ tai lại đặng không nghe. \u003c/span\u003e\n\u003cspan class=\"verse xa_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chúng nó làm cho lòng mình cứng như đá kim cương, để không nghe luật pháp và những lời mà Đức Giê-hô-va vạn quân đã bởi Thần Ngài cậy các tiên tri đời xưa sai đến; vậy nên có sự thạnh nộ lớn lắm đến từ Đức Giê-hô-va vạn quân. \u003c/span\u003e\n\u003cspan class=\"verse xa_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Xảy ra như khi người kêu, chúng nó không chịu nghe, thì khi chúng nó kêu, ta cũng không nghe, Đức Giê-hô-va vạn quân phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse xa_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta đã làm tan tác chúng nó như bởi một cơn gió lốc trong khắp các nước mà chúng nó chưa từng biết; vậy đất đã trở nên hoang vu sau chúng nó, đến nỗi không ai trải qua hoặc trở về; vì chúng nó đã làm cho đất vui thích thành ra hoang vu. \u003cbr/\u003e\u003c/span\u003e\n"
}