{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Xa-cha-ri ",
    "BookNumber": 38,
    "Audio": [
        "\\Audio\\VI1934\\xa\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xa\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eSự cứu giúp chỉ đến từ Đức Chúa Trời. – Y-sơ-ra-ên được lập lại trong đất mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xa_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy cầu mưa nơi Đức Giê-hô-va trong kỳ mưa cuối mùa, thì Đức Giê-hô-va sẽ làm chớp và ban mưa xuống dồi dào, cho ai nấy được rau cỏ ngoài đồng. \u003c/span\u003e\n\u003cspan class=\"verse xa_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì các thần tượng nói sự hư không, các thầy bói thấy sự dối trá; chúng nó rao chiêm bao phỉnh dối, và ban sự yên ủi luống nhưng. Vậy nên dân tan đi như những con chiên, vì không có người chăn thì bị khốn nạn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 9:36; Mac 6:34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_10_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Cơn giận ta đã hừng lên nghịch cùng những kẻ chăn, ta sẽ phạt những dê đực; vì Đức Giê-hô-va vạn quân đã thăm viếng bầy chiên Ngài, tức là nhà Giu-đa; và sẽ dàn chúng nó ra trận như ngựa danh tiếng. \u003c/span\u003e\n\u003cspan class=\"verse xa_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đá góc sẽ ra từ nó, đinh ra từ nó, cung chiến trận ra từ nó; và hết thảy các quan cai trị cũng ra từ nó. \u003c/span\u003e\n\u003cspan class=\"verse xa_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng chúng nó sẽ như những người mạnh dạn giày đạp bùn trên đường trong cơn chiến trận; chúng nó sẽ đánh; vì Đức Giê-hô-va ở cùng chúng nó, thì những người cỡi ngựa sẽ bị xấu hổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_10_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Ta sẽ làm cho nhà Giu-đa nên mạnh, và cứu nhà Giô-sép. Ta sẽ đem chúng nó trở về, vì thương xót chúng nó, và chúng nó sẽ như là chưa từng bị ta chê bỏ, vì ta là Giê-hô-va Đức Chúa Trời chúng nó, ta sẽ nhậm lời chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_10_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Người Ép-ra-im sẽ như kẻ mạnh dạn, lòng chúng nó sẽ vui vẻ như bởi rượu; con cái nó sẽ thấy và vui mừng, lòng chúng nó được vui thích trong Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse xa_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta sẽ huýt gọi và nhóm hiệp chúng nó, vì ta đã chuộc chúng nó lại; chúng nó sẽ thêm nhiều ra cũng như đã thêm ngày xưa. \u003c/span\u003e\n\u003cspan class=\"verse xa_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta sẽ gieo chúng nó ra giữa các dân, chúng nó ở các nước xa sẽ nhớ lại ta; chúng nó sẽ sống với con cái mình và trở về. \u003c/span\u003e\n\u003cspan class=\"verse xa_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Như vậy ta sẽ đem chúng nó về từ đất Ê-díp-tô, nhóm chúng nó lại từ A-si-ri, đem chúng nó vào đất Ga-la-át và Li-ban, và chúng nó sẽ không có đủ chỗ ở. \u003c/span\u003e\n\u003cspan class=\"verse xa_10_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nó sẽ vượt qua biển khổ, xông đánh sóng biển; hết thảy những nơi sâu của sông Ni-lơ sẽ cạn khô, sự kiêu ngạo của A-si-ri sẽ bị đánh đổ, và cây trượng của Ê-díp-tô sẽ mất đi. \u003c/span\u003e\n\u003cspan class=\"verse xa_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta sẽ làm cho chúng nó nên mạnh trong Đức Giê-hô-va, và chúng nó sẽ qua lại trong danh Ngài, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}