{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Xa-cha-ri ",
    "BookNumber": 38,
    "Audio": [
        "\\Audio\\VI1934\\xa\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xa\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eLời tiên tri về Giê-ru-sa-lem. – Sự ăn năn và trở lại cùng Đức Giê-hô-va\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xa_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gánh nặng lời Đức Giê-hô-va phán về Y-sơ-ra-ên. \u003cbr/\u003e Đức Giê-hô-va là Đấng giương các từng trời, lập nền của đất, và tạo thần trong mình người ta, có phán như vầy: \u003c/span\u003e\n\u003cspan class=\"verse xa_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nầy, ta sẽ khiến Giê-ru-sa-lem làm chén xây xẩm cho mọi dân chung quanh; và khi Giê-ru-sa-lem bị vây, tai nạn sẽ cũng kịp đến Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse xa_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Xảy ra trong ngày đó, ta sẽ khiến Giê-ru-sa-lem làm hòn đá nặng cho các dân tộc. Phàm những kẻ mang nó sẽ bị thương nặng; và mọi nước trên đất sẽ nhóm lại nghịch cùng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_12_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va phán: Trong ngày đó, ta sẽ đánh mỗi con ngựa cho kinh hãi, những kẻ cỡi nó phải điên cuồng; ta sẽ mở mắt ta trên nhà Giu-đa, và đánh mỗi con ngựa của các dân cho đui đi. \u003c/span\u003e\n\u003cspan class=\"verse xa_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bấy giờ các trưởng Giu-đa sẽ nói trong lòng mình rằng: Những dân cư Giê-ru-sa-lem là sức mạnh của ta trong Đức Giê-hô-va vạn quân, là Đức Chúa Trời mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_12_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Trong ngày đó, ta sẽ làm cho các trưởng Giu-đa giống như một bếp lửa ở giữa đám củi, và như một đuốc lửa ở giữa những bó lúa, chúng nó sẽ thiêu nuốt bên hữu và bên tả hết thảy các dân tộc xung quanh; và dân cư Giê-ru-sa-lem sẽ lại còn ở chỗ mình, tức là Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse xa_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va trước hết sẽ cứu những trại của Giu-đa, hầu cho sự vinh hiển của nhà Đa-vít và sự vinh hiển của dân cư Giê-ru-sa-lem không dấy lên trên Giu-đa được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_12_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Trong ngày đó, Đức Giê-hô-va sẽ làm Đấng bảo hộ của dân cư Giê-ru-sa-lem, và trong ngày đó kẻ rất yếu trong chúng nó sẽ như Đa-vít, nhà Đa-vít sẽ như Đức Chúa Trời, sẽ như thiên sứ của Đức Giê-hô-va ở trước mặt chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse xa_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Xảy ra trong ngày đó ta sẽ tìm cách hủy diệt hết thảy những nước nào đến đánh Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse xa_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta sẽ đổ thần của ơn phước và của sự nài xin ra trên nhà Đa-vít, và trên dân cư Giê-ru-sa-lem; chúng nó sẽ nhìn xem ta là Đấng chúng nó đã đâm; và chúng nó sẽ thương khóc, như là thương khóc con trai một, sẽ ở trong sự cay đắng, như khi người ta ở trong sự cay đắng vì cớ con đầu lòng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 19:37; Kh 1:7][gt=Mat 24:20; Kh 1:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_12_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Trong ngày đó, sẽ có sự thương khóc lớn tại Giê-ru-sa-lem, như là sự thương khóc của Ha-đát-Rim-môn ở trong đồng bằng Mê-ghi-đô. \u003c/span\u003e\n\u003cspan class=\"verse xa_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đất nầy sẽ thương khóc, mỗi họ riêng phần mình: họ của nhà Đa-vít riêng ra, những vợ chúng nó riêng ra; họ của nhà Na-than riêng ra, những vợ chúng nó riêng ra; \u003c/span\u003e\n\u003cspan class=\"verse xa_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e họ của nhà Lê-vi riêng ra, những vợ chúng nó riêng ra; họ Si-mê-y riêng ra, những vợ chúng nó riêng ra; \u003c/span\u003e\n\u003cspan class=\"verse xa_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e phàm những họ còn sót lại, mỗi họ riêng ra, và những vợ chúng nó riêng ra. \u003cbr/\u003e\u003c/span\u003e\n"
}