{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Xa-cha-ri ",
    "BookNumber": 38,
    "Audio": [
        "\\Audio\\VI1934\\xa\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xa\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eCác tiên tri giả bị trừ bỏ. – Sự xét đoán và lời hứa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xa_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong ngày đó sẽ có một suối mở ra cho nhà Đa-vít và dân cư Giê-ru-sa-lem, vì tội lỗi và sự ô uế. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_13_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va vạn quân phán rằng: Cũng xảy ra trong ngày đó, ta sẽ trừ bỏ các danh của các thần tượng khỏi đất nầy, người ta sẽ không ghi nhớ đến nữa; ta cũng sẽ khiến các tiên tri và quỉ ô uế ra khỏi đất nầy. \u003c/span\u003e\n\u003cspan class=\"verse xa_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Từ rày về sau nếu có ai còn nói tiên tri, thì cha và mẹ nó là kẻ đã sanh nó ra, sẽ nói cùng nó rằng: Mầy sẽ không sống nữa, vì mầy nhân danh Đức Giê-hô-va mà rao những lời dối. Cha và mẹ là kẻ đã sanh nó sẽ đâm nó khi nó nói tiên tri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_13_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Sẽ xảy ra trong ngày đó, khi những tiên tri nói tiên tri, thì ai nấy sẽ bị xấu hổ về sự hiện thấy của mình; họ cũng sẽ không mặc áo choàng bằng lông để dối trá nữa. \u003c/span\u003e\n\u003cspan class=\"verse xa_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng nó sẽ nói rằng: Ta không phải là tiên tri, bèn là kẻ cày ruộng; vì ta đã làm tôi mọi từ thuở nhỏ. \u003c/span\u003e\n\u003cspan class=\"verse xa_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nếu ai hỏi rằng: Những vết thương giữa cánh tay ngươi bởi cớ gì? Thì nó sẽ đáp rằng: Ấy là những vết thương ta đã bị trong nhà bạn ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_13_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va vạn quân phán rằng: Hỡi gươm, hãy thức dậy nghịch cùng kẻ chăn của ta, và nghịch cùng người làm bạn hữu ta; hãy đánh kẻ chăn, cho những chiên tản lạc; và ta sẽ trở tay lại trên những con nhỏ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 26:31; Mac 14:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xa_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va phán rằng: Xảy ra trong khắp đất, hai phần của nó sẽ bị diệt và mất, song một phần ba sẽ được còn lại. \u003c/span\u003e\n\u003cspan class=\"verse xa_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta sẽ đem một phần ba ấy vào lửa, ta sẽ luyện nó như luyện bạc, thử nó như thử vàng; chúng nó sẽ kêu cầu danh ta, và ta sẽ nhậm lời nó; ta sẽ phán rằng: Ấy là dân ta đây. Và nó sẽ nói rằng: Đức Giê-hô-va là Đức Chúa Trời tôi. \u003cbr/\u003e\u003c/span\u003e\n"
}