{
    "Translation": "VI1934",
    "BookName": "Phi-lê-môn ",
    "BookNumber": 57,
    "Audio": [
        "\\Audio\\VI1934\\phil\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\phil\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\phil\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phil_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phao-lô, kẻ tù của Đức Chúa Jêsus Christ, và Ti-mô-thê, anh em chúng ta, gởi cho Phi-lê-môn, là người rất yêu dấu và cùng làm việc với chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse phil_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e cùng cho Áp-bi là người chị em, A-chíp, là bạn cùng đánh trận, lại cho Hội thánh nhóm họp trong nhà anh:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 4:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phil_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nguyền xin anh em được ân điển\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e và sự bình an ban cho bởi Đức Chúa Trời, Cha chúng ta, và bởi Đức Chúa Jêsus Christ! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức tin và lòng thương yêu của Phi-lê-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phil_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Tôi cảm tạ Đức Chúa Trời tôi, hằng ghi nhớ anh trong lời cầu nguyện, \u003c/span\u003e\n\u003cspan class=\"verse phil_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì nghe nói anh có lòng yêu thương và đức tin trong Đức Chúa Jêsus và cùng các thánh đồ. \u003c/span\u003e\n\u003cspan class=\"verse phil_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Tôi cầu xin Ngài rằng đức tin đó, là đức tin chung cho chúng ta, được có hiệu nghiệm, khiến người ta biết ấy là vì Đấng Christ mà mọi điều lành được làm trong chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse phil_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vả, hỡi anh, tôi đã được vui mừng yên ủi lắm bởi lòng yêu thương của anh, vì nhờ anh mà lòng các thánh đồ được yên ủi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô vì Ô-nê-sim cầu xin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phil_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vậy nên, dầu trong Đấng Christ, tôi có quyền truyền dạy anh việc nên làm, \u003c/span\u003e\n\u003cspan class=\"verse phil_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e song vì lòng yêu thương của anh, nên tôi nài xin thì hơn. Tôi, Phao-lô, đã già rồi, hiện nay lại vì Đức Chúa Jêsus Christ chịu tù nữa, \u003c/span\u003e\n\u003cspan class=\"verse phil_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e tôi vì con tôi đã sanh trong vòng xiềng xích, tức là Ô-nê-sim, mà nài xin anh;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 4:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phil_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e ngày trước người không ích gì cho anh, nhưng bây giờ sẽ ích lắm, và cũng ích cho tôi nữa: tôi sai người về cùng anh, \u003c/span\u003e\n\u003cspan class=\"verse phil_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e người như lòng dạ tôi vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phil_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Tôi vốn muốn cầm người ở lại cùng tôi, đặng thế cho anh mà giúp việc tôi trong cơn vì Tin lành chịu xiềng xích. \u003c/span\u003e\n\u003cspan class=\"verse phil_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng tôi không muốn làm điều gì mà chưa được anh đồng ý, hầu cho điều lành anh sẽ làm chẳng phải bởi ép buộc, bèn là bởi lòng thành. \u003c/span\u003e\n\u003cspan class=\"verse phil_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vả, có lẽ người đã tạm xa cách anh, cốt để anh nhận lấy người mãi mãi, \u003c/span\u003e\n\u003cspan class=\"verse phil_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e không coi như tôi mọi nữa, nhưng coi hơn tôi mọi, coi như anh em yêu dấu, nhứt là yêu dấu cho tôi, huống chi cho anh, cả về phần xác, cả về phần trong Chúa nữa! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phil_1_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vậy nếu anh coi tôi là bạn hữu anh, thì hãy nhận lấy người như chính mình tôi vậy. \u003c/span\u003e\n\u003cspan class=\"verse phil_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhược bằng người có làm hại anh hoặc mắc nợ anh điều chi, thì hãy cứ kể cho tôi. \u003c/span\u003e\n\u003cspan class=\"verse phil_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Tôi, Phao-lô, chính tay tôi viết điều nầy: sẽ trả cho anh, --- còn anh mắc nợ tôi về chính mình anh thì không nhắc đến. --- \u003c/span\u003e\n\u003cspan class=\"verse phil_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Phải, hỡi anh, ước chi tôi được nhận sự vui vẻ nầy bởi anh trong Chúa; anh hãy làm cho tôi được thỏa lòng trong Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse phil_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Tôi viết cho anh, đã tin chắc anh hay vâng lời, biết anh sẽ làm quá sự tôi nói đây. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô sẽ trở về\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse phil_1_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Nhân thể hãy liệu sắm nhà trọ cho tôi, vì tôi mong rằng nhờ anh em cầu nguyện, sẽ được trở về cùng anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phil_1_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Ê-pháp-ra, là bạn đồng tù trong Đức Chúa Jêsus Christ với tôi, có lời thăm anh,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 1:7; 4:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse phil_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Mác, A-ri-tạc, Đê-ma và Lu-ca, cùng là bạn cùng làm việc với tôi cũng vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 12:12,25; 13:13; 15:37-39; 19:29; 27:2; Co 4:10,14; 2Ti 4:10,11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse phil_1_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Nguyền xin ân điển của Đức Chúa Jêsus Christ ở với tâm thần anh em! \u003cbr/\u003e\u003c/span\u003e\n"
}