{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eCon cái của Y-sơ-ra-ên và Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Con trai của Y-sơ-ra-ên là Ru-bên, Si-mê-ôn, Lê-vi, Giu-đa, Y-sa-ca, Sa-bu-lôn, \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đan, Giô-sép, Bên-gia-min, Nép-ta-li, Gát, và A-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Con trai của Giu-đa là Ê-rơ, Ô-nan, và Sê-la. Ba người nầy Giu-đa sanh ra bởi con gái Su-a, người Ca-na-an. Ê-rơ, con cả của Giu-đa, làm sự dữ trước mặt Đức Giê-hô-va, nên Ngài giết nó đi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta-ma, là dâu của Giu-đa, sanh cho người Phê-rết và Xê-rách. Tổng cộng các con của Giu-đa được năm người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Con trai của Phê-rết là Hết-rôn và Ha-mun. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Con trai của Xê-rách là Xim-ri, Ê-than Hê-man, Canh-côn, và Đa-ra, cộng là năm người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Con trai của Cạt-mi là A-ca,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Hãy coi sách Gios 7:1; tên đó là A-can\"\u003e⚓\u003c/a\u003e tức kẻ làm rối loạn trong Y-sơ-ra-ên, phạm đến vật nghiêm cấm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 7:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Con trai của Ê-than là A-xa-ria. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Con trai Hết-rôn sanh ra là Giê-rác-mê-ên, Ram, và Kê-lu-bai. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ram sanh ra A-mi-na-đáp, A-mi-na-đáp sanh Na-ha-sôn, làm quan trưởng của người Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Na-ha-sôn sanh Sanh-ma, \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Sanh-ma sanh Bô-ô, Bô-ô sanh Ô-bết, Ô-bết sanh Y-sai. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Y-sai sanh con đầu lòng là Ê-li-áp, con thứ nhì là A-bi-na-đáp, thứ ba là Si-mê-a, \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e thứ tư là Na-tha-na-ên, thứ năm là Ra-đai, \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e thứ sáu là Ô-xem, thứ bảy là Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Còn Xê-ru-gia và A-bi-ga-in là chị em của những người ấy. Xê-ru-gia có ba con là A-bi-sai, Giô-áp, và A-xa-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e A-bi-ga-in sanh A-ma-sa; cha của A-ma-sa là Giê-the người Ích-ma-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDòng dõi của Ca-lép, Hết-rôn, và Giê-rác-mê-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ca-lép, con của Hết-rôn, lấy vợ, là A-xu-ba, với Giê-ri-ốt, rồi sanh con là Giê-se, Sô-báp, và Ạt-đôn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e A-xu-ba qua đời, thì Ca-lép lấy Ê-phơ-rát; nàng sanh Hu-rơ cho người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hu-rơ sanh U-ri, U-ri sanh ra Bết-sa-lê-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Sau khi ấy, Hết-rôn đã được sáu mươi tuổi, bèn cưới con gái của Ma-ki, là cha của Ga-la-át, mà làm vợ; người nằm cùng nàng, nàng sanh được Sê-gúp. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Sê-gúp sanh Giai-rơ, người nầy được hai mươi ba thành trong xứ Ga-la-át. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Dân Ghê-su-rơ và dân Sy-ri chiếm lấy những thành Giai-rơ và Kê-nát, luôn với các hương thôn của địa hạt nó, cộng là sáu mươi thành. Những người ấy đều là con cháu Ma-ki, cha Ga-la-át. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Sau khi Hết-rôn qua đời tại Ca-lép Ép-ra-tha rồi, thì vợ người là A-bi-gia, sanh cho người A-su-rơ, là cha của Thê-cô-a. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Giê-rác-mê-ên, con trưởng nam của Hết-rôn, sanh Ram, là con đầu lòng, kế đến Bu-na, Ô-ren, Ô-xem, và A-hi-gia. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Giê-rác-mê-ên lại lấy vợ khác, tên là A-ta-ra, mẹ của Ô-nam. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Con trai của Ram, con trưởng nam của Giê-rác-mê-ên, là Ma-ách, Gia-min, và Ê-ke. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Con trai của Ô-nam là Sa-mai và Gia-đa. Con trai của Sa-mai, là Na-đáp và A-bi-su. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Tên vợ của A-bi-su là A-bi-hai; nàng sanh cho người Ạc-ban và Mô-lít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Con trai của Na-đáp là Sê-le và Áp-ba-im. Nhưng Sê-le qua đời, không có con. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Con trai của Áp-ba-im là Di-si. Con trai của Di-si là Sê-san. Con trai của Sê-san là Ạc-lai. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Con trai của Gia-đa, em Sa-mai, là Giê-the và Giô-na-than; Giê-the qua đời, không có con. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Con trai của Giô-na-than là Phê-lết và Xa-xa. Ấy là con cháu Giê-rác-mê-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Vả, Sê-san không con trai, song có con gái; cũng có một đứa tôi tớ Ê-díp-tô, tên là Gia-ra. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Sê-san gả con gái mình cho nó; nàng sanh Ạt-tai cho người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ạt-tai sanh Na-than, Na-than sanh Xa-bát, \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Xa-bát sanh Ép-la, Ép-la sanh Ô-bết, \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Ô-bết sanh Giê-hu, Giê-hu sanh A-xa-ria, \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_39\"\u003e\u003csup\u003e39\u003c/sup\u003e A-xa-ria sanh Hê-lết, Hê-lết sanh Ê-la-xa, \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Ê-la-xa sanh Sít-mai, Sít-mai sanh Sa-lum, \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Sa-lum sanh Giê-ca-mia, Giê-ca-mia sanh Ê-li-sa-ma. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Con trai Ca-lép, là em của Giê-rác-mê-ên, là con cả của Mê-sa, tức tổ phụ của Xíp, và những con trai của Ma-rê-sa, là tổ phụ của Hếp-rôn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Con trai của Hếp-rôn là Cô-ra, Táp-bua, Rê-kem, và Sê-ma. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Sê-ma sanh Ra-cham, là tổ phụ của Giô-kê-am; còn Rê-kem sanh Sa-mai. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Con trai của Sa-mai là Ma-ôn; và Ma-ôn là tổ phụ của Bết-sua. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Ê-pha, là hầu của Ca-lép, sanh Ha-ran, Một-sa, và Ga-xe; Ha-ran sanh Ga-xe. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Con trai của Gia-đai là Rê-ghem, Giô-than, Ghê-san, Phê-lết, Ê-pha, và Sa-áp. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Hầu của Ca-lép, là Ma-a-ca, sanh Sê-be và Ti-ra-na. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Nàng cũng sanh Sa-áp, là tổ phụ của Mát-ma-na, Sê-va, tổ phụ của Mác-bê-na, và tổ phụ của Ghi-bê-a. Con gái Ca-lép là Ạc-sa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Đây là những con cháu của Ca-lép: Sô-banh, con trai của Hu-rơ, là con trưởng nam của Ép-ra-ta, và tổ phụ của Ki-ri-át-Giê-a-rim; \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Sanh-ma tổ phụ của Bết-lê-hem; Ha-rép tổ phụ của Bết-ga-đe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_2_52\"\u003e \u003csup\u003e52\u003c/sup\u003e Sô-banh, tổ phụ của Ki-ri-át-Giê-a-rim có con trai; người sanh Ha-rô-ê và nửa phần dân Mê-nu-hốt. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Các dòng của Ki-ri-át-Giê-a-rim là Dít-rít, Phu-tít, Su-ma-tít, và Mích-ra-ít; cũng bởi những dòng ấy mà có dân Xô-ra-tít và dân Ếch-tao-lít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Con cháu của Sanh-ma là Bết-lê-hem, người Nê-tô-pha-tít, người Ạt-rốt-Bết-Giô-áp, nửa phần dân Ma-na-ha-tít, và người Xô-rít \u003c/span\u003e\n\u003cspan class=\"verse 1su_2_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Lại các họ hàng của những thầy thông giáo ở Gia-bết là họ Ti-ra-tít, họ Si-ma-tít, và họ Su-ca-tít. Ấy là dân Kê-nít, sanh ra bởi Ha-mát, tổ tiên của nhà Rê-cáp. \u003cbr/\u003e\u003c/span\u003e\n"
}