{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eDòng dõi Đa-vít cho đến Xô-rô-ba-bên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là những con trai Đa-vít sanh tại Hếp-rôn: con trưởng nam là Am-nôn bởi A-hi-nô-am, người Gít-rê-ên; con thứ nhì là Đa-ni-ên bởi A-bi-ga-in, người Cạt-mên; \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thứ ba, Áp-sa-lôm, con trai của Ma-a-ca, con gái của Thanh-mai, vua đất Ghê-su-rơ; thứ tư, A-đô-ni-gia, con trai của Ha-ghít; \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e thứ năm, Sê-pha-tia, con trai của A-bi-tanh; thứ sáu, Dít-rê-am, con của Éc-la, vợ Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Sáu con trai nầy sanh tại Hếp-rôn; ở đó Đa-vít trị vì bảy năm sáu tháng; còn tại Giê-ru-sa-lem, Đa-vít trị vì ba mươi ba năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 5:4-5; 1Vua 2:11; 1Su 29:27\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_3_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đây là những con trai Đa-vít sanh tại Giê-ru-sa-lem: Si-mê-a, Sô-báp, Na-than, và Sa-lô-môn, cộng được bốn người, đều là con của Bát-sua, con gái của A-mi-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 11:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Lại có Gi-ba, Ê-li-sa-ma, Ê-li-phê-lết, \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nô-ga, Nê-phết, Gia-phia, \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ê-li-sa-ma, Ê-li-gia-đa, và Ê-li-phê-lết, cộng được chín người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_3_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ấy là những con trai của Đa-vít, Chẳng kể các con trai của những cung phi; và Ta-ma là chị em của chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_3_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Con trai Sa-lô-môn là Rô-bô-am, con trai Rô-bô-am là A-bi-gia, con trai A-bi-gia là A-sa, con trai A-sa là Giô-sa-phát, \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e con trai Giô-sa-phát là Giô-ram, con trai Giô-ram là A-cha-xia, con trai A-cha-xia là Giô-ách; \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e con trai Giô-ách là A-ma-xia, con trai A-ma-xia là A-xa-ria, con trai A-xa-ria là Giô-tham, \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e con trai Giô-tham là A-cha, con trai A-cha là Ê-xê-chia, con trai Ê-xê-chia là Ma-na-se, \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e con trai Ma-na-se là A-môn, con trai A-môn là Giô-si-a. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_3_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Con trai của Giô-si-a: con trưởng nam là Giô-ha-nan; con thứ nhì là Giê-hô-gia-kim, thứ ba là Sê-đê-kia, thứ tư là Sa-lum. \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Con trai của Giê-hô-gia-kim là Giê-chô-nia và Sê-đê-kia. \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Con trai của Giê-chô-nia, tức người bị lưu đày, là Sa-la-thi-ên, \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Manh-ki-ram, Phê-đa-gia, Sê-na-xa, Giê-ca-mia, Hô-sa-ma, và Nê-đa-bia. \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Con trai của Phê-đa-gia là Xô-rô-ba-bên và Si-mê-i. Con trai của Xô-rô-ba-bên là Mê-su-lam và Ha-na-nia; còn Sê-lô-mít là chị em của chúng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Lại có Ha-su-ba, Ô-hên, Bê-rê-kia, Ha-sa-đia, Du-sáp-Hê-sết, cộng là năm người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Con trai của Ha-na-nia là Phê-la-tia và Ê-sai; lại có con cháu Rê-pha-gia, con cháu Ạc-nan, con cháu Ô-ba-đia, và con cháu Sê-ca-nia. \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Con trai của Sê-ca-nia là Sê-ma-gia. Những con trai của Sê-ma-gia là Hát-túc, Di-ganh, Ba-ria, Nê-a-ria, và Sa-phát, cộng được sáu người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Con của Nê-a-ria là Ê-li-ô-ê-nai, Ê-xê-chia, và A-ri-kham, cộng được ba người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Con trai của Ê-li-ô-ê-nai là Hô-đa-via, Ê-li-a-síp, Phê-la-gia, A-cúp, Giô-ha-nan, Đê-la-gia, và A-na-ni, cộng được bảy người. \u003cbr/\u003e\u003c/span\u003e\n"
}