{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eDòng dõi Giu-đa và Si-mê-ôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Con trai của Giu-đa là Phê-rết, Hết-rôn, Cạt-mi, Hu-rơ và Sô-banh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Rê-a-gia, con trai Sô-banh sanh Gia-hát; Gia-hát sanh A-hu-mai và La-hát. Ấy là các họ hàng của dân Xô-ra-tít. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đây là con cháu của A-bi-Ê-tam: Gít-rê-ên, Dít-ma và Di-ba; em gái họ Ha-sê-lê-bô-ni. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Lại có Phê-nu-ên, là tổ phụ của Ghê-đô, và Ê-xe, tổ phụ của Hu-sa. Ấy là con cháu của Hu-rơ, con trưởng nam của Ép-ra-ta, tổ phụ của Bết-lê-hem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_5\"\u003e \u003csup\u003e5\u003c/sup\u003e A-su-rơ, tổ phụ của Thê-cô-a, lấy hai vợ là Hê-lê-a và Na-a-ra. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Na-a-ra sanh A-hu-xam, Hê-phe, Thê-mê-ni, và A-hách-tha-ri. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ấy là các con trai của Na-a-ra. Con trai của Hê-lê-a là Xê-rết, Xô-ha, và Ết-nan. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ha-cốt sanh A-núp, Hát-xô-bê-ba, và dòng A-ha-hên, con Ha-rum. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Gia-bê được tôn trọng hơn anh em mình; mẹ người đặt tên là Gia-bê, vì nói rằng: Ta sanh nó trong sự đau đớn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Gia-bê khấn nguyện với Đức Chúa Trời của Y-sơ-ra-ên rằng: Chớ chi Chúa ban phước cho tôi, mở bờ cõi tôi rộng lớn; nguyện tay Chúa phù giúp tôi, giữ tôi được khỏi sự dữ, hầu cho tôi chẳng buồn rầu! Đức Chúa Trời bèn ban cho y như sự người cầu nguyện. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Kê-lúp, anh em của Su-ha, sanh Mê-hia, tổ phụ của Ê-tôn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ê-tôn sanh nhà Ra-pha, Pha-sê-a, và Tê-hi-na, tổ tiên của dân thành Na-hách. Ấy là những người Rê-ca. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Con trai của Kê-na là Ốt-ni-ên và Sê-ra-gia. Con trai của Ốt-ni-ên là Ha-thát. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Mê-ô-nô-thai sanh Óp-ra; Sê-ra-gia sanh Giô-áp, tổ phụ của các người ở trũng thợ mộc, vì họ đều là thợ mộc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Các con trai của Ca-lép, cháu của Giê-phu-nê, là Y-ru, Ê-la, và Na-am, cùng những con trai của Ê-la và Kê-na. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Con trai của Giê-ha-lê-le là Xíp, Xi-pha, Thi-ria, và A-sa-rên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Con trai của E-xơ-ra là Giê-the, Mê-rết, Ê-phe, và Gia-lôn. Vợ của Mê-rết sanh Mi-ri-am, Sa-mai, và Dít-bác, tổ phụ của Ếch-tê-mô-a. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vợ người là dân Giu-đa, sanh Giê-rệt, tổ phụ của Ghê-đô, Hê-be, tổ phụ của Sô-cô, và Giê-cu-ti-ên, tổ phụ của Xa-nô-a. Ấy là con cháu của Bi-thia, con gái của Pha-ra-ôn, mà Mê-rết cưới lấy. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Con trai của vợ Hô-đia, chị em Na-ham, là cha của Kê-hi-la, người Gạc-mít, và Ếch-tê-mô-a, người Ma-ca-thít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Con trai của Si-môn là Am-nôn, Ri-na, Bên-Ha-nan, và Ti-lôn. Con trai của Di-si là Xô-hết và Bên-Xô-hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Con cháu Sê-la, con trai Giu-đa, là Ê-rơ, tổ phụ của Lê-ca, La-ê-đa, tổ phụ của Ma-rê-sa, và các họ hàng về dòng dõi Ách-bê-a, là kẻ dệt vải gai mịn; \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e có Giô-kim, và những người Cô-xê-ba, Giô-ách, và Sa-ráp, là người cai trị đất Mô-áp, cùng Gia-su-bi-Lê-chem. Ấy là điều cổ tích. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Những người nầy là thợ gốm, ở tại Nê-ta-im, và Ghê-đê-ra; chúng ở gần vua mà làm công việc người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Con trai của Si-mê-ôn là Nê-mu-ên, Gia-min, Gia-ríp, Xê-ra, Sau-lơ; \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Sa-lum, con trai của Sau-lơ, Míp-sam, con trai của Sa-lum, và Mích-ma, con trai của Míp-sam. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Con trai của Mích-ma là Ham-mu-ên, con trai của Ham-mu-ên là Xa-cu, con trai của Xa-cu là Si-mê-i. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Còn Si-mê-i có mười sáu con trai và sáu con gái; song anh em người không đông con; cả họ hàng chúng sánh với số người Giu-đa thì kém. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chúng ở tại Bê-e-Sê-ba, tại Mô-la-đa, tại Ha-xa-Sua,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 19:2-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_29\"\u003e\u003csup\u003e29\u003c/sup\u003e tại Bi-la, tại Ê-xem, và tại Tô-lát; \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Lại ở tại Bê-tu-ên, Họt-ma, và Xiếc-lác; \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_31\"\u003e\u003csup\u003e31\u003c/sup\u003e ở tại Bết-Ma-ca-bốt, Hát-sa-Su-sim, Bết-Bi-rê, và tại Sa-a-ra-im. Ấy là các thành của chúng cho đến đời vua Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Chúng cũng có năm hương thôn, là Ê-tam, A-in, Rim-môn, Tô-ken, và A-san, \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_33\"\u003e\u003csup\u003e33\u003c/sup\u003e cùng các thôn ấp bốn phía của các hương thôn nầy cho đến Ba-anh. Ấy là chỗ ở và gia phổ của chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_4_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Lại Mê-sô-báp, Giam-léc, Giô-sa, con trai của A-ma-xia; \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Giô-ên và Giê-hu, là con trai Giô-xơ-bia, cháu Sê-ra-gia, chắt A-si-ên; \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_36\"\u003e\u003csup\u003e36\u003c/sup\u003e lại có Ê-li-ô-ê-nai, Gia-cô-ba, Giê-sô-hai-gia, A-sa-gia, A-đi-ên, Giê-si-mi-ên, Bê-na-gia, \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Xi-xa, con trai của Si-phi, cháu của A-lôn, chắt của Giê-đa-gia, chít của Sim-ri, là con trai của Sê-ma-gia. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Những người kể từng tên nầy là trưởng tộc trong họ mình, tông tộc chúng thì thêm lên rất nhiều. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Chúng sang qua Ghê-đô, đến bên phía đông của trũng, để kiếm đồng cỏ cho đoàn súc vật mình. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Chúng bèn thấy đồng cỏ tươi tốt; còn đất thì rộng rãi, yên lặng và bình an; khi trước dòng dõi Cham ở đó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Những người đã kể tên trước đây, trong đời Ê-xê-chia; vua nước Giu-đa, kéo đến đánh các trại quân của chúng, và những người Ma-ô-nít ở đó, tuyệt hết họ, chiếm lấy đất, và ở thay vào cho đến ngày nay; bởi vì tại đó có đồng cỏ để nuôi bầy súc vật của họ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Trong dòng Si-mê-ôn có năm trăm người tiến đến núi Sê-i-rơ; các quan cai họ là Phê-la-tia, Nê-a-ria, Rê-pha-gia, và U-xi-ên; ấy là các con trai của Di-si. \u003c/span\u003e\n\u003cspan class=\"verse 1su_4_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Chúng đánh người A-ma-léc còn sót lại, rồi ở đó cho đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n"
}