{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eDòng dõi Ru-bên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, Ru-bên, con trưởng nam của Y-sơ-ra-ên, vì làm ô uế giường của cha mình, nên quyền trưởng tử đã về các con trai Giô-sép, là con trai Y-sơ-ra-ên; dầu vậy, trong gia phổ không chép Giô-sép là trưởng tử;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 35:22; 49:3-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e vì Giu-đa trổi hơn anh em mình, và bởi người mà ra vua chúa; song quyền trưởng tử thì về Giô-sép.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 49:8-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nầy con trai của Ru-bên, con trưởng nam của Y-sơ-ra-ên, là Hê-nóc, Pha-lu, Hết-rôn, và Cạt-mi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Con trai của Giô-ên là Sê-ma-gia, con trai của Sê-ma-gia là Gót, con trai của Gót là Si-mê-i, \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e con trai của Si-mê-i là Mi-ca, con trai của Mi-ca là Rê-a-gia, con trai của Rê-a-gia là Ba-anh, \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e con trai của Ba-anh là Bê-ê-ra, bị Tiếc-la-Phi-lê-se, vua nước A-si-ri, bắt làm phu tù; người vốn làm trưởng tộc trong chi phái Ru-bên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 15:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Anh em của Bê-ê-ra theo họ hàng mình, y như đã chép vào sách gia phổ là, Giê-i-ên, trưởng tộc, Xa-cha-ri, \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bê-la, con trai của A-xa, cháu của Sê-ma, chắt của Giô-ên; Bê-la ở tại A-rô-e, cho đến Nê-bô và Ba-anh-Mê-ôn; \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e về phía đông người ở vào lối đồng vắng cho đến sông Ơ-phơ-rát, vì trong xứ Ga-la-át bầy súc vật chúng có sanh thêm nhiều lắm. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Trong đời vua Sau-lơ, chúng ra đánh giặc với dân Ha-ga-rít, thắng hơn họ, và ở trong trại họ tại khắp miền phía đông xứ Ga-la-át. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDòng dõi của Gát\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_5_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Con cháu Gát ở đối ngang chúng nó trong xứ Ba-san, cho đến Sanh-ca. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Giô-ên là trưởng tộc, Sa-pham làm phó; lại có Gia-nai và Sa-phát ở Ba-san. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Anh em tùy theo tông tộc chúng, là bảy người: Mi-ca-ên, Mê-su-lam, Sê-ba, Giô-rai, Gia-can, Xia và Ê-be. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ấy là các con trai của A-bi-hai, A-bi-hai con trai của Hu-ri, Hu-ri con trai của Gia-rô-a, Gia-rô-a con trai của Ga-la-át, Ga-la-át con trai của Mi-ca-ên, Mi-ca-ên con trai của Giê-si-sai, Giê-si-sai con trai của Giác-đô, Giác-đô con trai của Bu-xơ; \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_15\"\u003e\u003csup\u003e15\u003c/sup\u003e A-hi con trai của Áp-đi-ên, Áp-đi-ên con trai của Gu-ni; A-hi làm trưởng tộc. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chúng ở nơi Ga-la-át, Ba-san, cùng trong các hương thôn của xứ ấy; lại ở trong cõi Sa-rôn cho đến giới hạn nó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Những kẻ nầy đã được biên vào sách gia phổ trong đời vua Giô-tham nước Giu-đa, và trong đời vua Giê-rô-bô-am nước Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_5_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Trong con cháu Ru-bên, người Gát và phân nửa chi phái Ma-na-se, các người lính chiến có tài cầm khiên, cầm gươm, giương cung, và thạo về chinh chiến, là bốn vạn bốn ngàn bảy trăm sáu mươi người, có thể ra trận được. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng giao chiến với dân Ha-ga-rít, dân Giê-tua, dân Na-phi, và dân Nô-đáp. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trong khi giao chiến, chúng kêu cầu cùng Đức Chúa Trời, và Đức Chúa Trời vì chúng có lòng tin cậy Ngài, thì cứu giúp cho, phó dân Ha-ga-rít và cả những kẻ theo nó vào tay chúng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chúng bắt được những bầy súc vật của các dân ấy, là năm vạn lạc đà, hai mươi lăm vạn chiên, hai ngàn lừa, và luôn mười vạn người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Cũng có nhiều người bị chết, vì trận nầy bởi Đức Chúa Trời mà có. Chúng ở thay vào các dân tộc ấy cho đến khi bị bắt dẫn đi làm phu tù. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDòng dõi của Ma-na-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_5_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Người nửa chi phái Ma-na-se ở trong xứ từ Ba-san cho đến Ba-anh-Hẹt-môn, Sê-nia, và núi Hẹt-môn; nhân số họ rất đông. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đây là các trưởng tộc trong dòng dõi chúng: Ê-phe, Di-si, Ê-li-ên, Ách-ri-ên, Giê-rê-mi, Hô-đa-via, và Giắc-đi-ên, đều là các trưởng tộc, vốn người mạnh dạn, có danh tiếng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Song chúng phạm tội cùng Đức Chúa Trời của các tổ phụ mình, và thông dâm cùng những thần của các dân tộc của xứ mà Đức Chúa Trời đã hủy hoại trước mặt chúng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_5_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đức Chúa Trời của Y-sơ-ra-ên xui giục lòng Phun, vua nước A-si-ri, và Tiếc-la-Phi-lê-se, cũng vua nước A-si-ri, đến bắt người Ru-bên, người Gát, và nửa chi phái Ma-na-se, đem chúng về ở Ha-la, Cha-bo, Ha-ra, và miền gần sông Gô-xan, là nơi chúng còn ở cho đến ngày nay.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 15:19,29; 17:6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}