{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eDòng dõi Lê-vi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Con trai của Lê-vi là Ghẹt-sôn, Kê-hát, và Mê-ra-ri. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Con trai của Kê-hát là Am-ram, Dít-sê-ha, Hếp-rôn, và U-xi-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Con trai của Am-ram là A-rôn, Môi-se và Mi-ri-am. Con trai của A-rôn là Na-đáp, A-bi-hu, Ê-lê-a-sa, và Y-tha-ma. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ê-lê-a-sa sanh Phi-nê-a; Phi-nê-a sanh A-bi-sua; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e A-bi-sua sanh Bu-ki, Bu-ki sanh U-xi; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e U-xi sanh Xê-ra-hi-gia; Xê-ra-hi-gia sanh Mê-ra-giốt; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Mê-ra-giốt sanh A-mia-ria sanh A-hi-túp; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e A-hi-túp sanh Xa-đốc; Xa-đốc sanh A-hi-ma-ách; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e A-hi-ma-ách sanh A-xa-ria; A-xa-ria sanh Giô-ha-nan; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Giô-ha-nan sanh A-xa-ria, là kẻ làm chức tế lễ trong đền vua Sa-lô-môn đã xây ở thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e A-xa-ria sanh A-ma-ria; A-ma-ria sanh A-hi-túp; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e A-hi-túp sanh Xa-đốc sanh Sa-lum; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Sa-lum sanh Hinh-kia; Hinh-kia sanh A-xa-ria; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e A-xa-ria sanh Sê-ta-gia; Sê-ra-gia sanh Giê-hô-xa-đác; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Giê-hô-xa-đác bị bắt làm phu tù khi Đức Giê-hô-va dùng tay Nê-bu-cát-nết-sa mà bắt dẫn Giu-đa và Giê-ru-sa-lem đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Con trai của Lê-vi là Ghẹt-sôn, Kê-hát, và Mê-ra-ri.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 6:16-19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đây là những tên của các con trai Ghẹt-sôn: Líp-ni và Si-mê-i. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Con trai của Kê-hát là Am-ram, Dít-sê-ha, Hếp-rôn, và U-xi-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Con trai của Mê-ra-ri là Mách-li và Mu-si. Ấy là các họ hàng người Lê-vi theo tông tộc mình. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Con trai của Ghẹt-sôn là Líp-ni; con trai của Líp-ni là Gia-hát; con trai của Gia-hát là Xim-ma; con trai Xim-ma là Giô-a; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e con trai Giô-a là Y-đô; con trai Y-đô là Xê-ra; con trai Xê-ra là Giê-a-trai. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Con trai của Kê-hát là A-mi-na-đáp; con trai của A-mi-na-đáp là Cô-rê; con trai của Cô-rê là Át-si; con trai của Át-si là Ên-ca-na; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_23\"\u003e\u003csup\u003e23\u003c/sup\u003e con trai của Ên-ca-na là Ê-bi-a-sáp; con trai của Ê-bi-a-sáp là Át-si; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_24\"\u003e\u003csup\u003e24\u003c/sup\u003e con trai của Át-si là Ta-hát; con trai của Ta-hát là U-ri-ên; con trai của U-ri-ên là U-xi-gia; con trai của U-xi-gia là Sau-lơ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Con trai của Ên-ca-na là A-ma-sai và A-hi-mốt. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Con trai của Ên-ca-na là Xô-phai; con trai của Xô-phai là Na-hát; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_27\"\u003e\u003csup\u003e27\u003c/sup\u003e con trai của Na-hát là Ê-li-áp; con trai của Ê-li-áp là Giê-rô-ham; con trai của Giê-rô-ham là Ên-ca-na. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Các con trai của Sa-mu-ên là: Con trưởng nam là Va-sê-ni, con thứ hai A-bi-gia. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Con trai của Mê-ra-ri là Mách-li; con trai của Mách-li là Líp-ni; con trai của Líp-ni là Si-mê-i; con trai của Si-mê-i là U-xa; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_30\"\u003e\u003csup\u003e30\u003c/sup\u003e con trai của U-xa là Si-mê-a; con trai của Si-mê-a là Ha-ghi-gia; con trai của Ha-ghi-gia là A-sai-gia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Sau khi hòm giao ước đã để yên rồi vua Đa-vít có đặt những kẻ để coi sóc việc hát xướng trong đền Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Chúng hầu việc trước đền tạm về việc hát xướng cho đến khi vua Sa-lô-môn xây xong đền thờ của Đức Giê-hô-va tại Giê-ru-sa-lem: ai nấy đều theo ban thứ mình mà làm việc. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Đây là những kẻ chầu chực với con trai mình. Trong con cháu Kê-hát có Hê-man là kẻ nhã nhạc, con trai của Giô-ên, Giô-ên con trai của Sa-mu-ên, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Sa-mu-ên con trai của Ên-ca-na, Ên-ca-na con trai của Giê-rô-ham, Giê-rô-ham con trai của Ê-li-ên, Ê-li-ên con trai của Thô-a, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Thô-a con trai của Xu-phơ, Xu-phơ con trai của Ên-ca-na, Ên-ca-na con trai của Ma-hát, Ma-hát con trai của A-ma-sai, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_36\"\u003e\u003csup\u003e36\u003c/sup\u003e A-ma-sai con trai của Ên-ca-na, Ên-ca-na con trai của Giô-ên, Giô-ên con trai của A-xa-ria, A-xa-ria con trai của Sô-phô-ni, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Sô-phô-ni con trai của Ta-hát, Ta-hát con trai của Át-si, Át-si con trai của Ê-bi-a-sáp, Ê-bi-a-sáp con trai của Cô-rê, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Cô-rê con trai của Dít-sê-ha, Dít-sê-ha con trai của Kê-hát, Kê-hát con trai của Lê-vi, Lê-vi con trai của Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_39\"\u003e \u003csup\u003e39\u003c/sup\u003e A-sáp, anh em của Hê-man, chầu chực bên hữu người. A-sáp là con trai của Bê-rê-kia, Bê-rê-kia con trai của Si-mê-a, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Si-mê-a con trai của Mi-ca-ên, Mi-ca-ên con trai của Ba-sê-gia, Ba-sê-gia con trai của Manh-ki-gia, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Manh-ki-gia con trai của Ét-ni, Ét-ni con trai của Xê-ra, Xê-ra con trai của A-đa-gia, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_42\"\u003e\u003csup\u003e42\u003c/sup\u003e A-đa-gia con trai của Ê-than, Ê-than con trai của Xim-ma, Xim-ma con trai của Si-mê-i, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Si-mê-i con trai của Gia-hát, Gia-hát con trai của Ghẹt-sôn, Ghẹt-sôn con trai của Lê-vi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Các con cháu của Mê-ra-ri, anh em của chúng, đều chầu chực bên tả, là Ê-than con trai của Ki-si, Ki-si con trai của Áp-đi, Áp-đi con trai của Ma-lúc, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Ma-lúc con trai của Ha-sa-bia, Ha-sa-bia con trai của A-ma-xia, A-ma-xia con trai của Hinh-kia, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Hinh-kia con trai của Am-si, Am-si con trai của Ba-ni, Ba-ni con trai của Sê-me, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Sê-me con trai của Mách-li, Mách-li con trai của Mu-si, Mu-si con trai của Mê-ra-ri, Mê-ra-ri con trai của Lê-vi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_48\"\u003e \u003csup\u003e48\u003c/sup\u003e Các anh em chúng, là những người Lê-vi khác, đều được cắt làm mọi việc trong đền tạm của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_49\"\u003e\u003csup\u003e49\u003c/sup\u003e A-rôn và các con trai người đều dâng của lễ hoặc trên bàn thờ về của lễ thiêu hay là trên bàn thờ xông hương, làm mọi việc ở nơi chí thánh, và làm lễ chuộc tội cho Y-sơ-ra-ên, theo như mọi sự Môi-se, đầy tớ Đức Chúa Trời, đã truyền dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDòng dõi A-rôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_6_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Đây là dòng dõi của A-rôn: Ê-lê-a-sa con trai của A-rôn, Phi-nê-a con trai của Ê-lê-a-sa, A-bi-sua con trai của Phi-nê-a, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Bu-ki con trai của A-bi-sua, U-xi con trai của Bu-ki, Xê-ra-hi-gia con trai của U-xi, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Mê-ra-giốt con trai của Xê-ra-hi-gia, A-ma-ria con trai của Mê-ra-giốt, A-hi-túp con trai của A-ma-ria, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Xa-đốc con trai của A-hi-túp, A-hi-ma-ách con trai của Xa-đốc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_54\"\u003e \u003csup\u003e54\u003c/sup\u003e Nầy là nơi ở của con cháu A-rôn, tùy theo nơi đóng trại mình trong địa phận chúng. Họ hàng Kê-hát bắt thăm trước hết. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Họ phân cấp cho chúng thành Hếp-rôn tại xứ Giu-đa và các cõi bốn phía. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Song đất ruộng và hương thôn của thành đều ban cho Ca-lép, con trai Giê-phu-nê. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Lại con cháu A-rôn được những thành ẩn náu, là Hếp-rôn, Líp-na, và địa hạt nó; Gia-tia, Ếch-tê-mô-a, và địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_58\"\u003e\u003csup\u003e58\u003c/sup\u003e Hi-lên, và địa hạt nó; Đê-bia, và địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_59\"\u003e\u003csup\u003e59\u003c/sup\u003e A-san, và địa hạt nó; Bết-Sê-mết, và địa hạt nó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_60\"\u003e\u003csup\u003e60\u003c/sup\u003e Bởi từ chi phái Bên-gia-min họ được Ghê-ba, và địa hạt nó; A-lê-mết, và địa hạt nó; A-na-tốt, và địa hạt nó. Các thành của chúng cộng lại được mười ba cái, tùy theo gia tộc họ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_61\"\u003e\u003csup\u003e61\u003c/sup\u003e Con cháu Kê-hát còn lại bắt thăm mà được mười thành trong nửa chi phái Ma-na-se. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_62\"\u003e\u003csup\u003e62\u003c/sup\u003e Con cháu Ghẹt-sôn, tùy theo họ hàng, đều được mười ba thành bởi trong chi phái Y-sa-ca, chi phái A-se, chi phái Nép-ta-li, và chi phái Ma-na-se tại đất Ba-san. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_63\"\u003e\u003csup\u003e63\u003c/sup\u003e Con cháu Mê-ra-ri, tùy theo gia tộc họ, đều bắt thăm mà được mười hai thành, bởi trong chi phái Ru-bên, chi phái Gát và chi phái Sa-bu-lôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_64\"\u003e \u003csup\u003e64\u003c/sup\u003e Dân Y-sơ-ra-ên chia cấp cho người Lê-vi các thành ấy và địa hạt nó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_65\"\u003e\u003csup\u003e65\u003c/sup\u003e Họ bắt thăm mà cho bởi trong chi phái Giu-đa, chi phái Si-mê-ôn, và chi phái Bên-gia-min, những thành đã kể ở trên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_66\"\u003e\u003csup\u003e66\u003c/sup\u003e Trong người Kê-hát có mấy nhà đã được những thành bởi trong chi phái Ép-ra-im; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_67\"\u003e\u003csup\u003e67\u003c/sup\u003e chúng được những thành ẩn náu, là Si-chem với địa hạt nó, tại trên núi Ép-ra-im, Ghê-xe với địa hạt nó, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_68\"\u003e\u003csup\u003e68\u003c/sup\u003e Giốc-mê-am với địa hạt nó, Bết-hô-rôn với địa hạt nó, \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_69\"\u003e\u003csup\u003e69\u003c/sup\u003e A-gia-lôn với địa hạt nó, Gát-rim-môn với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_70\"\u003e\u003csup\u003e70\u003c/sup\u003e và bởi trong nửa chi phái Ma-na-se họ được A-ne với địa hạt nó, Bi-lê-am với địa hạt nó. Người ta chia cấp các thành ấy cho những người của dòng Kê-hát còn sót lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_71\"\u003e \u003csup\u003e71\u003c/sup\u003e Con cháu Ghẹt-sôn bởi họ hàng của nửa chi phái Ma-na-se, được Gô-lan ở đất Ba-san với địa hạt nó; Ách-ta-rốt với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_72\"\u003e\u003csup\u003e72\u003c/sup\u003e bởi chi phái Y-sa-ca, họ được Kê-đe với địa hạt nó; Đô-bê-rát với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_73\"\u003e\u003csup\u003e73\u003c/sup\u003e Ra-mốt với địa hạt nó; A-nem với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_74\"\u003e\u003csup\u003e74\u003c/sup\u003e bởi chi phái A-se, họ được Ma-sanh với địa hạt nó; Áp-đôn với địa hạt nó; Hu-cô với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_75\"\u003e\u003csup\u003e75\u003c/sup\u003e Rê-hốp với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_76\"\u003e\u003csup\u003e76\u003c/sup\u003e bởi chi phái Nép-ta-li, họ được Kê-đe trong Ga-li-lê, với địa hạt nó; Ham-môn với địa hạt nó; Ki-ri-a-ta-im với địa hạt nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_6_77\"\u003e \u003csup\u003e77\u003c/sup\u003e Con cháu Mê-ra-ri còn sót lại bởi chi phái Sa-bu-lôn được Ri-mô-nô với địa hạt nó; Tha-bô với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_78\"\u003e\u003csup\u003e78\u003c/sup\u003e còn bên kia sông Giô-đanh về phía đông, đối ngang Giê-ri-cô, bởi chi phái Ru-bên, họ được Bết-se trong rừng với địa hạt nó; Gia-xa với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_79\"\u003e\u003csup\u003e79\u003c/sup\u003e Kê-đê-mốt với địa hạt nó; Mê-phát với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_80\"\u003e\u003csup\u003e80\u003c/sup\u003e bởi chi phái Gát, họ được Ra-mốt ở đất Ga-la-át, với địa hạt nó; Ma-ha-na-im với địa hạt nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_6_81\"\u003e\u003csup\u003e81\u003c/sup\u003e Hết-bôn với địa hạt nó; Gia-ê-xe với địa hạt nó. \u003cbr/\u003e\u003c/span\u003e\n"
}