{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eDòng dõi Bên-gia-min\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bên-gia-min sanh Bê-la, con trưởng nam, thứ nhì là Ách-bên, thứ ba là Ạc-ra, \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thứ tư là Nô-ha, và thứ năm là Ra-pha. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Con trai của Bê-la là Át-đa, Ghê-ra, A-bi-hút, \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e A-bi-sua, Na-a-man, A-hoa, \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ghê-ra, Sê-phu-phan, và Hu-ram. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đây là các con trai của Ê-hút; những người ấy đều làm trưởng tộc của dân Ghê-ba; dân ấy bị bắt làm phu tù dẫn đến đất Ma-na-hát; \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Na-a-man, A-hi-gia, và Ghê-ra, đều bị bắt làm phu tù, và người sanh ra U-xa và A-hi-hút. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_8_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Sa-ha-ra-im sanh con ở trong xứ Mô-áp, sau khi để Hu-sim và Ba-ra, hai vợ người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bởi Hô-đe, vợ người, thì sanh được Giô-báp, Xi-bia, Mê-sa, Manh-cam, \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Giê-út, Sô-kia, và Mịt-ma. Những người nầy là con trai của người và đều làm trưởng tộc. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bởi bà Hu-sim, người sanh A-bi-túp và Ên-ba-anh. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Con trai của Ên-ba-anh là Ê-be, Mi-sê-am, và Sê-mết; người ấy xây thành Ô-nô, và Lót với các hương thôn nó; \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e lại sanh Bê-ri-a và Sê-ma; hai người làm trưởng tộc của dân cư A-gia-lôn, và đã đuổi dân thành Gát. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse 1su_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Con trai của Bê-ria là A-hi-ô, Sa-sác, Giê-rê-mốt, Xê-ba-đia, A-rát, Ê-đe, Mi-ca-ên, Dít-pha, và Giô-ha. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse 1su_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Con trai của Ên-ba-anh là Xê-ba-đia, Mê-su-lam, Hi-ki, Hê-be, Gít-mê-rai, Gít-lia, và Giô-báp. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse 1su_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Con trai của Si-mê-i là Gia-kim, Xiếc-ri, Xáp-đi, Ê-li-ê-nai, Xi-lê-tai, Ê-li-ên, A-đa-gia, Bê-ra-gia, và Sim-rát. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse 1su_8_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Con trai của Sa-sác là Gít-ban, Ê-be, Ê-li-ên, Áp-đôn, Xiếc-ri, Ha-nan, Ha-na-nia, Ê-lam, An-tô-ti-gia, Gíp-đê-gia, và Phê-nu-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_26\"\u003e\u003csup\u003e26\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse 1su_8_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Con trai của Giê-rô-ham là Sam-sê-rai, Sê-ha-ria, A-ta-lia, Gia-rê-sia, Ê-li-gia, và Xiếc-ri. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Những kẻ ấy làm trưởng tộc, đứng đầu trong dòng dõi của họ, và ở tại thành Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_8_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Tổ phụ của Ga-ba-ôn ở tại Ga-ba-ôn; tên vợ người là Ma-a-ca. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Con trưởng nam người là Áp-đôn; lại có sanh Xu-rơ, Kích, Ba-anh, Na-đáp, \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ghê-đô, A-hi-ô, và Xê-ke. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Mích-lô sanh Si-mê-a; chúng cũng đồng ở cùng anh em mình tại Giê-ru-sa-lem đối mặt nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nê-rơ sanh Kích; Kích sanh Sau-lơ; Sau-lơ sanh Giô-na-than, Manh-ki-sua, A-bi-na-đáp, và Ếch-ba-anh. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Con trai của Giô-na-than là Mê-ri-Ba-anh; Mê-ri-Ba-anh sanh Mi-ca. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Con trai của Mi-ca là Phi-thôn, Mê-léc, Ta-rê-a, và A-cha. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_36\"\u003e\u003csup\u003e36\u003c/sup\u003e A-cha sanh Giê-hô-a-đa; Giê-hô-a-đa sanh A-lê-mết, Át-ma-vết, và Xim-ri; Xim-ri sanh Một-sa; \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Một-sa sanh Bi-nê-a; con trai của Bi-nê-a là Ra-pha; Ra-pha sanh Ê-lê-a-sa, Ê-lê-a-sa sanh A-xên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_38\"\u003e\u003csup\u003e38\u003c/sup\u003e A-xên có sáu con trai, tên là A-ri-kham, Bốc-ru, Ích-ma-ên, Sê-a-ria, Ô-ba-đia, và Ha-nan. Hết thảy những người ấy đều là con trai của A-xên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Con trai Ê-sết, anh em của A-xên, là U-lam, con trưởng nam, Giê-úc thứ nhì, và thứ ba là Ê-li-phê-lết. \u003c/span\u003e\n\u003cspan class=\"verse 1su_8_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Con trai của U-lam đều là anh hùng, mạnh dạn, có tài bắn giỏi; chúng có con và cháu rất đông, số là một trăm năm mươi người. Hết thảy người nầy đều là con cháu của Bên-gia-min. \u003cbr/\u003e\u003c/span\u003e\n"
}