{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eDân thành Giê-ru-sa-lem đã bị làm phu tù lại được trở về\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ấy vậy, cả dân Y-sơ-ra-ên được biên vào sổ theo các gia phổ; kìa đã ghi chép vào sách ký lược của các vua Y-sơ-ra-ên. Dân Giu-đa, tại tội lỗi họ, bị bắt đem qua nước Ba-by-lôn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sau khi từ Ba-by-lôn trở về, các người ở đầu tiên trong địa nghiệp và trong các thành ấp của chúng, là người Y-sơ-ra-ên, thầy tế lễ, người Lê-vi, và người Nê-thi-nim.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exo 2:27; Ne 7:73\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_9_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ở tại thành Giê-ru-sa-lem, có người Giu-đa, người Bên-gia-min, người Ép-ra-im, và người Ma-na-se. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Về dòng Phê-rết, là con của Giu-đa, có U-thai, con trai của A-mi-hút, A-mi-hút con trai của Ôm-ri, Ôm-ri con trai của Im-ri, và Im-ri con trai của Ba-ni. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bởi người Si-lô-ni có A-sai-gia con trưởng nam, và các con trai của người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bởi con cháu Xê-rách, có Giê-u-ên và anh em người, là sáu trăm chín mươi người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_9_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Về dòng Bên-gia-min, có Sa-lu, con trai của Mê-su-lam; Mê-su-lam, con trai của Hô-đa-via; Hô-đa-via, con trai của A-sê-nu-a; \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e lại có Gíp-nê-gia, con trai của Giê-rô-ham, Ê-la con trai của U-xi; U-xi là con trai của Mi-cơ-ri và Mê-su-lam, con trai của Sê-pha-tia; Sê-pha-tia là con trai của Rê-u-ên; Rê-u-ên con trai của Gíp-nê-gia, \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e và anh em chúng kể theo thế hệ thì được chín trăm năm mươi sáu người. Những người ấy đều làm trưởng tộc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_9_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Trong những thầy tế lễ có Giê-đa-gia, Giê-hô-gia-ríp, Gia-kin, \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e và A-xa-ria, con trai của Hinh-kia; Hinh-kia con trai của Mê-su-lam; Mê-su-lam con trai của Xa-đốc; Xa-đốc con trai của Mê-ra-giốt; Mê-ra-giốt, con trai của A-hi-túp, là kẻ cai quản đền của Đức Chúa Trời; \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e lại có A-đa-gia, con trai của Giê-rô-ham; Giê-rô-ham, con trai của Pha-sua; Pha-sua, con trai của Manh-ki-gia; Manh-ki-gia, con trai của Ma-ê-sai; Ma-ê-sai, con trai của A-đi-ên; A-đi-ên, con trai của Gia-xê-ra; Gia-xê-ra, con trai của Mê-su-lam; Mê-su-lam, con trai của Mê-si-lê-mít; Mê-si-lê-mít, con trai của Y-mê; \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e và anh em của chúng, số là một ngàn bảy trăm sáu mươi người, đều làm trưởng tộc, có tài hầu việc trong đền của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_9_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Trong người Lê-vi có Sê-ma-gia, con trai của Ha-súp, cháu của A-ri-kham, chắt của Ha-sa-bia; thảy đều thuộc về dòng Mê-ra-ri; \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e lại có Bác-ba-cát, Hê-re, Ga-la, Ma-tha-nia, đều là con trai của Mi-ca, cháu của Xiếc-ri, chắt của A-sáp; \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ô-ba-đia, con trai của Sê-ma-gia, cháu của Ga-la, chắt của Giê-đu-thun; Bê-rê-kia, con trai của A-sa, cháu của Ên-ca-na, là người ở trong làng dân Nê-tô-pha-tít. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_9_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Những kẻ canh cửa, là Sa-lum, A-cúp, Tanh-môn, A-hi-man, và anh em của chúng; Sa-lum làm đầu. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Cho đến bây giờ họ canh cửa đông của vua; còn xưa tổ tiên họ đều giữ cửa trại người Lê-vi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Sa-lum con trai Cô-rê, cháu của Ê-bi-a-sáp, chắt của Cô-ra, và anh em tông tộc mình; ấy là dân Cô-rê lo coi sóc sự phục dịch, và canh giữ các cửa đền tạm; xưa tổ phụ chúng cai quản trại của Đức Giê-hô-va, và giữ cửa trại. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Xưa Phi-nê-a, con trai Ê-lê-a-sa, làm quan cai chúng, và Đức Giê-hô-va ở với người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Xa-cha-ri, con trai Mê-sê-lê-mia, là kẻ giữ cửa hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Những kẻ nầy đã được lựa chọn hầu canh giữ các cửa, số được hai trăm mười hai người. Người ta chép gia phổ họ theo các hương họ; vua Đa-vít và Sa-mu-ên, là đấng tiên kiến, đã lập mấy người ấy trong chức của họ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ấy vậy, chúng và con cháu của chúng, đều theo ban thứ, mà coi giữ các cửa đền của Đức Giê-hô-va, tức là đền tạm. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các kẻ giữ cửa đặt ở bốn phía đền về đông, tây, nam, và bắc. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Các anh em chúng ở trong các làng mình phải đến từng tuần, theo phiên thứ, mà giúp đỡ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Còn bốn người Lê-vi làm trưởng những người canh cửa, hằng giữ chức mình, và coi sóc các phòng và kho tàng trong đền của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ban đêm chúng ở xung quanh đền của Đức Chúa Trời canh giữ nó; đến mỗi buổi sáng sớm chúng lại lo mở cửa ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_9_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Trong bọn chúng cũng có mấy người được chức giữ đồ khí dụng, vì các đồ ấy đem ra đem vô y theo số. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Lại có kẻ khác được cắt coi sóc đồ đạc và các khí dụng tại nơi thánh, cùng lo giữ bột miến, rượu, dầu, nhũ hương, và các thuốc thơm. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Có mấy kẻ trong bọn con trai những thầy tế lễ chế các thứ hương hoa. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Còn Ma-ti-thia, người Lê-vi, con trưởng nam, của Sa-lum, thuộc về dòng Cô-rê, coi sóc việc làm bánh rán trong chảo. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Mấy kẻ trong vòng anh em chúng về dòng Kê-hát, được chức coi về việc làm bánh trần thiết, hễ đến ngày Sa-bát thì phải sắm cho sẵn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_9_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Đây là những người có chức hát xướng, đều làm trưởng tộc trong người Lê-vi, vẫn ở trong các phòng của đền, và vì phục sự ngày và đêm, nên được miễn các công việc khác. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Những người ấy đều làm trưởng tộc của người Lê-vi, theo dòng dõi họ, và ở tại thành Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDòng dõi của Sau-lơ và Giô-na-than\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_9_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Giê-i-ên, tổ phụ của Ga-ba-ôn, ở tại thành Ga-ba-ôn; tên vợ người là Ma-a-ca. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Con trưởng nam của người là Áp-đôn; lại sanh Xu-rơ, Kích, Ba-anh, Nê-rơ, Na-đáp, \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ghê-đô, A-hi-ô, Xa-cha-ri, và Mích-lô. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Mích-lô sanh Si-mê-am. Chúng cũng đồng ở cùng anh em mình trong thành Giê-ru-sa-lem đối mặt nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Nê-rơ sanh Kích; Kích sanh Sau-lơ; Sau-lơ sanh Giô-na-than, Manh-ki-sua, A-bi-na-đáp, và Ếch-ba-anh. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Con trai Giô-na-than là Mê-ri-Ba-anh; Mê-ri-Ba-anh sanh Mi-ca. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Con trai của Mi-ca là Phi-thôn, Mê-léc, Ta-rê-a, và A-cha. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_42\"\u003e\u003csup\u003e42\u003c/sup\u003e A-cha sanh Gia-ê-ra; Gia-ê-ra sanh A-lê-mết, Ách-ma-vết và Xim-ri; Xim-ri sanh Một-sa; \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Một-sa sanh Bi-nê-a, con trai Bi-nê-a là Rê-pha-gia; Rê-pha-gia sanh Ê-lê-a-sa, và Ê-lê-a-sa sanh A-xên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_9_44\"\u003e\u003csup\u003e44\u003c/sup\u003e A-xên có sáu người con trai, tên là A-ri-kham, Bốc-ru, Ích-ma-ên, Sê-a-ria, Ô-ba-đia, và Ha-nan; ấy đều là con trai của A-xên. \u003cbr/\u003e\u003c/span\u003e\n"
}