{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch2\u003eLịch sử của Đa-vít\u003c/h2\u003e\u003cp\u003e(Từ đoạn 10 đến 29)\u003c/p\u003e\u003ch3\u003eDân Y-sơ-ra-ên bị dân Phi-li-tin đánh bại. – Sau-lơ và con trai người qua đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, dân Phi-li-tin tranh chiến với Y-sơ-ra-ên. Dân Y-sơ-ra-ên chạy trốn khỏi trước mặt dân Phi-li-tin, có nhiều người bị thương chết trên núi Ghinh-bô-a. \u003c/span\u003e\n\u003cspan class=\"verse 1su_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dân Phi-li-tin đuổi theo kịp Sau-lơ và các con trai người, đánh giết các con trai ấy, là Giô-na-than, A-bi-na-đáp, và Manh-ki-sua. \u003c/span\u003e\n\u003cspan class=\"verse 1su_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Cơn giặc rất kịch liệt, làm cho Sau-lơ thiệt cực khổ; khi lính cầm cung kịp đến người bèn bắn người bị thương. \u003c/span\u003e\n\u003cspan class=\"verse 1su_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Sau-lơ biểu kẻ vác binh khí hầu mình rằng: Ngươi hãy tuốt gươm của ngươi và đâm giết ta, kẻo kẻ chẳng chịu cắt bì kia đến sỉ nhục ta. Song kẻ vác binh khí người không khứng vâng mạng, vì lấy làm sợ hãi. Sau-lơ bèn cầm lấy gươm mình cúi thúc vào ngực. \u003c/span\u003e\n\u003cspan class=\"verse 1su_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Khi kẻ vác binh khí thấy Sau-lơ chết rồi, thì cũng lấy gươm cúi thúc vào ngực mình luôn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_10_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, Sau-lơ, ba con trai người, và cả nhà người đều đồng nhau chết. \u003c/span\u003e\n\u003cspan class=\"verse 1su_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Khi dân Y-sơ-ra-ên ở trong đồng bằng thấy đạo binh chạy trốn, Sau-lơ cùng các con trai người đã chết rồi, thì bỏ thành mình mà trốn đi; dân Phi-li-tin đến ở trong các thành ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_10_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ngày hôm sau, dân Phi-li-tin đến bóc lột những kẻ tử trận, thấy Sau-lơ và các con trai người ngã chết trên núi Ghinh-bô-a. \u003c/span\u003e\n\u003cspan class=\"verse 1su_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chúng bóc lột thây Sau-lơ, chém đầu người, cất lấy binh khí người, rồi sai kẻ đi khắp xứ Phi-li-tin, để báo tin cho các thần tượng và dân sự. \u003c/span\u003e\n\u003cspan class=\"verse 1su_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúng để binh khí của người tại trong miếu các thần của chúng nó, còn đầu người thì đóng đinh treo trong chùa Đa-gôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_10_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Khi dân cư Gia-be ở Ga-la-át nghe những điều dân Phi-li-tin đã làm cho Sau-lơ, \u003c/span\u003e\n\u003cspan class=\"verse 1su_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e thì những người mạnh dạn đều chỗi dậy đi lên cướp lấy xác vua Sau-lơ và xác các con trai người, đem về Gia-be, chôn hài cốt của họ dưới cây thông tại Gia-be, đoạn kiêng ăn bảy ngày. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_10_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ấy vậy, vua Sau-lơ chết, vì tội lỗi mình đã phạm cùng Đức Giê-hô-va, và vì chẳng có vâng theo mạng lịnh của Ngài; lại vì đã cầu hỏi bà bóng,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:31; 20:6; 1Sa 13:8-14; 15:1-24; 28:7-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e chẳng có cầu hỏi Đức Giê-hô-va; vậy, vì cớ ấy Ngài giết người, dời nước người cho về Đa-vít, con trai Y-sai. \u003cbr/\u003e\u003c/span\u003e\n"
}