{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eĐa-vít đương trị vì tại Hếp-rôn chiếm lấy thành Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lúc ấy, cả Y-sơ-ra-ên đều nhóm đến cùng Đa-vít tại Hếp-rôn, mà nói rằng: Kìa, chúng tôi vốn là xương thịt của ông. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi trước dầu Sau-lơ còn cai trị chúng tôi, thì ông đã dẫn Y-sơ-ra-ên vào ra; và Giê-hô-va Đức Chúa Trời của ông có phán cùng ông rằng: Ngươi sẽ chăn nuôi dân ta là Y-sơ-ra-ên, làm quan tướng chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ấy vậy, các trưởng lão Y-sơ-ra-ên đến cùng vua ở Hếp-rôn; Đa-vít bèn lập giao ước với chúng tại Hếp-rôn trước mặt Đức Giê-hô-va; đoạn, chúng xức dầu cho Đa-vít làm vua trên Y-sơ-ra-ên, y như lời của Đức Giê-hô-va đã cậy Sa-mu-ên phán ra vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_11_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đa-vít và cả dân Y-sơ-ra-ên đi lên thành Giê-ru-sa-lem, ấy là Giê-bu; ở đó có người Giê-bu-sít, là dân của xứ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 15:63; Cac 1:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Dân cư Giê-bu nói cùng Đa-vít rằng: Ngươi sẽ chẳng hề vào đây. Dầu vậy, Đa-vít chiếm lấy đồn lũy Si-ôn, ấy là thành Đa-vít. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_11_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đa-vít nói rằng: Hễ ai hãm đánh dân Giê-bu-sít trước hết, ắt sẽ được làm trưởng và làm tướng. Vậy, Giô-áp, con trai Xê-ru-gia, đi lên đánh trước hết, nên được làm quan trưởng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đa-vít ở trong đồn; vậy nên gọi là thành Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người xây tường thành bốn phía, từ Mi-lô cho đến khắp chung quanh; còn phần thành dư lại thì Giô-áp sửa sang. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đa-vít càng ngày càng cường thạnh; vì Đức Giê-hô-va vạn quân ở cùng người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_11_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đây là những kẻ làm tướng các lính mạnh dạn của Đa-vít, và đã phò giúp người được ngôi nước, cùng với cả Y-sơ-ra-ên, lập người lên làm vua, y như lời Đức Giê-hô-va đã phán về Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nầy là số các lính mạnh dạn của Đa-vít: Gia-sô-bê-am, con trai của Hác-mô-ni, làm đầu các tướng; ấy là người dùng giáo mình mà giết ba trăm người trong một lượt. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Sau người có Ê-lê-a-sa, con trai của Đô-đô, ở A-hô-a, là một người trong ba người mạnh dạn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người nầy ở cùng Đa-vít nơi Pha-đa-mim, khi quân Phi-li-tin nhóm lại đặng giao chiến. Ở đó có một đám ruộng mạch nha, và dân sự đều chạy trốn khỏi mặt dân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Còn họ đều đứng trong ruộng binh vực nó, và đánh hơn dân Phi-li-tin, và Đức Giê-hô-va khiến cho họ đặng sự thắng trận rất lớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_11_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Trong bọn ba mươi người làm tướng, có ba người đi xuống hang đá A-đu-lam, đến cùng Đa-vít. Còn đạo quân Phi-li-tin đóng trại tại trong trũng Rê-pha-im. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Lúc ấy Đa-vít ở trong đồn, và có phòng binh của dân Phi-li-tin ở Bết-lê-hem. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đa-vít ước ao rằng: Than ôi! chớ gì ai ban cho ta nước uống của giếng bên cửa thành Bết-lê-hem! \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, ba người nầy xông ngang qua trại Phi-li-tin múc nước trong giếng bên cửa thành Bết-lê-hem, đem về cho Đa-vít uống; song người chẳng chịu uống, bèn rảy nước ấy ra trước mặt Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e mà nói rằng: Cầu Chúa giữ lấy tôi, đừng để tôi làm sự nầy; tôi hẳn không uống huyết của ba người nầy, đã liều thân mình đặng đem nước đến. Vì cớ ấy nên người không chịu uống. Ấy là công việc của ba người mạnh dạn đó đã làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_11_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Lại có A-bi-sai, em của Giô-áp, làm đầu trong ba người mạnh dạn; người dùng giáo mình mà giết ba trăm người, nên nổi danh tiếng trong ba người ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Trong ba người mạnh dạn ấy, người sang trọng hơn, được làm trưởng của họ, song chẳng bằng ba người trước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_11_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Lại có Bê-na-gia, con trai Giê-hô-gia-đa ở Cáp-xê-ên, là một người mạnh dạn đã làm nhiều công việc cả thể; người đã giết hai người Mô-áp mạnh bạo hơn hết; trong kỳ sa tuyết, người xuống một cái hố giết một con sư tử. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người cũng đánh giết một người Ê-díp-tô cao năm thước; người Ê-díp-tô cầm nơi tay cây giáo lớn bằng trục máy dệt, còn Bê-na-gia xuống đón người, cầm một cây gậy, rút lấy giáo khỏi tay người Ê-díp-tô, dùng giáo nó mà giết nó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ấy là công việc Bê-na-gia, con trai Giê-hô-gia-đa, đã làm, được nổi danh tiếng trong ba người mạnh dạn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Trong ba mươi người mạnh dạn, người được sang trọng hơn hết, song chẳng bằng ba người trước. Đa-vít nhận người vào bàn mật nghị mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_11_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Lại có các người mạnh dạn trong đạo binh, là: A-sa-ên, em của Giô-áp; Ên-ca-nan, con trai của Đô-đô ở Bết-lê-hem; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Sa-mốt, người Ha-rôn; Hê-lết, người Pha-lôn; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Y-ra, con trai của Y-kết ở Thê-kô-a; A-bi-ê-xe ở A-na-tốt; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Si-bê-cai ở Hu-sa; Y-lai ở A-hô-a; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ma-ha-rai ở Nê-tô-pha; Hê-lết, con trai của Ba-a-na ở Nê-tô-pha; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Y-tai, con trai Ri-bai ở Ghi-bê-a, thành của con cháu Bên-gia-min; Bê-na-gia ở Phi-ra-thôn; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Hu-rai ở Na-ha-lê-Ga-ách; A-bi-ên ở A-ra-ba; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Ách-ma-vết ở Ba-hu-rim; Ê-li-ác-ba ở Sa-anh-bôn; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Bê-ne-ha-sem ở Ghi-xôn; Giô-na-than, con trai Sa-ghê ở Ha-ra; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_35\"\u003e\u003csup\u003e35\u003c/sup\u003e A-hi-giam, con trai Sa-ca ở Ha-ra; Ê-li-pha, con trai U-rơ; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Hê-phe ở Mê-kê-ra; A-hi-gia ở Pha-lôn; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Hết-rô ở Cạt-mên; Na-a-rai, con trai E-bai; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Giô-ên em của Na-than; Mi-bê-ha, con trai của Ha-gơ-ri; Xê-léc là người Am-môn; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Na-ha-rai ở Bê-ê-rốt, là kẻ vác binh khí của Giô-áp, con trai của Xê-ru-gia; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Y-ra ở Giê-the; Ga-rép cũng ở Giê-the; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_41\"\u003e\u003csup\u003e41\u003c/sup\u003e U-ri người Hê-tít; Xa-bát, con trai Ạc-lai; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_42\"\u003e\u003csup\u003e42\u003c/sup\u003e A-đi-na, con trai của Si-xa, người Ru-bên, làm trưởng dòng Ru-bên, và có ba mươi binh chiến ở với người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Ha-nan, con trai của Ma-a-ca; Giô-sa-phát ở Mê-then; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_44\"\u003e\u003csup\u003e44\u003c/sup\u003e U-xia ở Ách-ta-rốt; Sa-ma và Giê-hi-ên, con trai của Hô-tam ở A-rô-e; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Giê-đi-a-ên, con trai của Sim-ri; Giô-ha, anh em người dân Thi-sít; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Ê-li-ên ở Ma-ha-vim; Giê-ri-bai và Giô-sa-via, con trai của Ên-na-am; Gít-ma là người Mô-áp; \u003c/span\u003e\n\u003cspan class=\"verse 1su_11_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Ê-li-ên, Ô-bết, và Gia-a-si-ên, là người Mết-sô-ba. \u003cbr/\u003e\u003c/span\u003e\n"
}