{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eTên những người theo Đa-vít trong khi vua Sau-lơ còn sống\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong khi Đa-vít tránh khỏi mặt Sau-lơ, con trai của Kích, thì có mấy người mạnh dạn đến cùng người, tại Xiếc-lác giúp đỡ người trong cơn giặc. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng đều có tài giương cung, giỏi dùng dây gióng liệng đá, cầm cung bắn tên, hoặc bằng tay hữu hay là bằng tay tả; cả đều thuộc về dòng Sau-lơ, về chi phái Bên-gia-min. Nầy là tên họ: \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e A-hi-ê-xe làm đầu, và Giô-ách, con trai của Sê-ma ở Ghi-bê-a, Giê-xi-ên và Phê-lết, con trai của Ách-ma-vết; Bê-ra-ca, Giê-hu ở A-na-tốt; \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Gít-mai-gia ở Ga-ba-ôn, là kẻ mạnh dạn trong ba mươi người kia, và làm đầu họ; lại có Giê-rê-mi; Gia-ha-xi-ên; Giô-ba-nan; Giô-xa-bát ở Ghê-đê-ra; \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ê-lu-xai; Giê-ri-mốt; Bê-a-lia; Sê-ma-ria; Sê-pha-tia ở Ha-rốp; \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ên-ca-na, Di-si-gia, A-xa-rên, Giô-ê-xe, và Gia-sô-bê-am, người Cô-rê; \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Giô-ê-la và Xê-ba-đia, con trai của Giê-rô-ham ở Ghê-đô. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Trong chi phái Gát, có những người tới cùng Đa-vít tại nơi đồn trong đồng vắng, vốn là kẻ mạnh mẽ, có tài chiến trận, cầm khiên, cầm giáo, diện mạo như sư tử, lanh lẹ như hoàng dương trên núi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ê-xe làm đầu; Ô-ba-đia thứ nhì, Ê-li-áp thứ ba, \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Mích-ma-na thứ tư, Giê-rê-mi thứ năm, \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ạt-tai thứ sáu, Ê-li-ên thứ bảy, \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Giô-ha-nan thứ tám, Ên-xa-bát thứ chín, \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Giê-rê-mi thứ mười, Mác-ba-nai thứ mười một, \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e chúng đều là con cháu của Gát, và làm quan cai cơ binh; kẻ nhỏ cai một trăm người, kẻ lớn cai một ngàn người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ấy là những kẻ đi qua sông Giô-đanh trong tháng giêng, lúc nước ngập hai bên bờ, đuổi các dân sự ở tại trũng hoặc về phía đông hay về phía tây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Lại có người thuộc về Bên-gia-min và Giu-đa cũng đi tới cùng Đa-vít trong đồn người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đa-vít ra đón rước chúng, mà nói rằng: Nếu các ngươi đến cùng ta cách hòa bình để vùa giúp ta, thì lòng ta sẽ hiệp cùng các ngươi; ví bằng các ngươi thầm mưu lừa ta cho kẻ thù nghịch, nguyện Đức Chúa Trời của tổ phụ ta xem xét và đoán phạt; vì tay ta không có phạm điều lỗi nào. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Khi ấy có A-ma-sai làm đầu trong ba mươi người ấy, được Thánh Linh cảm động, mà nói rằng: Hỡi Đa-vít, chúng tôi đều về ông! Hỡi con trai Y-sai, chúng tôi binh vị ông! Nguyện ông được bình an, bình an; nguyện kẻ giúp đỡ ông cũng được bình an; bởi vì Đức Chúa Trời ông phò trợ ông! Đa-vít bèn nhận tiếp các người ấy, đặt làm tướng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Cũng có mấy người thuộc về Ma-na-se đến theo Đa-vít khi người cùng quân Phi-li-tin đi giao chiến cùng Sau-lơ; song họ chẳng giúp đỡ quân Phi-li-tin, vì các quan trưởng Phi-li-tin bàn luận nhau rằng: Sợ e nó trở về cùng Sau-lơ, chủ nó, làm nguy cho đầu chúng ta chăng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Khi người trở về Xiếc-lác, có mấy người bởi Ma-na-se đến theo người, là Át-na, Giô-xa-bát, Giê-đi-a-ên, Mi-ca-ên, Giô-xa-bát, Ê-li-hu, và Xi-lê-thai, đều làm quan cai ngàn quân trong chi phái Ma-na-se. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Những kẻ nầy phò giúp Đa-vít đối địch với quân giặc cướp, bởi vì chúng đều là người mạnh dạn, và làm quân tướng đạo binh. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Hằng ngày có người đến cùng Đa-vít đặng giúp đỡ người, cho đến khi thành đạo quân lớn, như đạo quân của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đây là số các quân lính đến cùng Đa-vít tại Hếp-rôn, đặng làm cho nước Sau-lơ thuộc về người, theo như lời của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Trong con cháu Giu-đa có sáu ngàn tám trăm người đều cầm khiên, cầm giáo, sắm sửa tranh chiến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Bởi con cháu Si-mê-ôn, có bảy ngàn một trăm người mạnh dạn đều ra trận được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Bởi con cháu Lê-vi, có bốn ngàn sáu trăm. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Giê-hô-gia-đa cai quản nhà A-rôn, và với người có ba ngàn bảy trăm người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Lại có Xa-đốc, là kẻ trai trẻ mạnh dạn, và với người có hai mươi hai trưởng của nhà cha người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Về con cháu Bên-gia-min, anh em của Sau-lơ, được ba ngàn người; vì đến bấy giờ, phần lớn hơn chúng nó còn đương theo nhà Sau-lơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Về con cháu Ép-ra-im, có được hai vạn tám trăm người, đều là người mạnh dạn, có danh tiếng trong nhà cha mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Về nửa chi phái Ma-na-se, có một vạn tám ngàn người, ai nấy đều kể từng tên, đến đặng lập Đa-vít làm vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Về con cháu Y-sa-ca, có những kẻ hiểu biết thì giờ, và việc dân Y-sơ-ra-ên nên làm; chúng có hai trăm trưởng tộc; còn những người anh em chúng cũng vâng lịnh chúng bàn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Về Sa-bu-lôn, có năm vạn người hay bày trận, cầm các thứ binh khí dự bị đặng giao chiến, hàng ngũ chỉnh tề, có một lòng một dạ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Về Nép-ta-li, có một ngàn quan cai, với ba vạn bảy ngàn người cầm khiên cầm giáo theo mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Về Đan, có hai vạn tám ngàn sáu trăm người có tài dàn trận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Về A-se, có bốn vạn người hay kéo ra chinh chiến, và có tài dàn trận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Còn về Ru-bên, Gát, và về nửa chi phái Ma-na-se ở bên kia sông Giô-đanh, có mười hai vạn người cầm các thứ binh khí sẵn ra trận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_12_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Những người nầy là lính chiến có tài bày trận, đều lấy lòng thành mà kéo đến Hếp-rôn đặng lập Đa-vít làm vua trên cả Y-sơ-ra-ên; còn những người khác trong Y-sơ-ra-ên cũng đều một lòng một dạ muốn tôn Đa-vít làm vua. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Chúng ở lại với vua Đa-vít ba ngày và ăn uống; vì anh em của chúng đã sắm sẵn cho. \u003c/span\u003e\n\u003cspan class=\"verse 1su_12_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Còn những người ở miền lân cận hơn cho đến đất Y-sa-ca, Sa-bu-lôn, và Nép-ta-li đều đem chở bằng lừa, lạc đà, con la, và con bò, nào bánh mì, bột miến, trái vả, nho khô, rượu, dầu, cùng dẫn bò và chiên đến rất nhiều, bởi vì có sự vui vẻ nơi Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n"
}