{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eĐa-vít thỉnh hòm giao ước từ Ki-ri-át-Giê-a-rim về\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít hội nghị với quan tướng ngàn quân, quan tướng trăm quân, cùng các quan trưởng của dân. \u003c/span\u003e\n\u003cspan class=\"verse 1su_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít nói với cả hội chúng Y-sơ-ra-ên rằng: \u003cbr/\u003e Nếu các ngươi lấy điều nầy làm tốt lành, và nếu sự nầy do nơi Giê-hô-va Đức Chúa Trời chúng ta mà đến, thì ta hãy sai người đi khắp mọi nơi, đến cùng anh em chúng ta còn lại ở khắp xứ Y-sơ-ra-ên, và đến cùng những thầy tế lễ và người Lê-vi ở trong các thành địa hạt chúng, để nhóm chúng lại cùng ta; \u003c/span\u003e\n\u003cspan class=\"verse 1su_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e rồi chúng ta phải thỉnh hòm của Đức Chúa Trời về cùng chúng ta; vì trong đời Sau-lơ, chúng ta không có đến trước hòm giao ước mà cầu vấn Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cả hội chúng đều nói rằng nên làm như vậy; vì cả dân sự lấy lời ấy làm tốt lành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_13_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đa-vít bèn nhóm cả Y-sơ-ra-ên lại, từ Si-ho, khe Ê-díp-tô, cho đến nơi nào Ha-mát, để rước hòm của Đức Chúa Trời từ Ki-ri-át-Giê-a-rim về.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 7:1-2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_13_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đa-vít và cả Y-sơ-ra-ên đồng đi lên Ba-a-la, tại Ki-ri-át-Giê-a-rim, thuộc về Giu-đa, đặng rước hòm của Đức Chúa Trời lên, tức là Đức Giê-hô-va ngự giữa Chê-ru-bin, là nơi cầu khẩn danh của Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng rước hòm giao ước của Đức Chúa Trời từ nhà A-bi-na-đáp, để lên trên một cái cộ mới; còn U-xa và A-hi-ô thì dắt cộ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đa-vít và cả Y-sơ-ra-ên đều hết sức vui chơi trước mặt Đức Chúa Trời, xướng ca, dùng đàn cầm, đàn sắt, trống nhỏ, chập chỏa, và kèn mà vui mừng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eU-xa chết. – Hòm giao ước rước về nhà Ô-bết-Ê-đôm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_13_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khi chúng đến sân đạp lúa của Ki-đôn, U-xa bèn giơ tay ra nắm lấy hòm, bởi vì bò trợt bước. \u003c/span\u003e\n\u003cspan class=\"verse 1su_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Cơn thạnh nộ của Đức Giê-hô-va nổi lên cùng U-xa, và Ngài đánh người, bởi vì người có giơ tay ra trên hòm; người bèn chết tại đó trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đa-vít chẳng vừa ý, vì Đức Giê-hô-va đã hành hại U-xa; người gọi nơi ấy là Bê-rết-U-xa, hãy còn gọi vậy cho đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse 1su_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Trong ngày ấy, Đa-vít lấy làm sợ hãi Đức Chúa Trời, mà nói rằng: Ta rước hòm của Đức Chúa Trời vào nhà ta sao được? \u003c/span\u003e\n\u003cspan class=\"verse 1su_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vậy, Đa-vít không thỉnh hòm về nhà mình tại trong thành Đa-vít, nhưng biểu đem để vào nhà Ô-bết-Ê-đôm, là người Gát. \u003c/span\u003e\n\u003cspan class=\"verse 1su_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hòm của Đức Chúa Trời ở ba tháng trong nhà Ô-bết-Ê-đôm; Đức Giê-hô-va ban phước cho nhà Ô-bết-Ê-đôm và mọi vật thuộc về người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 26:4-5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}