{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eSự thạnh lợi của Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hi-ram, vua Ty-rơ, sai sứ giả đến Đa-vít, cùng gởi gỗ bá hương, thợ hồ, thợ mộc, đặng cất cho người một cái cung. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít nhìn biết rằng Đức Giê-hô-va đã vững lập mình làm vua trên Y-sơ-ra-ên; vì cớ dân Y-sơ-ra-ên của Ngài, nước người được hưng vượng thêm. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Tại Giê-ru-sa-lem, Đa-vít lại còn lấy vợ khác, và sanh những con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nầy là tên các con cái người sanh tại Giê-ru-sa-lem: Sa-mua, Sô-báp, Na-than, Sa-lô-môn, \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Gi-ba, Ê-li-sua, Ên-bê-lết, \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nô-ga, Nê-phết, Gia-phia, \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ê-li-sa-ma, Bê-ên-gia-đa, và Ê-li-phê-lết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít đánh hơn dân Phi-li-tin hai lần\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_14_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Khi dân Phi-li-tin hay rằng Đa-vít đã được xức dầu làm vua trên cả Y-sơ-ra-ên, thì hết thảy người Phi-li-tin đều đi lên đặng tìm người; Đa-vít hay điều đó, bèn đi ra đón chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vả dân Phi-li-tin đã loán đến, tràn ra trong trũng Rê-pha-im. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đa-vít cầu vấn Đức Chúa Trời rằng: Tôi phải đi lên đánh dân Phi-li-tin chăng? Chúa sẽ phó chúng nó vào tay tôi chăng? Đức Giê-hô-va đáp lời cùng người rằng: Hãy đi lên; ta sẽ phó chúng nó vào tay ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người Phi-li-tin kéo lên Ba-anh-Phê-rát-sim, rồi tại đó Đa-vít đánh chúng nó; đoạn, Đa-vít nói rằng: Đức Chúa Trời có dùng tay ta đã đánh phá các thù nghịch ta, như nước phá vỡ vậy; bởi cớ ấy người ta gọi chỗ đó là Ba-anh-Phê-rát-sim. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người Phi-li-tin bỏ các thần tượng mình tại đó; Đa-vít truyền thiêu nó trong lửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_14_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Người Phi-li-tin lại bủa khắp trong trũng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đa-vít cầu vấn Đức Chúa Trời nữa; Đức Chúa Trời đáp với người rằng: Ngươi chớ đi lên theo chúng nó; hãy đi vòng chúng nó, rồi đến hãm đánh chúng nó tại nơi đối ngang cây dâu. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vừa khi ngươi nghe tiếng bước đi trên ngọn cây dâu, bấy giờ ngươi sẽ kéo ra trận; vì Đức Chúa Trời ra trước ngươi đặng hãm đánh đạo quân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đa-vít làm y như lời Đức Chúa Trời đã phán dặn; họ đánh đuổi đạo quân Phi-li-tin từ Ga-ba-ôn cho đến Ghê-xe. \u003c/span\u003e\n\u003cspan class=\"verse 1su_14_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Danh của Đa-vít đồn ra trong khắp các nước; Đức Giê-hô-va khiến cho các dân tộc đều kính sợ Đa-vít. \u003cbr/\u003e\u003c/span\u003e\n"
}