{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eĐa-vít rước hòm giao ước về Giê-ru-sa-lem cách trọng thể\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít cất cho mình những cung đền tại thành Đa-vít, và sắm sửa một nơi cho hòm của Đức Chúa Trời, cùng dựng nhà trại cho hòm ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi ấy Đa-vít bèn nói rằng: Ngoại trừ người Lê-vi, chẳng ai xứng đáng khiêng hòm của Đức Chúa Trời; vì Đức Giê-hô-va đã chọn chúng đặng khiêng hòm của Đức Chúa Trời, và hầu việc Ngài luôn luôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 10:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đa-vít bèn nhóm cả Y-sơ-ra-ên tại Giê-ru-sa-lem, đặng thỉnh hòm của Đức Chúa Trời về nơi người đã sắm sửa cho hòm. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đa-vít cũng hội lại các con cháu A-rôn và người Lê-vi: \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e về dòng Kê-hát có U-ri-ên, là trưởng tộc, cùng các anh em người, được một trăm hai mươi người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e về dòng Mê-ra-ri có A-sa-gia, là trưởng tộc, cùng các anh em người, được hai trăm hai mươi người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_7\"\u003e\u003csup\u003e7\u003c/sup\u003e về dòng Ghẹt-sôn có Giô-ên, là trưởng tộc, cùng các anh em người, được một trăm ba mươi người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e về dòng Ê-li-sa-phan có Sê-ma-gia, là trưởng tộc, cùng các anh em người, được hai trăm người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e về dòng Hếp-rôn có Ê-li-ên, là trưởng tộc, cùng các anh em người, được tám mươi người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e về dòng U-xi-ên có A-mi-na-đáp, là trưởng tộc, cùng các anh em người, được một trăm mười hai người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_15_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đa-vít gọi thầy tế lễ Xa-đốc, A-bia-tha, và những người Lê-vi, tức U-ri-ên, A-sa-gia, Giô-ên, Sê-ma-gia, Ê-li-ên, và A-mi-na-đáp, mà bảo rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các ngươi là tộc trưởng của chi phái Lê-vi; vậy, hãy cùng anh em các ngươi dọn mình cho thánh sạch, rồi khiêng hòm của Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên đến nơi mà ta đã sắm sẵn cho hòm. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì tại lần trước các ngươi không có khiêng hòm, và chúng ta không theo lệ đã định mà cầu vấn Đức Giê-hô-va; nên Giê-hô-va Đức Chúa Trời chúng ta đã hành hại chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_15_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vậy, những thầy tế lễ và người Lê-vi dọn mình cho thánh sạch đặng thỉnh hòm của Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Các con cháu Lê-vi dùng đòn khiêng hòm của Đức Chúa Trời trên vai mình, y như Môi-se đã dạy biểu tùy lời của Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_15_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đa-vít truyền cho các trưởng tộc người Lê-vi; hãy cắt trong anh em họ những người hát xướng, cầm các thứ nhạc khí, ống quyển, đàn cầm, chập chỏa để cất tiếng vui mừng vang rền lên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người Lê-vi bèn cắt Hê-man, con trai của Giô-ên, và A-sáp, con trai của Bê-rê-kia thuộc trong dòng họ người; lại về dòng Mê-ra-ri, là anh em họ, thì đặt Ê-than, con trai của Cu-sa-gia; \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_18\"\u003e\u003csup\u003e18\u003c/sup\u003e chung với các người ấy lại lập những anh em dòng thứ, là Xa-cha-ri, Bên, Gia-xi-ên, Sê-mi-ra-mốt, Giê-hi-ên, U-ni, Ê-li-áp, Bê-na-gia, Ma-a-xê-gia, Ma-ti-thia, Ê-li-phê-lê, Mích-nê-gia, Ô-bết-Ê-đôm, và Giê-i-ên, là người giữ cửa. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Những người hát xướng, là Hê-man, A-sáp, và Ê-than, dùng những chập chỏa đồng, đặng vang dầy lên; \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Xa-cha-ri, A-xi-ên, Sê-mi-ra-mốt, Giê-hi-ên, U-ni, Ê-li-áp, Ma-a-xê-gia, và Bê-na-gia, dùng ống quyển thổi theo điệu A-la-mốt; \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_21\"\u003e\u003csup\u003e21\u003c/sup\u003e còn Ma-ti-thia, Ê-li-phê-lê, Mích-nê-gia. Ô-bết-Ê-đôm, Giê-i-ên, và A-xa-xia, đều dùng đàn cầm đánh theo giọng Sê-mi-nít, đặng dẫn tiếng hát. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Kê-na-nia, trưởng tộc người Lê-vi, cai việc ca xướng, và dạy hát, vì người giỏi về nghề ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Còn Bê-rê-kia và Ên-ca-na giữ cửa trước hòm giao ước. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Sê-ba-nia, Giô-sa-phát, Nê-tha-nê-ên, A-ma-xai, Xa-cha-ri, Bê-na-gia, và Ê-li-ê-se, tức là những thầy tế lễ, đều thổi kèn trước hòm của Đức Chúa Trời; Ô-bết-Ê-đôm và Giê-hi-gia giữ cửa trước hòm giao ước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_15_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vậy, Đa-vít, các trưởng lão của Y-sơ-ra-ên, và các quan tướng ngàn quân, đều đi thỉnh hòm giao ước của Đức Giê-hô-va lên từ nhà của Ô-bết-Ê-đôm cách vui mừng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Khi Đức Chúa Trời phù trợ người Lê-vi khiêng hòm giao ước của Đức Giê-hô-va, thì người ta tế lễ bảy con bò đực và bảy con chiên đực. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đa-vít và các người Lê-vi khiêng hòm, kẻ ca hát, và Kê-na-nia, làm đầu những kẻ hát, đều mặc áo vải gai mịn; Đa-vít cũng mặc trên mình một cái ê-phót bằng vải gai. \u003c/span\u003e\n\u003cspan class=\"verse 1su_15_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Như vậy cả Y-sơ-ra-ên đều thỉnh hòm giao ước của Đức Giê-hô-va lên, có tiếng vui mừng, tiếng còi, tiếng kèn, chập chỏa, và vang dậy giọng đàn cầm đàn sắt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_15_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Khi hòm giao ước của Đức Giê-hô-va đến tại thành Đa-vít, thì Mi-canh, con gái của Sau-lơ, ngó ngang qua cửa sổ, thấy vua Đa-vít nhảy nhót vui chơi, thì trong lòng khinh bỉ người. \u003cbr/\u003e\u003c/span\u003e\n"
}