{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eĐa-vít dâng của tế lễ và giữ lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Chúng thỉnh hòm của Đức Chúa Trời về, để trong trại của Đa-vít đã dựng lên cho nó; đoạn dâng những của lễ thiêu và của lễ bình an tại trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi Đa-vít đã dâng của lễ thiêu và của lễ bình an xong, bèn nhân danh Đức Giê-hô-va chúc phước cho dân sự; \u003c/span\u003e\n\u003cspan class=\"verse 1su_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e đoạn phân phát cho hết thảy người Y-sơ-ra-ên, cả nam và nữ, mỗi người một ổ bánh, một miếng thịt, và một cái bánh nho khô. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít cắt người Lê-vi phục sự trong đền tạm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_16_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Người lập mấy người Lê-vi hầu việc trước hòm của Đức Giê-hô-va, ngợi khen, cảm tạ, và ca tụng Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên: \u003c/span\u003e\n\u003cspan class=\"verse 1su_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e A-sáp làm chánh, Xa-cha-ri làm phó, rồi thì Giê-i-ên, Sê-mi-ra-mốt, Giê-hi-ên, Ma-ti-thia, Ê-li-áp, Bê-na-gia, Ô-bết-Ê-đôm, và Giê-i-ên, đều cầm nhạc khí, đàn cầm và đàn sắt; còn A-sáp nổi chập chỏa vang lên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bê-na-gia và thầy tế lễ Gia-ha-xi-ên đều hằng thổi kèn ở trước hòm giao ước của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Trong ngày đó, Đa-vít trao nơi tay A-sáp và anh em người bài hát nầy, đặng ngợi khen Đức Giê-hô-va: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đáng ngợi khen Đức Giê-hô-va, cầu khẩn danh Ngài, \u003cbr/\u003e Và đồn công việc Ngài ra giữa các dân tộc! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hãy ca hát cho Ngài, hãy ngợi khen Ngài! \u003cbr/\u003e Suy gẫm về các công việc mầu của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hãy lấy danh thánh Ngài làm vinh; \u003cbr/\u003e Phàm ai tìm cầu Đức Giê-hô-va, khá vui lòng! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Phải tìm cầu Đức Giê-hô-va và sức mạnh Ngài, \u003cbr/\u003e Phải tìm mặt Ngài luôn luôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_12\"\u003e \u003csup\u003e12\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi dòng dõi của Y-sơ-ra-ên, là đầy tớ Ngài, \u003cbr/\u003e Hỡi con cháu của Gia-cốp, là kẻ Ngài chọn, \u003cbr/\u003e Hãy nhớ lại công việc mầu của Ngài đã làm, \u003cbr/\u003e Những phép lạ Ngài, và lời xét đoán của miệng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ngài vốn là Giê-hô-va Đức Chúa Trời của chúng ta; \u003cbr/\u003e Sự xét đoán Ngài làm ra khắp thế gian. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khá nhớ đời đời sự giao ước Ngài, \u003cbr/\u003e Và mạng lịnh Ngài đã định cho ngàn đời, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Tức giao ước Ngài đã lập cùng Áp-ra-ham, \u003cbr/\u003e Và lời thề Ngài đã thề cùng Y-sác;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:7; 26:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Lại quyết định cho Gia-cốp làm điều lệ, \u003cbr/\u003e Cho Y-sơ-ra-ên làm giao ước đời đời,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 28:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Rằng: “Ta sẽ ban cho ngươi xứ Ca-na-an, \u003cbr/\u003e Là phần cơ nghiệp ngươi.” \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Khi ấy các ngươi chỉ một số ít người, \u003cbr/\u003e Hèn mọn, và làm khách trong xứ; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Trẩy từ dân nầy qua dân kia, \u003cbr/\u003e Từ nước nầy đến nước khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ngài không cho ai hà hiếp chúng, \u003cbr/\u003e Ngài trách phạt các vua vì cớ họ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 20:3-7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Mà rằng: “Chớ đụng đến những kẻ chịu xức dầu ta, \u003cbr/\u003e Đừng làm hại cho các tiên tri ta.” \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Hỡi người khắp thế gian, khá hát ngợi khen Đức Giê-hô-va; \u003cbr/\u003e Ngày ngày hãy tỏ ra sự chửng cứu của Ngài! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Trong các nước hãy thuật sự vinh hiển của Ngài; \u003cbr/\u003e Tại muôn dân khá kể những công việc mầu của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vì Đức Giê-hô-va là lớn, rất đáng ngợi khen, \u003cbr/\u003e Đáng kính sợ hơn các thần. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Vì các thần của những dân tộc vốn là hình tượng; \u003cbr/\u003e Còn Đức Giê-hô-va dựng nên các từng trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Ở trước mặt Ngài có sự vinh hiển, oai nghi; \u003cbr/\u003e Tại nơi Ngài ngự có quyền năng và sự vui vẻ, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Hỡi các dòng của muôn dân, \u003cbr/\u003e Khá tôn Đức Giê-hô-va vinh hiển và quyền năng; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Khá tôn Đức Giê-hô-va vinh hiển xứng đáng danh Ngài, \u003cbr/\u003e Đem lễ vật đến trước mặt Ngài; hãy mặc lấy trang sức thánh khiết mà thờ lạy Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Hỡi khắp thiên hạ, khá run sợ trước mặt Ngài. \u003cbr/\u003e Thế giới cũng được vững bền, không sao lay động. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Các từng trời hãy vui mừng, trái đất khá hỉ lạc; \u003cbr/\u003e Còn trong các nước người ta đáng nói: Đức Giê-hô-va quản trị! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Biển và mọi vật ở trong phải dội tiếng lớn; \u003cbr/\u003e Đồng nội và vạn vật trong nó đều khá vui vẻ! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Bấy giờ các cây cối trong rừng sẽ hát mừng rỡ trước mặt Đức Giê-hô-va; \u003cbr/\u003e Vì Ngài đến đặng xét đoán thế gian. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Hãy cảm tạ Đức Giê-hô-va, vì Ngài là nhân từ; \u003cbr/\u003e Sự thương xót Ngài còn đến đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 5:13; 7:3; Exo 3:11; Thi 100:5; 106:1; 107:1; 118:1; 136:1; Gie 33:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Hãy nói: Hỡi Đức Chúa Trời, Đấng chửng cứu chúng tôi! xin hãy cứu rỗi chúng tôi, \u003cbr/\u003e Hiệp chúng tôi lại, và giải thoát khỏi các nước, \u003cbr/\u003e Để chúng tôi cảm tạ danh thánh Chúa, \u003cbr/\u003e Và nhờ sự ngợi khen Chúa mà lấy làm được vinh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Đáng khen ngợi Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên. Từ đời đời cho đến đời đời! \u003cbr/\u003e Cả dân sự đều đáp rằng: A-men! và ngợi khen Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Vậy, Đa-vít đặt A-sáp và anh em người tại đó, trước hòm giao ước của Đức Giê-hô-va, hầu cho mỗi ngày phục sự luôn luôn ở trước hòm, làm việc ngày nào theo ngày nấy. \u003c/span\u003e\n\u003cspan class=\"verse 1su_16_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Cũng đặt Ô-bết-Ê-đôm và anh em người làm kẻ giữ cửa, số được sáu mươi tám người, và Ô-bết-Ê-đôm, con trai của Giê-đu-thun, cùng Hô-sa; \u003c/span\u003e\n\u003cspan class=\"verse 1su_16_39\"\u003e\u003csup\u003e39\u003c/sup\u003e lại đặt thầy tế lễ cả Xa-đốc và anh em người, là những thầy tế lễ ở trước đền tạm của Đức Giê-hô-va, tại nơi cao trong Ga-ba-ôn, \u003c/span\u003e\n\u003cspan class=\"verse 1su_16_40\"\u003e\u003csup\u003e40\u003c/sup\u003e đặng sớm mai và chiều hằng dâng những của lễ thiêu cho Đức Giê-hô-va, tại trên bàn thờ của lễ thiêu, tùy theo các điều chép trong luật pháp của Đức Giê-hô-va, mà Ngài đã truyền dạy cho Y-sơ-ra-ên; \u003c/span\u003e\n\u003cspan class=\"verse 1su_16_41\"\u003e\u003csup\u003e41\u003c/sup\u003e với chúng có đặt Hê-man, Giê-đu-thun, và những người đã được chọn khác, gọi từng danh, đặng ngợi khen Đức Giê-hô-va, vì sự thương xót Ngài còn đến đời đời; \u003c/span\u003e\n\u003cspan class=\"verse 1su_16_42\"\u003e\u003csup\u003e42\u003c/sup\u003e còn Hê-man và Giê-đu-thun cầm những kèn và chập chỏa để làm nó vang dậy lên, cùng các nhạc khí dùng về bài ca hát của Đức Chúa Trời; các con trai của Giê-đu-thun thì đứng tại nơi cửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_16_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Cả dân sự đều đi, mỗi người trở về nhà mình; còn Đa-vít trở về đặng chúc phước cho nhà người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 6:19-20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}