{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003eĐức Chúa Trời không cho Đa-vít cất đền cho Ngài\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Đa-vít ở trong nhà mình, bèn nói với tiên tri Na-than rằng: Nầy ta ở trong nhà bằng gỗ bá hương, còn hòm giao ước của Đức Giê-hô-va ở dưới những bức màn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Na-than tâu với Đa-vít rằng: Hãy làm theo điều ở trong lòng vua, vì Đức Chúa Trời ở cùng vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_17_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Xảy trong đêm đó, có lời của Đức Chúa Trời phán cùng Na-than rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy đi nói cùng Đa-vít, tôi tớ ta rằng: Đức Giê-hô-va phán như vầy: Ngươi chớ cất đền cho ta ở; \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì từ khi ta dẫn Y-sơ-ra-ên lên khỏi Ê-díp-tô cho đến ngày nay, ta không ở trong đền nào hết; nhưng ta ở từ trại nầy đến trại kia, từ nhà tạm nầy đến nhà tạm nọ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Phàm nơi nào ta đồng đi cùng cả Y-sơ-ra-ên, ta há có phán biểu một người nào trong các quan xét Y-sơ-ra-ên, tức người mà ta truyền bảo chăn dân ta, mà rằng: Sao các ngươi không cất cho ta một cái đền bằng gỗ bá hương? \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bây giờ, ngươi hãy nói cùng Đa-vít tôi tớ ta như vầy: Đức Giê-hô-va của vạn quân phán như vầy: Ta đã lấy ngươi từ chuồng chiên, từ sau những con chiên, đặng lập ngươi làm vua chúa trên dân Y-sơ-ra-ên ta; \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_8\"\u003e\u003csup\u003e8\u003c/sup\u003e phàm nơi nào ngươi đã đi, ta vẫn ở cùng ngươi, trừ diệt các thù nghịch khỏi trước mặt ngươi; ta sẽ làm cho ngươi được danh lớn, như danh của kẻ cao trọng ở trên đất. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta sẽ sắm sẵn một chốn ở cho dân Y-sơ-ra-ên ta, vun trồng chúng để chúng ở nơi mình, sẽ không còn bị khuấy rối, con loài ác sẽ chẳng làm bại hoại chúng như khi trước nữa, \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_10\"\u003e\u003csup\u003e10\u003c/sup\u003e như từ ngày ta đã lập quan xét trên dân Y-sơ-ra-ên ta; ta sẽ khiến các thù nghịch ngươi phục dưới ngươi. Lại ta báo cho ngươi biết rằng Đức Giê-hô-va sẽ cất cho ngươi một cái nhà. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Xảy khi các ngày ngươi đã mãn và ngươi phải về cùng tổ phụ ngươi, ắt ta sẽ lập dòng dõi ngươi lên là con trai của ngươi, đặng kế vị ngươi; ta sẽ làm cho nước người vững chắc. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người ấy sẽ cất cho ta một cái đền, và ta sẽ làm cho ngôi nước người vững bền đến đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta sẽ làm cha người, người đó sẽ làm con ta; sự nhân từ ta sẽ chẳng cất khỏi người đâu, như ta đã cất khỏi kẻ ở trước ngươi;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Co 6:18; He 1:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_17_14\"\u003e\u003csup\u003e14\u003c/sup\u003e song ta sẽ lập người đời đời tại trong nhà ta và tại trong nước ta; còn ngôi nước người sẽ được vững chắc cho đến mãi mãi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Na-than theo các lời nầy và sự mặc thị nầy mà tâu lại với Đa-vít. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời cầu nguyện của Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_17_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vua Đa-vít vào, ngồi trước mặt Đức Giê-hô-va, mà thưa rằng: Giê-hô-va Đức Chúa Trời ôi! tôi là ai và nhà tôi là gì, mà Chúa đem tôi đến đây? \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Chúa Trời ôi! ơn đó Chúa lấy làm nhỏ mọn thay; nhưng Giê-hô-va Đức Chúa Trời ôi! Chúa có hứa ban ơn cho nhà của tôi tớ Chúa trong buổi tương lai đến lâu dài, và có đoái xem tôi theo hàng người cao trọng! \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúa làm cho đầy tớ Ngài được sang trọng như thế, thì Đa-vít còn nói gì được nữa? vì Chúa biết đầy tớ Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Giê-hô-va ôi! Ngài đã theo ý lòng mình mà làm các việc lớn nầy cho đầy tớ của Ngài, đặng bày ra các sự cả thể nầy. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ôi Đức Giê-hô-va, chẳng có ai giống như Ngài, và cứ theo mọi điều lỗ tai chúng tôi đã nghe, ngoài Ngài chẳng có ai là Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chớ thì trên thế gian có dân tộc nào giống như dân Y-sơ-ra-ên của Chúa, một dân tộc mà Đức Chúa Trời đi chuộc lại làm dân riêng của Ngài, sao? Nhờ sự cả thể đáng kính đáng sợ, Chúa được danh rất lớn, đuổi các dân tộc khỏi trước mặt dân của Chúa, là dân Chúa đã chuộc lại khỏi xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì dân Y-sơ-ra-ên, Chúa đã khiến thành dân riêng của Ngài đến đời đời; còn Đức Giê-hô-va ôi, Ngài trở nên Đức Chúa Trời của họ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Bây giờ, Đức Giê-hô-va ôi! nguyện lời Ngài đã hứa về tôi tớ Ngài và về nhà nó được ứng nghiệm đến đời đời, cầu Chúa làm y như Ngài đã phán. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nguyện điều ấy được vững chắc, và danh Chúa được tôn vinh đời đời, để người ta nói rằng: Đức Giê-hô-va vạn quân, là Đức Chúa Trời của Y-sơ-ra-ên, tức là Đức Chúa Trời cho Y-sơ-ra-ên; còn nhà Đa-vít, là tôi tớ Chúa, được đứng vững trước mặt Chúa! \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đức Chúa Trời tôi ôi! Chúa có bày tỏ cho kẻ tôi tớ Chúa biết rằng Chúa sẽ lập một cái nhà cho người; bởi đó cho nên kẻ tôi tớ Chúa dám cầu nguyện ở trước mặt Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đức Giê-hô-va ôi! Ngài là Đức Chúa Trời, Ngài đã hứa điều lành nầy với tôi tớ Chúa; \u003c/span\u003e\n\u003cspan class=\"verse 1su_17_27\"\u003e\u003csup\u003e27\u003c/sup\u003e thế thì, nay cầu xin Chúa ban phước cho nhà kẻ tôi tớ Chúa, hầu cho nó hằng còn ở trước mặt Chúa; vì, Đức Giê-hô-va ôi! hễ Ngài ban phước cho nó, thì nó sẽ được phước đến đời đời. \u003cbr/\u003e\u003c/span\u003e\n"
}