{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eĐa-vít được thắng trận nhiều\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau việc ấy, Đa-vít đánh dân Phi-li-tin, bắt phục chúng nó; và đoạt lấy khỏi tay chúng nó thành Gát và các hương thôn nó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người cũng đánh Mô-áp; dân Mô-áp bèn phục dịch Đa-vít, và tiến cống cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_18_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đa-vít đánh Ha-đa-rê-xe, vua Xô-ba, tại Ha-mát, khi người đương đi lập nước mình trên sông Ơ-phơ-rát. \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đa-vít chiếm lấy của người một ngàn cỗ xe, bảy ngàn lính kỵ, và hai vạn lính bộ; Đa-vít cắt nhượng của các ngựa kéo xe, duy chừa lại một trăm con. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_18_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Dân Sy-ri ở Đa-mách đến cứu giúp Ha-đa-rê-xe, vua Xô-ba, Đa-vít bèn giết chúng hai vạn hai ngàn người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đa-vít lập đồn trong Sy-ri của Đa-mách, dân Sy-ri phục dịch người, và đem nộp thuế cho người. Đa-vít đi đến đâu, thì Đức Giê-hô-va cũng khiến cho người được thắng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đa-vít đoạt những khiên vàng của các đầy tớ Ha-đa-rê-xe, rồi đem về Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Từ Ti-bát và Cun, hai thành của Ha-đa-rê-xe, Đa-vít lại đoạt lấy nhiều đồng, mà Sa-lô-môn dùng làm cái biển đồng, các trụ và chậu bằng đồng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 7:40-47; 2Su 4:11-18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_18_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khi Tô-hu, vua Ha-mát, hay rằng Đa-vít đã đánh cả đạo binh của Ha-đa-rê-xe, vua Xô-ba, \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e thì sai Ha-đô-ram, con trai người, đến chào mừng và ngợi khen Đa-vít, bởi người đã chinh chiến với Ha-đa-rê-xe, và đã đánh người; vì Ha-đa-rê-xe và Tô-hu thường đánh giặc với nhau luôn; Tô-hu cũng gởi đến các thứ chậu bằng vàng, bạc, và đồng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Các đồ ấy Đa-vít cũng biệt riêng ra thánh cho Đức Giê-hô-va, luôn với bạc và vàng mà người đã đoạt lấy đem về từ các dân tộc, tức từ Ê-đôm, Mô-áp, dân Am-môn, dân Phi-li-tin, và dân A-ma-léc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_18_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vả lại, A-bi-sai, con trai của Xê-ru-gia, đánh giết tại trong trũng Muối, một vạn tám ngàn người Ê-đôm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 60 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người đặt đồn tại Ê-đôm, và cả dân Ê-đôm đều phải phục dịch Đa-vít. Đa-vít đi đến đâu, thì Đức Giê-hô-va cũng khiến cho người được thắng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_18_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đa-vít làm vua trên cả Y-sơ-ra-ên, lấy sự ngay thẳng và công bình mà xử với dân sự của người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Giô-áp, con trai của Xê-ru-gia, thống lãnh đạo binh; Giô-sa-phát con trai của A-hi-lút, làm quan thái sử; \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Xa-đốc, con trai của A-hi-túp, và A-bi-mê-léc, con trai của A-bia-tha, làm thầy tế lễ; Sa-vê-sa làm quan ký lục. \u003c/span\u003e\n\u003cspan class=\"verse 1su_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Bê-na-gia, con trai của Giê-hô-gia-đa, cai quản người Kê-rê-thít và người Phê-lê-thít, còn các con trai Đa-vít đều làm quan đại thần gần bên vua. \u003cbr/\u003e\u003c/span\u003e\n"
}