{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eVua dân Am-môn sỉ nhục các sứ giả của Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau các việc đó, Na-hách, vua dân Am-môn, băng hà, và con trai người kế người làm vua. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít nói: Ta muốn làm ơn cho Ha-nun, con trai của Na-hách, vì cha người đã làm ơn cho ta. Đa-vít bèn sai những sứ giả đến an ủi người về sự cha người đã băng hà. Vậy các đầy tớ của Đa-vít đến cùng Ha-nun tại trong xứ dân Am-môn, đặng an ủi người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng các quan trưởng dân Am-môn tâu với Ha-nun rằng: Vua há có tưởng rằng Đa-vít sai những kẻ an ủi đến cùng vua, là vì tôn kính thân phụ vua sao? Các đầy tớ hắn đến cùng vua há chẳng phải để tra xét và do thám xứ, hầu cho hủy phá nó sao? \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ha-nun bèn bắt các tôi tớ của Đa-vít, biểu cạo râu họ đi, cắt áo họ từ chặng phân nửa cho đến lưng, rồi đuổi về. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Có người đi thuật cho Đa-vít hay việc các người nầy; người sai đi đón các người ấy, vì họ xấu hổ lắm. Vua biểu rằng: Hãy ở tại Giê-ri-cô cho đến khi râu các ngươi đã mọc, bấy giờ sẽ trở về. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDân Am-môn, Sy-ri và đồng minh chúng bị bại trận\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_19_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Khi dân Am-môn thấy Đa-vít lấy họ làm gớm ghiếc, thì Ha-nun và dân Am-môn bèn sai người đem một ngàn ta-lâng bạc đặng đi đến Mê-sô-bô-ta-mi, A-ram-Ma-a-ca, và Xô-ba, mà mướn cho mình những xe cộ và quân kỵ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng mướn cho mình ba vạn hai ngàn cỗ xe, vua xứ Ma-a-ca với dân người; họ kéo đến đóng tại trước Mê-đê-ba. Dân Am-môn từ các thành của họ nhóm lại đặng ra trận. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đa-vít hay điều đó, bèn sai Giô-áp và cả đạo binh, đều là người mạnh dạn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Dân Am-môn kéo ra, dàn trận nơi cửa thành; còn các vua đã đến phù trợ, đều đóng riêng ra trong đồng bằng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_19_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Khi Giô-áp thấy quân thù đã bày trận đằng trước và đằng sau mình, bèn chọn những kẻ mạnh dạn trong đạo quân Y-sơ-ra-ên mà dàn trận đối cùng quân Sy-ri; \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_11\"\u003e\u003csup\u003e11\u003c/sup\u003e quân lính còn lại, người phú cho A-bi-sai, là em mình; chúng bày trận đối với dân Am-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người nói: Nếu quân Sy-ri mạnh hơn anh, em sẽ giúp đỡ anh; còn nếu quân Am-môn mạnh hơn em, anh sẽ giúp đỡ em. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khá vững lòng bền chí; hãy vì dân ta vì các thành của Đức Chúa Trời ta, mà làm như cách đại trượng phu; nguyện Đức Giê-hô-va làm theo ý Ngài lấy làm tốt. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, Giô-áp và quân lính theo người đều đến gần đối cùng quân Sy-ri đặng giao chiến; quân Sy-ri chạy trốn khỏi trước mặt người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Khi quân Am-môn thấy quân Sy-ri đã chạy trốn, thì cũng chạy trốn khỏi trước mặt A-bi-sai, em Giô-áp, mà trở vào thành. Giô-áp bèn trở về Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_19_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Khi quân Sy-ri thấy mình bị thua trước mặt Y-sơ-ra-ên, bèn sai sứ giả đến biểu dân Sy-ri ở bên kia sông ra, có Sô-phác, quan tướng của đạo binh Ha-đa-rê-xe, quản lãnh chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đa-vít hay điều đó, liền nhóm cả Y-sơ-ra-ên, sang qua sông Giô-đanh, đến cùng quân Sy-ri và dàn trận nghịch cùng chúng nó. Vậy, khi Đa-vít đã bày trận đối với dân Sy-ri, thì chúng nó đánh lại với người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Quân Sy-ri chạy trốn khỏi trước mặt Y-sơ-ra-ên; Đa-vít giết của quân Sy-ri bảy ngàn lính cầm xe, bốn vạn lính bộ và cũng giết Sô-phác, quan tổng binh. \u003c/span\u003e\n\u003cspan class=\"verse 1su_19_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khi các đầy tớ của Ha-đa-rê-xe thấy chúng bị bại trước mặt Y-sơ-ra-ên, bèn lập hòa cùng Đa-vít và phục dịch người; về sau dân Sy-ri chẳng còn muốn tiếp cứu dân Am-môn nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}