{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eSự chiếm lấy thành Ráp-ba\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Qua năm mới, lúc các vua thường ra đánh giặc, Giô-áp cầm đạo binh kéo ra phá hoang xứ dân Am-môn; người đến vây thành Ráp-ba; còn Đa-vít ở tại Giê-ru-sa-lem. Giô-áp hãm đánh Ráp-ba, và phá hủy nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 11:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít lấy mão triều thiên của vua dân Am-môn khỏi đầu người, cân được một ta-lâng vàng, và ở trên có những ngọc báu; bèn lấy mão triều thiên ấy đội trên đầu Đa-vít; lại từ trong thành người lấy ra rất nhiều của cướp. \u003c/span\u003e\n\u003cspan class=\"verse 1su_20_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Còn dân sự ở trong thành, người đem ra mà cắt xẻ ra hoặc bằng cưa, hoặc bằng bừa sắt, hay là bằng rìu. Đa-vít làm như vậy cho các thành của dân Am-môn. Đoạn, Đa-vít và cả quân lính đều trở về Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLại thắng dân Phi-li-tin nữa. – Ba người giềnh giàng bị giết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_20_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Sau việc đó, xảy có chinh chiến với dân Phi-li-tin tại Ghê-xe. Khi ấy Si-bê-cai, người Hu-sa-tít, đánh giết Síp-bai, vốn thuộc trong dòng kẻ giềnh giàng; chúng bèn bị suy phục. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_20_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Lại còn giặc giã với dân Phi-li-tin nữa: Ên-ha-nan, con trai của Giai-rơ, đánh giết Lác-mi, em của Gô-li-át, người Gát; cái cán giáo người lớn như cây trục của thợ dệt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 17:4-7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_20_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Lại còn một trận đánh nữa tại Gát; ở đó có một người tướng tá lớn cao, có mỗi tay sáu ngón và mỗi chân sáu ngón, hết thảy là hai mươi bốn ngón; hắn cũng thuộc về dòng giềnh giàng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_20_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hắn sỉ nhục Y-sơ-ra-ên; nhưng Giô-na-than, con trai của Si-mê-a, em của Đa-vít, đánh giết người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_20_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Những kẻ đó đều thuộc về dòng giềnh giàng tại Gát; chúng đều bị tay Đa-vít và tay các tôi tớ người giết đi. \u003cbr/\u003e\u003c/span\u003e\n"
}