{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eĐa-vít truyền cai số dân lại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sa-tan dấy lên muốn làm hại cho Y-sơ-ra-ên, bèn giục Đa-vít lấy số Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít nói với Giô-áp và các quan trưởng của dân sự rằng: Hãy đi lấy số dân sự, từ Bê-e-Sê-ba cho đến Đan; rồi đem về tâu lại cho ta, để ta biết số họ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Giô-áp thưa: Nguyện Đức Giê-hô-va gia thêm dân sự Ngài nhiều gấp trăm lần đã có! Ôi vua chúa tôi! hết thảy chúng nó há chẳng phải là tôi tớ của chúa tôi sao? Cớ sao chúa tôi dạy biểu làm điều đó? Nhân sao chúa tôi muốn gây tội lỗi cho Y-sơ-ra-ên? \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng lời của vua thắng hơn lời của Giô-áp. Vì vậy, Giô-áp ra, đi khắp Y-sơ-ra-ên, rồi trở về Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_21_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Giô-áp đem tâu cho vua tổng số dân; trong cả Y-sơ-ra-ên được một trăm mười vạn người cầm gươm; trong Giu-đa được bốn mươi bảy vạn người cầm gươm. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng Giô-áp không có cai số người Lê-vi và người Bên-gia-min; vì lời của vua lấy làm gớm ghiếc cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÔn dịch trong Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_21_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Điều đó chẳng đẹp lòng Đức Chúa Trời; nên Ngài hành hại Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đa-vít thưa với Đức Chúa Trời rằng: Tôi làm điều đó, thật là phạm tội lớn; nhưng bây giờ, xin Chúa hãy bỏ qua tội ác của kẻ tôi tớ Chúa đi; vì tôi có làm cách ngu dại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_21_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán với Gát, là đấng tiên kiến của Đa-vít rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy đi nói cùng Đa-vít: Đức Giê-hô-va có phán như vầy: Ta định cho ngươi ba tai vạ; hãy chọn lấy một để ta giáng nó trên ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Gát bèn đến cùng Đa-vít, thưa với người rằng: Đức Giê-hô-va phán như vầy: Hãy chọn mặc ý ngươi, \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_12\"\u003e\u003csup\u003e12\u003c/sup\u003e hoặc ba năm đói kém, hoặc bị thua ba tháng tại trước mặt cừu địch ngươi, và phải gươm của kẻ thù nghịch phá hại, hay là bị ba ngày gươm của Đức Giê-hô-va, tức là ôn dịch ở trong xứ, có thiên sứ của Đức Giê-hô-va hủy điệt trong khắp bờ cõi của Y-sơ-ra-ên. Vậy bây giờ hãy định lấy điều nào tôi phải tâu lại cùng Đấng đã sai tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đa-vít nói với Gát rằng: Ta bị hoạn nạn lớn. Ta xin sa vào tay Đức Giê-hô-va, vì sự thương xót của Ngài rất lớn; chớ để ta sa vào tay của loài người ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThiên sứ của Đức Giê-hô-va tại sân đạp lúa của Ọt-nan, người Giê-bu-sít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_21_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va bèn giáng ôn dịch nơi Y-sơ-ra-ên; có bảy vạn người Y-sơ-ra-ên ngã chết. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đức Chúa Trời sai một thiên sứ đến Giê-ru-sa-lem đặng hủy diệt nó; đương khi hủy diệt, Đức Giê-hô-va xem thấy, bèn ăn năn việc tai vạ nầy, và nói với thiên sứ đi hủy diệt rằng: Thôi! Bây giờ hãy rút tay ngươi lại. Bấy giờ thiên sứ của Đức Giê-hô-va đứng gần sân đạp lúa của Ọt-nan, người Giê-bu-sít. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_21_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đa-vít ngước mắt lên, thấy thiên sứ của Đức Giê-hô-va đứng giữa lưng trời, tay cầm gươm đưa ra trên Giê-ru-sa-lem. Đa-vít và các trưởng lão đương mặc bao gai, liền sấp mình xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đa-vít thưa cùng Đức Chúa Trời rằng: Há chẳng phải tôi đã truyền lấy số dân sao? Ấy là tôi đã phạm tội và làm điều ác; còn các con chiên kia, đã làm chi? Giê-hô-va Đức Chúa Trời tôi ôi! xin tay Chúa hãy đánh hại tôi và nhà cha tôi; nhưng chớ giáng ôn dịch trên dân sự của Chúa mà hành hại nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_21_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Khi ấy, thiên sứ của Đức Giê-hô-va biểu Gát nói với Đa-vít phải đi lên dựng một bàn thờ cho Đức Giê-hô-va tại sân đạp lúa của Ọt-nan, người Giê-bu-sít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đa-vít đi lên theo lời của Gát đã nhân danh Đức Giê-hô-va mà nói ra. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ọt-nan xây lại, thấy thiên sứ; bốn con trai người ở với người đều ẩn mình đi. Vả, bấy giờ Ọt-nan đương đạp lúa miến. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đa-vít đi đến Ọt-nan; Ọt-nan nhìn thấy Đa-vít, bèn ra khỏi sân đạp lúa, sấp mình xuống đất trước mặt Đa-vít mà lạy. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đa-vít bảo Ọt-nan rằng: Hãy nhượng cho ta chỗ sân đạp lúa, để ta cất tại đó một bàn thờ cho Đức Giê-hô-va; hãy nhượng nó cho ta thật giá bạc nó, hầu tai vạ ngừng lại trong dân sự. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ọt-nan thưa với Đa-vít rằng: Vua hãy nhận lấy nó, xin vua chúa tôi, hãy làm điều gì ngài lấy làm tốt. Kìa, tôi dâng bò cho vua dùng làm của lễ thiêu, cộ sân đạp lúa dùng làm củi, còn lúa miến để dùng làm của lễ chay; tôi dâng cho hết cả. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vua Đa-vít nói cùng Ọt-nan rằng: không, thật ta muốn mua nó theo giá bạc thật nó; vì ta chẳng muốn lấy vật gì của ngươi mà dâng cho Đức Giê-hô-va, cũng không muốn dâng của lễ thiêu chẳng tốn chi cả. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ấy vậy, Đa-vít mua cái chỗ sân ấy trả cho Ọt-nan giá bằng siếc-lơ vàng, cân nặng sáu trăm siếc-lơ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Tại đó Đa-vít cất một bàn thờ cho Đức Giê-hô-va, dâng những của lễ thiêu, của lễ bình an, và cầu khẩn Đức Giê-hô-va; Ngài đáp lời người bằng lửa từ trời giáng xuống trên bàn thờ về của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đức Giê-hô-va dạy biểu thiên sứ, thiên sứ bèn xỏ gươm mình vào vỏ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_21_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Trong lúc đó, Đa-vít thấy Đức Giê-hô-va đã nhậm lời mình tại trong sân đạp lúa của Ọt-nan, người Giê-bu-sít, thì người bèn dâng của lễ tại đó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vì cái đền tạm của Đức Giê-hô-va mà Môi-se đã làm trong đồng vắng, và cái bàn thờ về của lễ thiêu, trong lúc đó đều ở nơi cao tại Ga-ba-ôn; \u003c/span\u003e\n\u003cspan class=\"verse 1su_21_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đa-vít không dám đi đến trước mặt bàn thờ ấy đặng cầu vấn Đức Chúa Trời; bởi vì người kinh hãi gươm của thiên sứ của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}