{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003eĐa-vít sắm sửa lo xây cất đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít bèn nói: Ấy đây là đền của Giê-hô-va Đức Chúa Trời, đây là bàn thờ về của lễ thiêu của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít truyền lịnh nhóm các người ngoại bang ở trong xứ Y-sơ-ra-ên; rồi người khiến thợ đục đá, đặng làm những đá đục, hầu cất cái đền của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đa-vít cũng dự bị nhiều sắt, đặng làm đinh cánh cửa và mấu cửa, cùng nhiều đồng không thể cân được, \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_4\"\u003e\u003csup\u003e4\u003c/sup\u003e và gỗ bá hương vô số; vì dân Si-đôn và dân Ty-rơ chở rất nhiều gỗ bá hương đến cho vua Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đa-vít nói rằng: Sa-lô-môn, con trai ta, hãy còn thơ ấu và non nớt, mà cái đền sẽ cất cho Đức Giê-hô-va phải rất nguy nga, có danh tiếng rực rỡ trong các nước; vì vậy, ta sẽ dự bị đồ cần dùng cho nó. Thế thì, Đa-vít dự bị rất nhiều đồ trước khi người qua đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_22_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Bấy giờ, Đa-vít gọi Sa-lô-môn, con trai mình, truyền dặn người cất một cái đền cho Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đa-vít nói với Sa-lô-môn rằng: Hỡi con, ta có ý muốn xây cất một cái đền cho danh Giê-hô-va Đức Chúa Trời ta;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 7:1-16; 1Su 17:1-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_22_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nhưng có lời của Đức Giê-hô-va phán cùng ta rằng: ngươi đã đổ huyết ra nhiều, đánh những giặc lớn lao; vậy vì ngươi đã đổ huyết ra nhiều trên đất tại trước mặt ta, nên ngươi sẽ chẳng cất đền cho danh ta. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Kìa, con trai mà ngươi sẽ sanh ra, nó sẽ là người thái bình: ta sẽ ban bình an cho nó; các thù nghịch ở bốn phía nó sẽ chẳng khuấy rối nó; vì tên nó sẽ là Sa-lô-môn; trong đời nó ta sẽ ban sự thái bình an tịnh cho Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nó sẽ cất một cái đền cho danh ta; nó sẽ làm con trai ta, ta sẽ làm cha nó; và ta sẽ lập ngôi nước nó trên Y-sơ-ra-ên được bền vững đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bây giờ, hỡi con trai ta, nguyện Đức Giê-hô-va ở cùng con và làm cho con được hanh thông; con sẽ cất cái đền cho Giê-hô-va Đức Chúa Trời con, theo như lời Ngài đã phán về việc con. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nguyện Đức Giê-hô-va ban cho con sự khôn ngoan thông sáng, khiến cho con cai trị trên Y-sơ-ra-ên, để con gìn giữ luật pháp của Giê-hô-va Đức Chúa Trời con. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nếu con cẩn thận làm theo các luật pháp và mạng lịnh mà Đức Giê-hô-va đã phán dặn Môi-se truyền cho Y-sơ-ra-ên, thì con sẽ được hanh thông. \u003cbr/\u003e Khá vững lòng bền chí; chớ sợ sệt, chớ kinh hãi chi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 1:6-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_22_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nay ta đã chịu hoạn nạn mà sắm sửa cho đền của Đức Giê-hô-va mười vạn ta-lâng vàng, một trăm vạn ta-lâng bạc; còn đồng và sắt thì không thể cân được, vì nó nhiều quá; ta lại dự bị gỗ và đá; và con cũng sẽ thêm vào đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_22_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vả lại, con có nhiều nhân công, thợ đục đá, thợ hồ, thợ mộc, đủ người thạo về các thứ công việc; \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_16\"\u003e\u003csup\u003e16\u003c/sup\u003e vàng, bạc, đồng, sắt, thì vô số. Hãy chỗi dậy làm, Đức Giê-hô-va sẽ ở cùng con. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_22_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đa-vít cũng truyền dặn các quan trưởng của Y-sơ-ra-ên giúp đỡ Sa-lô-môn, con trai người, mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Giê-hô-va Đức Chúa Trời các ngươi há chẳng ở cùng các ngươi sao? Ngài há chẳng ban cho các ngươi được bình an bốn phía sao? Vì Ngài đã phó dân của xứ vào tay ta, và xứ đã suy phục trước mặt Đức Giê-hô-va, và trước mặt dân sự Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1su_22_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vậy bây giờ, hãy hết lòng hết ý tìm cầu Giê-hô-va Đức Chúa Trời của các ngươi; hãy chỗi dậy, xây cất đền thánh cho Giê-hô-va Đức Chúa Trời, để rước hòm giao ước của Đức Giê-hô-va và các khí dụng của đền thánh Đức Chúa Trời vào trong nhà toan cất cho danh của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}