{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eĐa-vít lập Sa-lô-môn lên làm vua\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít đã già, cao tuổi, bèn lập Sa-lô-môn, con trai mình, làm vua Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 1:1-40\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCai số người Lê-vi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_23_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Người nhóm các quan trưởng Y-sơ-ra-ên, cùng những thầy tế lễ, và người Lê-vi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người ta lấy số người Lê-vi từ ba mươi tuổi trở lên, và số của họ, cứ đếm từng người, được ba vạn tám ngàn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong số các người ấy, có hai vạn bốn ngàn người được cắt cai quản công việc của đền Đức Giê-hô-va; sáu ngàn người đều làm quan đốc lý và quan xét; \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_5\"\u003e\u003csup\u003e5\u003c/sup\u003e còn bốn ngàn người đều làm kẻ canh cửa; và bốn ngàn người ngợi khen Đức Giê-hô-va bằng nhạc khí của Đa-vít đã làm đặng ngợi khen. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_23_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đa-vít phân họ từng ban thứ theo ba con trai Lê-vi, là Ghẹt-sôn, Kê-hát, và Mê-ra-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_23_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Về con cháu Ghẹt-sôn có La-ê-đan và Si-mê-i. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Con trai của La-ê-đan là Giê-hi-ên làm trưởng, Xê-tham, và Giô-ên, ba người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Con trai của Si-mê-i là Sê-lô-mốt, Ha-xi-ên, và Ha-ran, ba người. Đó là các trưởng của tông tộc La-ê-đan. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Con trai của Si-mê-i là Gia-hát, Xi-na, Giê-úc, và Bê-ri-a. Ấy là bốn con trai của Si-mê-i. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Gia-hát làm trưởng, còn Xi-xa là con thứ; nhưng Giê-úc và Bê-ri-a không có con cháu nhiều; nên khi lấy số thì kể chúng như một nhà. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_23_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Con trai Kê-hát là Am-ram, Dít-sê-ha, Hếp-rôn, U-xi-ên, bốn người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Con trai của Am-ram là A-rôn và Môi-se; A-rôn và con cháu người được phân biệt ra, để biệt riêng ra các vật chí thánh, và đời đời xông hương, hầu việc trước mặt Đức Giê-hô-va, cùng nhơn danh Ngài mà chúc phước cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 28:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_23_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Còn về Môi-se, người của Đức Chúa Trời, các con trai người đều được kể vào chi phái Lê-vi. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Con trai của Môi-se là Ghẹt-sôn và Ê-li-ê-xe. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Con trai của Ghẹt-sôn là Sê-bu-ên làm trưởng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Con trai của Ê-li-ê-xe là Rê-ha-bia làm trưởng; Ê-li-ê-xe không có con trai nào khác; nhưng con trai của Rê-ha-bia nhiều lắm. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Con trai của Dít-sê-ha là Sê-lô-mít làm trưởng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Con trai của Hếp-rôn là Giê-ri-gia làm trưởng; A-ma-ria thứ nhì; Gia-ha-xi-ên thứ ba; và Giê-ca-mê-am thứ tư. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Con trai của U-xi-ên là Mi-ca làm trưởng; và Di-si-gia con thứ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_23_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Con trai của Mê-ra-ri là Mác-li và Mu-si. Con trai của Mác-li là Ê-lê-a-sa và Kích. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ê-lê-a-sa chết, không có con trai, chỉ có con gái mà thôi; các con trai của Kích là anh em chúng nó, bèn cưới chúng nó làm vợ. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Con trai của Mu-si là Mác-li, Ê-đe và Giê-rê-mốt, ba người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít phân định chức việc của người Lê-vi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_23_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đó là con cháu của Lê-vi theo tông tộc của họ, tức là trưởng tộc của những người được cai số từng danh từng người, từ hai mươi tuổi sấp lên, và hầu việc trong đền của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vì Đa-vít nói rằng: Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên có ban sự bình an cho dân sự Ngài, và Ngài ngự tại Giê-ru-sa-lem đời đời; \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_26\"\u003e\u003csup\u003e26\u003c/sup\u003e người Lê-vi cũng sẽ chẳng còn cần khiêng vác đền tạm hay là các khí dụng về công việc đền tạm nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 10:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_23_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vì theo lời trối của Đa-vít, người ta tu bộ dân Lê-vi, từ hai mươi tuổi sấp lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_23_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Chức của chúng là ở bên con cháu A-rôn, đặng làm công việc của đền Đức Giê-hô-va, canh giữ hành lang và các phòng, giữ tinh sạch các vật thánh, và coi làm công việc của đền Đức Chúa Trời:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 3:5-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_23_29\"\u003e\u003csup\u003e29\u003c/sup\u003e lại lo về bánh trần thiết, về bột mịn dùng làm của lễ chay, về bánh tráng không men, về đồ nướng trên vỉ, về đồ trộn với dầu, và về các đồ để lường và để đo; \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_30\"\u003e\u003csup\u003e30\u003c/sup\u003e mỗi buổi sớm và buổi chiều, họ phải đứng tại đó cảm tạ và ngợi khen Đức Giê-hô-va; \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_31\"\u003e\u003csup\u003e31\u003c/sup\u003e còn mỗi ngày sa-bát, ngày mồng một, và ngày lễ trọng thể, thì phải giúp dâng luôn luôn tại trước mặt Đức Giê-hô-va những của lễ thiêu thường dâng cho Đức Giê-hô-va theo lệ đã định trong luật về của lễ ấy; \u003c/span\u003e\n\u003cspan class=\"verse 1su_23_32\"\u003e\u003csup\u003e32\u003c/sup\u003e chúng cũng lo coi sóc hội mạc và nơi thánh, cùng giúp đỡ con cháu A-rôn, là anh em mình, đặng hầu việc trong đền của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}