{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch3\u003eSự cai số và chức phận của những người ca hát\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít và các quan tướng đạo binh cũng để riêng ra mấy con cháu của A-sáp, Hê-man và Giê-đu-thun hầu phục dịch, lấy đàn cầm, đàn sắt, và chập chỏa đặng nói tiên tri; số người phục sự theo chức của họ là như sau nầy: \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Về con trai A-sáp, có Xác-cua, Giô-sép, Nê-tha-nia, và A-sa-rê-la, đều là con trai của A-sáp, ở dưới tay A-sáp cai quản, vâng theo ý chỉ của vua mà ca xướng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nguyên bổn rằng: mà nói tiên tri\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_25_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Về con trai của Giê-đu-thun có Ghê-đa-lia, Xê-ri, Ê-sai, Ha-sa-bia, Ma-ti-thia, và Si-mê-i, là sáu người đều ở dưới quyền cai quản của cha chúng, là Giê-đu-thun, dùng đàn cầm mà nói tiên tri, cảm tạ và ngợi khen Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Về con trai của Hê-man có Búc-ki-gia, Ma-tha-nia, U-xi-ên, Sê-bu-ên, Giê-ri-mốt, Ha-na-nia, Ha-na-ni, Ê-li-a-tha, Ghi-đanh-thi, Rô-mam-ti-Ê-xe, Giốt-bê-ca-sa, Ma-lô-thi, Hô-thia, và Ma-ha-xi-ốt. \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Những người đó đều là con trai của Hê-man, thổi kèn và ngợi khen Đức Chúa Trời. Hê-man vâng mạng của Đức Chúa Trời mà làm đấng tiên kiến của vua. Đức Chúa Trời ban cho Hê-man được mười bốn con trai và ba con gái. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_25_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Các người ấy đều ở dưới quyền cai quản của cha mình là A-sáp, Giê-đu-thun, và Hê-man, để ca xướng trong đền Đức Giê-hô-va với chập chỏa, đàn sắt, đàn cầm, và phục sự tại đền của Đức Chúa Trời, theo mạng lịnh của vua. \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng luôn với anh em mình có học tập trong nghề ca hát cho Đức Giê-hô-va, tức là những người thông thạo, số được hai trăm tám mươi tám người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng đều bắt thăm về ban thứ mình, người lớn như kẻ nhỏ, người thông thạo như kẻ học tập. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_25_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Cái thăm thứ nhứt nhằm cho Giô-sép về dòng A-sáp; cái thăm thứ nhì nhằm Ghê-đa-lia; người anh em và con trai người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e cái thăm thứ ba nhằm Xác-cua, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_11\"\u003e\u003csup\u003e11\u003c/sup\u003e cái thăm thứ tư nhằm Dít-sê-ri, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_12\"\u003e\u003csup\u003e12\u003c/sup\u003e cái thăm thứ năm nhằm Nê-tha-nia, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_13\"\u003e\u003csup\u003e13\u003c/sup\u003e cái thăm thứ sáu nhằm Búc-ki-gia, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_14\"\u003e\u003csup\u003e14\u003c/sup\u003e cái thăm thứ bảy nhằm Giê-sa-rê-la, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_15\"\u003e\u003csup\u003e15\u003c/sup\u003e cái thăm thứ tám nhằm Ê-sai, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_16\"\u003e\u003csup\u003e16\u003c/sup\u003e cái thăm thứ chín nhằm Ma-tha-nia, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_17\"\u003e\u003csup\u003e17\u003c/sup\u003e cái thăm thứ mười nhằm Si-mê-i, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_18\"\u003e\u003csup\u003e18\u003c/sup\u003e cái thăm thứ mười một nhằm A-xa-rên, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_19\"\u003e\u003csup\u003e19\u003c/sup\u003e cái thăm thứ mười hai nhằm Ha-sa-bia, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_20\"\u003e\u003csup\u003e20\u003c/sup\u003e cái thăm thứ mười ba nhằm Su-ba-ên, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_21\"\u003e\u003csup\u003e21\u003c/sup\u003e cái thăm thứ mười bốn nhằm Ma-ti-thia, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_22\"\u003e\u003csup\u003e22\u003c/sup\u003e cái thăm thứ mười lăm nhằm Giê-rê-mốt, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_23\"\u003e\u003csup\u003e23\u003c/sup\u003e cái thăm thứ mười sáu nhằm Ha-na-nia, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_24\"\u003e\u003csup\u003e24\u003c/sup\u003e cái thăm thứ mười bảy nhằm Giốt-bê-ca-sa, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_25\"\u003e\u003csup\u003e25\u003c/sup\u003e cái thăm thứ mười tám nhằm Ha-na-ni, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_26\"\u003e\u003csup\u003e26\u003c/sup\u003e cái thăm thứ mười chín nhằm Ma-lô-thi, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_27\"\u003e\u003csup\u003e27\u003c/sup\u003e cái thăm thứ hai mươi nhằm Ê-li-gia-ta, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_28\"\u003e\u003csup\u003e28\u003c/sup\u003e cái thăm thứ hai mươi mốt nhằm Hô-thia, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_29\"\u003e\u003csup\u003e29\u003c/sup\u003e cái thăm thứ hai mươi hai nhằm Ghi-đanh-thi, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_30\"\u003e\u003csup\u003e30\u003c/sup\u003e cái thăm thứ hai mươi ba nhằm Ma-ha-xi-ốt, các con trai và anh em người, cộng được mười hai người; \u003c/span\u003e\n\u003cspan class=\"verse 1su_25_31\"\u003e\u003csup\u003e31\u003c/sup\u003e cái thăm thứ hai mươi bốn nhằm Rô-mam-ti-Ê-xe, các con trai và anh em người, cộng được mười hai người. \u003cbr/\u003e\u003c/span\u003e\n"
}