{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eMười hai quan cai về mười hai tháng của năm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đây là số của những trưởng tộc của dân Y-sơ-ra-ên, tức các quan tướng cai ngàn người và cai trăm người, và các quan trưởng của chúng vẫn phục sự vua, cai quản các ban thứ quanh năm mỗi tháng thay nhau đi ra đi vào; mỗi ban thứ số được hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ban trưởng của ban thứ nhứt về tháng giêng, là Gia-sô-bê-am, con trai của Xáp-đi-ên; trong ban người có hai vạn bốn ngàn người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người thuộc về dòng Phê-rết, làm đầu các quan tướng về tháng giêng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ban trưởng của ban tháng hai là Đô-đai, người A-hô-ha; Mích-lô làm quan chánh trong ban người; ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ban trưởng của ban thứ ba về tháng ba, là Bê-na-gia, con trai của thầy tế lễ Giê-hô-gia-đa; trong ban người có hai vạn bốn ngàn người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bê-na-gia nầy là người mạnh dạn trong ba mươi người kia, và làm đầu ba mươi người ấy; Am-mi-xa-đáp, con trai người, cũng ở trong ban người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ban trưởng thứ tư về tháng tư, là A-sa-ên, anh em của Giô-áp, và Xê-ba-đia, con trai người, tiếp theo người; trong ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ban trưởng thứ năm về tháng năm, là Sa-mê-hút, người Gít-ra; trong ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ban trưởng thứ sáu về tháng sáu, là Y-ra, con trai Y-ke, ở Thê-cô-a; trong ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ban trưởng thứ bảy về tháng bảy, là Hê-lết, người chi phái Ép-ra-im ở Pha-lôn; trong ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ban trưởng thứ tám về tháng tám, là Si-bê-cai, ở Hu-sa, thuộc về dòng Xê-rách; trong ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ban trưởng thứ chín về tháng chín, là A-bi-ê-xe, người chi phái Bên-gia-min, ở A-na-tốt; trong ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ban trưởng thứ mười về tháng mười, là Ma-ha-rai, về dòng Xê-rách, ở Nê-tô-pha; trong ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ban trưởng thứ mười một về tháng mười một, là Bê-na-gia, người chi phái Ép-ra-im, ở Phi-ra-thôn; trong ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Ban trưởng thứ mười hai về tháng chạp, là Hiên-đai, về dòng Ốt-ni-ên, ở Nê-tô-pha; trong ban người có hai vạn bốn ngàn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTrưởng của các chi phái\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_27_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đây là các người cai quản các chi phái Y-sơ-ra-ên: Ê-li-ê-xe, con trai Xiếc-ri, cai quản người Ru-bên; người cai quản người Si-mê-ôn, là Sê-pha-tia, con trai Ma-a-ca; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_17\"\u003e\u003csup\u003e17\u003c/sup\u003e người cai quản chi phái Lê-vi là Ha-sa-bia, con trai của Kê-mu-ên; còn Xa-đốc cai quản con cháu A-rôn; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_18\"\u003e\u003csup\u003e18\u003c/sup\u003e người cai quản Giu-đa là Ê-li-hu, anh em của Đa-vít; người cai quản Y-sa-ca là Ôm-ri, con trai của Mi-ca-ên; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_19\"\u003e\u003csup\u003e19\u003c/sup\u003e người cai quản Sa-bu-lôn là Dít-ma-hia, con trai của Ô-ba-đia; người cai quản Nép-ta-li là Giê-ri-mốt, con trai của A-ri-ên; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_20\"\u003e\u003csup\u003e20\u003c/sup\u003e người cai quản con cháu Ép-ra-im là Ô-sê, con trai của A-xa-xia; người cai quản nửa chi phái Ma-na-se là Giô-ên, con trai Phê-đa-gia; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_21\"\u003e\u003csup\u003e21\u003c/sup\u003e người cai quản nửa chi phái Ma-na-se, tại xứ Ga-la-át, là Gi-đô, con trai của Xa-cha-ri; người cai quản Bên-gia-min là Gia-a-xi-ên, con trai Áp-ne; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_22\"\u003e\u003csup\u003e22\u003c/sup\u003e người cai quản Đan là A-xa-rên, con trai của Giê-rô-ham. Ấy đó là các trưởng của các chi phái Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đa-vít không lấy số dân Y-sơ-ra-ên từ hai mươi tuổi sấp xuống, bởi vì Đức Giê-hô-va có hứa rằng sẽ làm tăng lên Y-sơ-ra-ên đông như sao trên trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:5; 22:17; 26:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_27_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Giô-áp, con trai của Xê-ru-gia, khởi lấy số, nhưng không xong được; vì cớ việc đó nên có cơn thạnh nộ giáng họa trên Y-sơ-ra-ên; và số tu bộ ấy không nhập vào số của sử ký vua Đa-vít.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 24:15; 1Su 21:1-14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác quản lý của Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_27_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ách-ma-vết, con trai A-đi-ên, cai các kho tàng của vua; Giô-na-than, con trai U-xi-gia, cai các kho tàng ở đồng ruộng, ở trong các thành phố, trong những làng và trong những đồn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ết-ri, con trai Kê-lúp, cai các kẻ lo làm ruộng cày đất; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Sim-ri, người Ra-ma, coi sóc các vườn nho; còn Xáp-đi, người Sê-pham, coi sóc kho rượu trong vườn nho; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ba-anh-Ha-nan, người Ghê-đe, coi sóc các cây ô-li-ve và cây sung mọc trong xứ đồng bằng; còn Giô-ách coi sóc các kho dầu; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Sít-trai, người Sa-rôn, coi sóc các bầy bò ăn cỏ tại Sa-rôn; còn Sa-phát, con trai Át-lai, coi sóc các bầy bò ở trong trũng; \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ô-binh, người Ích-ma-ên, coi sóc các lạc đà; Giê-đia, người Mê-rô-nốt, coi sóc các lừa cái; Gia-xít, người Ha-ga-rít, coi sóc các bầy chiên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các người đó đều là kẻ cai quản các sản nghiệp của vua Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Giô-na-than, cậu của Đa-vít, làm mưu sĩ, là một người thông sáng và làm quan ký lục; còn Giê-hi-ên con trai của Hác-mô-ni, làm giáo sư các vương tử. \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_33\"\u003e\u003csup\u003e33\u003c/sup\u003e A-hi-tô-phên làm mưu sĩ của vua; Hu-sai, người Ạt-kít, là bạn hữu của vua. \u003c/span\u003e\n\u003cspan class=\"verse 1su_27_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Sau A-hi-tô-phên có Giê-hô-gia-đa, con trai của Bê-na-gia, và A-bia-tha. Giô-áp làm quan tướng đạo binh của vua. \u003cbr/\u003e\u003c/span\u003e\n"
}