{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eĐa-vít chỉ dạy về việc xây cất đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít hiệp lại tại Giê-ru-sa-lem hết thảy các quan trưởng Y-sơ-ra-ên, các tộc trưởng của các chi phái, các ban trưởng phục sự vua, các quan tướng cai ngàn quân và trăm quân, các kẻ cai quản sản nghiệp của vua và của các con trai người, luôn với các hoạn quan và những người mạnh dạn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vua Đa-vít đứng dậy nói rằng: Hỡi các anh em và dân sự ta, hãy nghe! Ta đã có ý xây cất một cái đền an nghỉ cho hòm giao ước của Đức Giê-hô-va, cho cái bệ chân của Đức Chúa Trời chúng ta; ta đã sắm tài liệu cho sẵn đặng cất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 7:1-16; 1Su 17:1-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_28_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng Đức Chúa Trời phán với ta rằng: Ngươi chớ cất đền cho danh ta, vì ngươi là một tay chiến sĩ, đã đổ huyết ra nhiều. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên có chọn ta từ trong cả nhà cha ta, làm vua Y-sơ-ra-ên đời đời (vì Ngài đã chọn Giu-đa làm trưởng, và trong nhà Giu-đa, chọn nhà của cha ta; còn trong các con trai của cha ta, Ngài vui lòng chọn ta, lập ta làm vua trên cả Y-sơ-ra-ên). \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vả, Đức Giê-hô-va có ban cho ta nhiều con trai; trong các con trai ấy Ngài đã chọn Sa-lô-môn, con trai ta, đặt ngồi trên ngôi nước Đức Giê-hô-va, đặng cai trị Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngài phán với ta rằng: Sa-lô-môn, con trai của ngươi, sẽ cất cái đền và các hành lang của ta; vì ta đã chọn nó làm con trai ta, và ta sẽ làm cha nó. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nếu người bền lòng làm theo các điều răn và luật lệ ta như ngày nay, thì ta sẽ làm cho nước người được bền vững đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy bây giờ, tại trước mặt cả Y-sơ-ra-ên, là hội chúng của Đức Giê-hô-va, đương có Đức Chúa Trời chúng ta lắng tai nghe, ta xin các ngươi hãy tìm kiếm và giữ gìn các điều răn của Giê-hô-va Đức Chúa Trời của các người, để các ngươi nhận lấy xứ tốt tươi nầy và để lại cho con cháu các ngươi làm cơ nghiệp đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Còn ngươi, là Sa-lô-môn, con trai ta, hãy nhận biết Đức Chúa Trời của cha, hết lòng vui ý mà phục sự Ngài; vì Đức Giê-hô-va dò xét tấm lòng, và phân biệt các ý tưởng. Nếu con tìm kiếm Ngài, Ngài sẽ cho con gặp; nhưng nếu con lìa bỏ Ngài, ắt Ngài sẽ từ bỏ con đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bây giờ, khá cẩn thận; vì Đức Giê-hô-va đã chọn con đặng xây cất một cái đền dùng làm nơi thánh của Ngài: khá mạnh dạn mà làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_28_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bấy giờ, Đa-vít trao cho Sa-lô-môn, con trai người, cái kiểu về hiên cửa, về đền thờ, về các kho tàng, về lầu gác, về phòng trong của đền thờ, và về nắp thi ân; \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_12\"\u003e\u003csup\u003e12\u003c/sup\u003e lại chỉ các kiểu người nhờ Thánh Linh cảm động mà được, về các hành lang của đền Đức Giê-hô-va, và về các phòng bốn phía, về những kho tàng của đền Đức Chúa Trời, và về các kho để vật thánh; \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_13\"\u003e\u003csup\u003e13\u003c/sup\u003e về ban thứ của những thầy tế lễ và người Lê-vi; về các công việc của đền Đức Giê-hô-va, và về các thứ khí dụng trong đền Đức Giê-hô-va; \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_14\"\u003e\u003csup\u003e14\u003c/sup\u003e cũng chỉ kiểu số cân về các khí dụng bằng vàng, dùng về mỗi thứ công việc, và về các khí dụng bằng bạc, với số cân nó, dùng về mỗi thứ công việc; \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_15\"\u003e\u003csup\u003e15\u003c/sup\u003e lại chỉ số cân về những chân đèn bằng vàng, và về những thếp đèn vàng của nó, theo cân nổi của mỗi chân và thếp nó; số cân về những chân đèn bằng bạc, theo cân nổi của mỗi chân và thếp nó, tùy cách dùng của mỗi chân đèn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người cũng chỉ số cân về các ban để bánh trần thiết, và bạc về những bàn bằng bạc; \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e chỉ kiểu về nỉa, chậu, và ly bằng vàng ròng; về chén vàng, và số cân của mỗi cái; về những chén bạc, và số cân của mỗi cái. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Lại chỉ kiểu về bàn thờ xông hương bằng vàng thét, có số cân, và kiểu về xe, về các chê-ru-bim sè cánh ra che trên hòm giao ước của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đa-vít nói rằng: Kiểu mẫu về các công việc nầy, ta nhờ tay của Đức Giê-hô-va chép ra, khiến cho ta hiểu biết vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_28_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đa-vít lại nói với Sa-lô-môn, con trai mình rằng: Hãy vững lòng bền chí mà làm; chớ sợ sệt, chớ kinh hãi chi, vì Giê-hô-va Đức Chúa Trời, tức là Đức Chúa Trời của cha, vẫn ở cùng con; Ngài chẳng hề từ bỏ con, cũng chẳng hề lìa khỏi con cho đến chừng các công việc cất đền của Đức Giê-hô-va được xong. \u003c/span\u003e\n\u003cspan class=\"verse 1su_28_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Kìa, có các ban thứ của những thầy tế lễ và người Lê-vi, đặng làm các công việc của đền Đức Chúa Trời; lại còn có những người vui ý, thông thạo về các nghề, đặng giúp làm mọi thứ công việc; các quan trưởng và cả dân sự đều sẽ vâng theo mạng lịnh của con. \u003cbr/\u003e\u003c/span\u003e\n"
}