{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sử-ký ",
    "BookNumber": 13,
    "Audio": [
        "\\Audio\\VI1934\\1su\\29.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1su\\29.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e29\u003c/h1\u003e\u003ch3\u003eCác lễ vật lạc ý về đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_29_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít nói với cả hội chúng rằng: Sa-lô-môn, con trai ta, chỉ một mình con đó mà Đức Chúa Trời đã chọn, hãy còn trẻ tuổi non nớt, và công việc lại lớn lao; vì cái đền đó chẳng phải cho loài người đâu, bèn là cho Giê-hô-va Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 22:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_29_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta đã hết sức sắm cho đền của Đức Chúa Trời ta, nào vàng dùng về đồ làm bằng vàng, nào bạc dùng về đồ làm bằng bạc, nào đồng dùng về đồ làm bằng đồng, nào sắt dùng về đồ làm bằng sắt, nào gỗ dùng về đồ làm bằng gỗ, lại sắm những ngọc bích, ngọc để khảm, ngọc chiếu sáng, ngọc đủ các màu, và các thứ đá quí, cùng đá cẩm thạch trắng rất nhiều. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Lại, vì lòng ta yêu mến đền của Đức Chúa Trời, nên ngoại trừ số ta đã sắm cho đền thánh, ta cũng dâng cho đền của Đức Chúa Trời ta các đồ bằng vàng và bằng bạc thuộc riêng về ta, \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_4\"\u003e\u003csup\u003e4\u003c/sup\u003e tức là ba ngàn ta-lâng vàng Ô-phia, và bảy ngàn ta-lâng bạc thét, đặng dùng bọc các vách đền; \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vàng dùng về những vật bằng vàng, bạc dùng về những vật bằng bạc, và dùng về các việc làm bởi tay người thợ. Vậy ngày nay, ai là người vui lòng dâng mình cho Đức Giê-hô-va? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_29_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Bấy giờ, các trưởng tộc, các trưởng của các chi phái Y-sơ-ra-ên, các quan tướng cai ngàn người và trăm người, các kẻ coi sóc công việc của vua, bèn vui lòng, \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_7\"\u003e\u003csup\u003e7\u003c/sup\u003e dâng về công việc đền Đức Chúa Trời, năm ngàn ta-lâng vàng mười ngàn đa-riếc\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Đa-riếc là một thứ đồng tiền vàng của nước Phe-rơ-sơ\"\u003e⚓\u003c/a\u003e mười ngàn ta-lâng bạc, mười tám ngàn ta-lâng đồng, và một trăm ngàn ta-lâng sắt. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Phàm ai có đá quí, thì giao cho Giê-bi-ên về dòng Ghẹt-sôn, để dâng vào kho của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Dân sự lấy làm vui mừng về điều mình trọn lòng vui ý dâng cho Đức Giê-hô-va; và vua Đa-vít cũng lấy làm vui mừng lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít chúc tạ ơn Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_29_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Tại trước mặt cả hội chúng, Đa-vít chúc tạ Đức Giê-hô-va mà rằng: Hỡi Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, tổ phụ chúng tôi ôi! đáng chúc tạ Ngài cho đến đời đời vô cùng! \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hỡi Đức Giê-hô-va! sự cao cả, quyền năng, vinh quang, toàn thắng, và oai nghi đáng qui về Ngài; vì muôn vật trên các từng trời và dưới đất đều thuộc về Ngài. Đức Giê-hô-va ôi! nước thuộc về Ngài; Ngài được tôn cao làm Chúa tể của muôn vật.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 6:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_29_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hoặc sự giàu có, hoặc sự vinh quang, đều do Chúa mà đến, và Chúa quản trị trên muôn vật; quyền năng và thế lực ở nơi tay Chúa: tay Chúa khiến cho được tôn trọng và ban sức mạnh cho mọi người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bây giờ, Đức Chúa Trời chúng tôi ôi! chúng tôi cảm tạ Chúa và ngợi khen danh vinh hiển của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng tôi là ai, và dân sự tôi là gì, mà chúng tôi có sức dâng cách vui lòng như vậy? Vì mọi vật đều do nơi Chúa mà đến; và những vật chúng tôi đã dâng cho Chúa chẳng qua là đã thuộc về Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì chúng tôi tại trước mặt Chúa vốn là kẻ lạ, và kẻ ở đậu như các tổ phụ chúng tôi; các ngày chúng tôi tại trên đất, khác nào cái bóng, không mong ở lâu được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_29_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Hỡi Giê-hô-va Đức Chúa Trời chúng tôi ôi! các vật nầy mà chúng tôi đã sắm sửa để cất đền cho danh thánh của Chúa, đều do nơi tay Chúa mà đến, và thảy đều thuộc về Chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ôi Đức Chúa Trời tôi! tôi biết rằng Chúa dò xét lòng người ta, và Chúa vui vẻ về sự ngay thẳng. Về phần tôi, tôi cứ theo sự ngay thẳng của lòng tôi mà vui lòng dâng các vật nầy; và bây giờ tôi lấy làm vui mừng mà thấy dân sự Chúa ở đây cũng có dâng cho Chúa cách vui lòng. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hỡi Giê-hô-va Đức Chúa Trời của Áp-ra-ham, của Y-sác, và của Y-sơ-ra-ên, tổ phụ của chúng tôi ôi! xin hãy cho dân sự Chúa giữ luôn luôn một tâm ý ấy trong lòng, và làm cho lòng chúng chiều theo về Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_29_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Xin Chúa hãy ban cho Sa-lô-môn, con trai tôi, một lòng trọn vẹn, để gìn giữ các điều răn, chứng cớ, và luật lệ của Chúa, cùng làm cho các công việc nầy, xây cất cái đền mà tôi đã sắm sửa tài liệu cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSa-lô-môn được tôn làm vua lần thứ nhì\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_29_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đa-vít nói với cả hội chúng rằng: Hãy chúc tạ Giê-hô-va Đức Chúa Trời của các ngươi. Cả hội chúng bèn chúc tạ Giê-hô-va Đức Chúa Trời của tổ phụ mình, cúi đầu xuống mà thờ lạy Đức Giê-hô-va, và lạy vua. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Qua ngày sau, chúng dâng những tế lễ cho Đức Giê-hô-va, và dâng những của lễ thiêu cho Đức Giê-hô-va: một ngàn con bò đực, một ngàn con chiên đực, một ngàn con chiên con, cùng các lễ quán cặp theo, và nhiều của tế lễ khác vì cả dân Y-sơ-ra-ên; \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_22\"\u003e\u003csup\u003e22\u003c/sup\u003e trong ngày ấy, chúng ăn uống rất vui mừng tại trước mặt Đức Giê-hô-va; chúng lần thứ nhì tôn Sa-lô-môn, con trai Đa-vít, làm vua, và nhân Đức Giê-hô-va xức dầu cho người làm vua chúa, và lập Xa-đốc làm thầy tế lễ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_29_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Bấy giờ, Sa-lô-môn ngồi lên trên ngôi của Đức Giê-hô-va, làm vua thế cho Đa-vít, cha người, và người được hưng thịnh; cả Y-sơ-ra-ên đều vâng theo mạng người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 2:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_29_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các quan trưởng, và người mạnh dạn, luôn với các con trai của vua Đa-vít, đều phục tùng vua Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đức Giê-hô-va khiến cho Sa-lô-môn được rất cao trọng tại trước mặt cả Y-sơ-ra-ên, và ban cho người được oai nghiêm, đến đỗi trong Y-sơ-ra-ên chẳng có một vua nào trước người được như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít băng hà\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1su_29_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Đa-vít, con trai Y-sai, cai trị trên cả Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người cai trị trên Y-sơ-ra-ên bốn mươi năm: tại Hếp-rôn, người cai trị bảy năm, và tại Giê-ru-sa-lem, người cai trị ba mươi ba năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 5:4-5; 1Su 3:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1su_29_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người băng hà tuổi cao, thỏa nguyện về đời mình, về sự giàu có, và về vinh hiển; Sa-lô-môn, con trai người, cai trị thế cho người. \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Các công việc của vua Đa-vít, từ đầu đến cuối, đều chép trong sách của Sa-mu-ên, đấng tiên kiến, trong sách của Na-than, đấng tiên tri, và trong sách của Gát, đấng tiên kiến; \u003c/span\u003e\n\u003cspan class=\"verse 1su_29_30\"\u003e\u003csup\u003e30\u003c/sup\u003e cuộc trị vì người, sự mạnh dạn người, các việc xảy ra cho người, cho dân Y-sơ-ra-ên, và cho các nước khác, đều đã chép trong các sách ấy. \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n"
}