{
    "Translation": "VI1934",
    "BookName": "Cô-lô-se ",
    "BookNumber": 51,
    "Audio": [
        "\\Audio\\VI1934\\co\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\co\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\co\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse co_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phao-lô, theo ý muốn Đức Chúa Trời, làm sứ đồ của Đức Chúa Jêsus Christ, cùng Ti-mô-thê là anh em, \u003c/span\u003e\n\u003cspan class=\"verse co_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e gởi cho các anh em chúng ta ở thành Cô-lô-se, là những người thánh và trung tín trong Đấng Christ: nguyền xin anh em được ân điển\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e và sự bình an ban cho bởi Đức Chúa Trời, là Cha chúng ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eI. Đức Chúa Jêsus Christ là đầu trên hết muôn vật, là cội rễ sự chuộc tội\u003c/h2\u003e\u003cp\u003e(Từ 1:3 đến đoạn 2)\u003c/p\u003e\u003ch3\u003ePhao-lô cảm tạ và cầu nguyện về đức tin của người Cô-lô-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse co_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Trong khi chúng tôi cầu nguyện cho anh em không thôi, thì cảm tạ Đức Chúa Trời, là Cha Đức Chúa Jêsus Christ chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse co_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì chúng tôi đã nghe về đức tin của anh em nơi Đức Chúa Jêsus Christ và về sự yêu thương của anh em đối với mọi thánh đồ, \u003c/span\u003e\n\u003cspan class=\"verse co_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì cớ sự trông cậy để dành cho anh em ở trên trời, là sự trước kia anh em đã nhờ đạo Tin lành chân thật mà biết đến. \u003c/span\u003e\n\u003cspan class=\"verse co_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đạo Tin lành đó ở giữa anh em cũng như ở trong cả thế gian; lại kết quả và tấn bộ cũng như trong anh em, từ ngày mà anh em đã nghe rao truyền ơn Đức Chúa Trời và đã học cho thật biết ơn đó, \u003c/span\u003e\n\u003cspan class=\"verse co_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e y như Ê-pháp-ra là bạn đồng sự thiết nghĩa với chúng tôi đã dạy anh em; người giúp đỡ chúng tôi như một kẻ giúp việc trung thành của Đấng Christ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 4:12; Phil 1:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e và đã tỏ ra cho chúng tôi biết lòng yêu thương mà anh em cảm chịu bởi Đức Thánh Linh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Cho nên, chúng tôi cũng vậy, từ ngày nhận được tin đó, cứ cầu nguyện cho anh em không thôi, và xin Đức Chúa Trời ban cho anh em được đầy dẫy sự hiểu biết về ý muốn của Ngài, với mọi thứ khôn ngoan và hiểu biết thiêng liêng nữa, \u003c/span\u003e\n\u003cspan class=\"verse co_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e hầu cho anh em ăn ở cách xứng đáng với Chúa, đặng đẹp lòng Ngài mọi đường, nẩy ra đủ các việc lành, càng thêm lên trong sự hiểu biết Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse co_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e nhờ quyền phép vinh hiển Ngài, được có sức mạnh mọi bề, để nhịn nhục vui vẻ mà chịu mọi sự. \u003c/span\u003e\n\u003cspan class=\"verse co_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hãy tạ ơn Đức Chúa Cha, Ngài đã khiến anh em có thể dự phần cơ nghiệp của các thánh trong sự sáng láng: \u003c/span\u003e\n\u003cspan class=\"verse co_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngài đã giải thoát chúng ta khỏi quyền của sự tối tăm, làm cho chúng ta dời qua nước của Con rất yêu dấu Ngài, \u003c/span\u003e\n\u003cspan class=\"verse co_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e trong Con đó chúng ta có sự cứu chuộc, là sự tha tội.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 1:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự cao trọng Đấng Christ theo bổn tánh Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse co_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Ấy chính Ngài là hình ảnh của Đức Chúa Trời không thấy được, là Đấng sanh ra đầu hết thảy mọi vật dựng nên. \u003c/span\u003e\n\u003cspan class=\"verse co_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì muôn vật đã được dựng nên trong Ngài, bất luận trên trời, dưới đất, vật thấy được, vật không thấy được, hoặc ngôi vua, hoặc quyền cai trị, hoặc chấp chánh, hoặc cầm quyền, đều là bởi Ngài và vì Ngài mà được dựng nên cả. \u003c/span\u003e\n\u003cspan class=\"verse co_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ngài có trước muôn vật, và muôn vật đứng vững trong Ngài. \u003c/span\u003e\n\u003cspan class=\"verse co_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ấy cũng chính Ngài là đầu của thân thể, tức là đầu Hội thánh. Ngài là ban đầu, sanh trước nhứt từ trong những kẻ chết, hầu cho trong mọi vật, Ngài đứng đầu hàng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 1:22-23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vì chưng Đức Chúa Trời đã vui lòng khiến mọi sự đầy dẫy của mình chứa trong Ngài, \u003c/span\u003e\n\u003cspan class=\"verse co_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e và bởi huyết Ngài trên thập tự giá, thì đã làm nên hòa bình, khiến muôn vật dưới đất trên trời đều nhờ Ngài mà hòa thuận cùng chính mình Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 2:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_1_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Còn anh em ngày trước vốn xa cách Đức Chúa Trời, và là thù nghịch cùng Ngài bởi ý tưởng và việc ác mình, \u003c/span\u003e\n\u003cspan class=\"verse co_1_22\"\u003e\u003csup\u003e22\u003c/sup\u003e nhưng bây giờ Đức Chúa Trời đã nhờ sự chết của Con Ngài chịu lấy trong thân thể của xác thịt mà khiến anh em hòa thuận, đặng làm cho anh em đứng trước mặt Ngài cách thánh sạch không vết, không chỗ trách được; \u003c/span\u003e\n\u003cspan class=\"verse co_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e miễn là anh em tin Chúa cách vững vàng không núng, chẳng hề dời khỏi sự trông cậy đã truyền ra bởi đạo Tin lành mà anh em đã nghe, là đạo được giảng ra giữa mọi vật dựng nên ở dưới trời, và chính tôi, Phao-lô, là kẻ giúp việc của đạo ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChức vụ và sự khổ sở của Phao-lô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse co_1_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Nay tôi lấy làm vui về sự tôi đã chịu khổ sở vì anh em, tôi lại vì thân thể Đấng Christ, là Hội thánh, mà đem xác thịt mình chịu hết các điều còn lại trong sự thương khó của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse co_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Tôi làm kẻ giúp việc của Hội thánh đó, bởi sự phân phát của Đức Chúa Trời, là Đấng giao cho tôi cái phần việc truyền đạo Chúa cho anh em cách trọn vẹn, \u003c/span\u003e\n\u003cspan class=\"verse co_1_26\"\u003e\u003csup\u003e26\u003c/sup\u003e tức là sự mầu nhiệm đã giấu kín trải các đời các kiếp, mà nay tỏ ra cho các thánh đồ Ngài. \u003c/span\u003e\n\u003cspan class=\"verse co_1_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vì Đức Chúa Trời muốn khiến họ biết sự giàu vinh hiển của sự mầu nhiệm đó ở giữa dân ngoại là thể nào, nghĩa là Đấng Christ ở trong anh em, là sự trông cậy về vinh hiển. \u003c/span\u003e\n\u003cspan class=\"verse co_1_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ấy là Ngài mà chúng tôi rao giảng, lấy mọi sự khôn ngoan răn bảo mọi người, dạy dỗ mọi người, hầu cho bày tỏ mọi người trở nên trọn vẹn trong Đấng Christ ra trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse co_1_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ấy cũng là vì đó mà tôi làm việc, nhờ sức Ngài giúp đỡ mà chiến đấu, là sức hành động cách có quyền trong tôi. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}