{
    "Translation": "VI1934",
    "BookName": "Cô-lô-se ",
    "BookNumber": 51,
    "Audio": [
        "\\Audio\\VI1934\\co\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\co\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\co\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse co_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi người làm chủ, hãy lấy điều công bình chánh trực đãi tôi tớ mình, vì biết rằng anh em cũng có một Chủ mình ở trên trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 6:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời khuyên về sự cầu nguyện và khôn ngoan\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse co_4_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Phải bền đỗ và tỉnh thức trong sự cầu nguyện, mà thêm sự tạ ơn vào. \u003c/span\u003e\n\u003cspan class=\"verse co_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Cũng hãy cầu nguyện cho chúng tôi, xin Đức Chúa Trời mở cửa cho sự giảng đạo, hầu cho tôi được rao truyền lẽ mầu nhiệm của Đấng Christ, vì lẽ đó mà tôi bị xiềng xích, \u003c/span\u003e\n\u003cspan class=\"verse co_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e lại hầu cho tôi được tỏ cho biết lẽ ấy như điều tôi phải nói. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_4_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hãy lấy sự khôn ngoan ăn ở với những người ngoại, và lợi dụng thì giờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 5:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Lời nói anh em phải có ân hậu theo luôn, và nêm thêm muối, hầu cho anh em biết nên đối đáp mỗi người là thể nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự sai Ti-chi-cơ đi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse co_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ti-chi-cơ là anh em rất yêu của chúng tôi, một người tôi tớ trung thành của Chúa và bạn cùng làm việc với tôi, sẽ báo tin cho anh em về các việc của tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 20:4; 2Ti 4:12][gt=Eph 6:21-22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Tôi có ý sai người đến cùng anh em, hầu cho anh em biết tình cảnh chúng tôi là thể nào, đặng người yên ủi lòng anh em. \u003c/span\u003e\n\u003cspan class=\"verse co_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Kẻ cùng đi với người là Ô-nê-sim, anh em trung tín và rất yêu của chúng tôi, tức là người đồng xứ với anh em vậy. Hai người đó sẽ nói cho biết hết mọi điều xảy ra ở đây.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phil 1:10-12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời chào thăm và dặn dò các điều khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse co_4_10\"\u003e \u003csup\u003e10\u003c/sup\u003e A-ri-tạc, là bạn đồng tù với tôi, gởi lời thăm anh em, Mác, anh em chú bác với Ba-na-ba cũng vậy. Về Mác, anh em đã chịu lấy lời dạy bảo rồi; nếu người đến nơi anh em, hãy tiếp rước tử tế.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 19:29; 27:2; Phil 1:24; Cong 12:12,25; 13:13; 15:37-39\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Giê-su gọi là Giúc-tu cũng có lời thăm anh em. Trong những người chịu cắt bì, chỉ ba người đó cùng tôi vì nước Đức Chúa Trời mà làm việc, và các người ấy là một sự yên ủi lòng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_4_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ê-pháp-ra, người hàng xứ với anh em, tôi tớ của Đức Chúa Jêsus Christ, có lời chào anh em; người vì anh em chiến đấu không thôi trong khi cầu nguyện, để anh em trở nên toàn vẹn và trọn niềm vâng phục mọi ý muốn của Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 1:7; Phil 1:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì tôi làm chứng cho người rằng, người làm việc rất là khó nhọc vì anh em, lại vì người Lao-đi-xê và người Hi-ê-ra-bô-li nữa. \u003c/span\u003e\n\u003cspan class=\"verse co_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Lu-ca là thầy thuốc rất yêu dấu, chào anh em, Đê-ma cũng vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Ti 4:10,11; Phil 1:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_4_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Hãy chào các anh em ở Lao-đi-xê và Nim-pha, cùng Hội thánh nhóm trong nhà người. \u003c/span\u003e\n\u003cspan class=\"verse co_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Anh em đọc thơ nầy rồi, hãy đưa cho Hội thánh Lao-đi-xê đọc với, anh em cũng phải đọc thơ ở Lao-đi-xê gởi đến nữa. \u003c/span\u003e\n\u003cspan class=\"verse co_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Rốt lại, hãy nói với A-chíp rằng: Hãy cẩn thận về chức vụ mà ngươi đã nhân danh Chúa nhận lãnh, để làm cho thật trọn vẹn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phil 1:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse co_4_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Chính tay tôi, Phao-lô, viết chào thăm anh em. Hãy nhớ về xiềng xích của tôi. Nguyền xin ân điển ở cùng anh em! \u003cbr/\u003e\u003c/span\u003e\n"
}