{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Nê-hê-mi ",
    "BookNumber": 16,
    "Audio": [
        "\\Audio\\VI1934\\ne\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ne\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eSửa các vách thành Giê-ru-sa-lem lại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ne_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ê-li-a-síp, thầy tế lễ thượng phẩm, chỗi dậy với các anh em mình, là những thầy tế lễ, và xây cất cái cửa Chiên. Chúng biệt nó riêng ra thánh và đặt hai cánh cửa; chúng biệt nó riêng ra thánh cho đến tháp Mê-a và cho đến tháp Ha-na-nê-ên. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Kế Ê-li-a-síp, người thành Giê-ri-cô xây cất; kế chúng, Xa-cu, con trai của Im-ri, xây cất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_3_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Con cháu của Sê-na xây cất cửa Cá. Chúng đặt khuôn và tra cánh, chốt với then nó. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Kế chúng, Mê-rê-mốt, con trai của U-ri, cháu của Ha-cốt, lo sửa xây. Kế chúng, Mê-su-lam, con trai Bê-rê-kia, cháu Mê-sê-xa-Lê-ôn, làm tu bổ. Kế chúng, Xa-đốc, con trai của Ba-a-na, tu bổ. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Kế chúng, những người Tê-cô-a tu bổ; song các người tước vị họ chẳng ghé vai vào công việc của Chúa mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_3_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Giô-gia-đa, con trai của Pha-sê-a và Mê-su-lam, con trai của Bê-sô-đia, sửa xây cái cửa cũ lại; chúng lợp nó, tra cánh, chốt, và then. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Kế chúng, Mê-la-tia, là người Ga-ba-ôn, và Gia-đôn, là người Mê-rô-nốt, cùng những người Ga-ba-ôn và người Mích-ba, thuộc về địa hạt của quan tổng trấn bên kia sông, đều tu bổ. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Kế chúng, U-xi-ên, con trai Hạt-ha-gia, một kẻ trong bọn thợ vàng, tu bổ; kế người, Ha-na-nia, là người trong bọn thợ hòa hương, tu bổ; họ sửa xây Giê-ru-sa-lem cho vững bền đến vách rộng. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Kế họ, Rê-pha-gia, con trai của Hu-rơ, làm quản lý phân nửa quận Giê-ru-sa-lem, tu bổ. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Kế họ, Giê-đa-gia, con trai Ha-ru-máp, tu bổ nơi đối ngang với nhà người. Kế người, Hát-túc, con trai của Ha-sáp-nia, tu bổ. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Manh-ki-gia, con trai của Ha-rim, và Ha-súp, con trai của Pha-hát-Mô-áp, tu bổ một phần khác và cái tháp lò. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Kế chúng, Sa-lum, con trai của Ha-lô-he, làm quản lý phân nửa quận Giê-ru-sa-lem, và các con gái của người, đều tu bổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_3_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ha-nun và dân cư Xa-nô-a sửa cái cửa Trũng; chúng xây cất nó, tra cánh cửa, chốt, và then; cũng xây một ngàn thước vách ngăn, cho đến cửa Phân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_3_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Manh-ki-gia, con trai Rê-cáp, quản lý quận Bết-Hác-kê-rem, sửa cái cửa Phân; người xây cất nó, tra cánh cửa, chốt, và then. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_3_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Sa-lum, con trai của Côn-Hô-xe, quản lý quận Mích-ba, sửa cái cửa Giếng; người xây cất nó, lợp nó, tra cánh cửa, chốt, và then; cũng xây vách ngăn của ao Si-lô-ê gần bên vườn vua, và cho đến cái thang từ thành Đa-vít trở xuống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_3_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Kế người, Nê-hê-mi, con trai của A-búc, quản lý phân nửa quận Bết-Xu-rơ, sửa xây vách cho đến ngang các lăng tẩm Đa-vít, cho đến ao đã đào, và cho đến nhà của các dõng sĩ. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Kế người, Rê-hum, con trai Ba-ni, người Lê-vi, tu bổ. Kế người, Ha-sa-bia, quản lý phân nửa quận Kê-i-la, tu bổ về phần quận mình. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Kế người, có anh em của họ, là Ba-vai, con trai của Hê-na-đát, quản lý phân nửa quận Kê-i-la, tu bổ. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Kế người, Ê-xe, con trai của Giô-suê, quản lý Mích-ba, tu bổ một phần khác, đối ngang dốc đi lên kho binh khí ở về góc thành. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Sau người có Ba-rúc, con trai của Xáp-bai, lấy lòng sốt sắng tu bổ một phần khác, từ góc thành cho đến cửa vào nhà Ê-li-a-síp, thầy tế lễ thượng phẩm. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Sau người có Mê-rê-mốt, con trai U-ri, cháu Ha-cốt, sửa một phần khác, từ cửa vào nhà Ê-li-a-síp cho đến cuối nhà người. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Sau người có những thầy tế lễ, là kẻ ở đồng bằng Giô-đanh, tu bổ. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Kế chúng, Bên-gia-min và Ha-súp tu bổ phần đối ngang nhà mình. Kế chúng, A-xa-ria, con trai của Ma-a-xê-gia, cháu A-na-nia, tu bổ phía bên nhà mình. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Kế người, Bin-nui, con trai của Hê-na-đát, sửa một phần khác, từ nhà A-xa-ria cho đến nơi cạnh và cho đến góc thành. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Pha-lanh, con trai của U-xai, sửa nơi đối ngang góc thành và nơi tháp cao ló ra cửa đền vua, đụng giáp cái sân ngục. Kế người đó có Phê-đa-gia, con trai của Pha-rốt, tu bổ. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vả, người Nê-thi-nim ở tại Ô-phên cho đến nơi đối ngang cửa Nước về phía đông, và tháp ló ra. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Kế người ấy có người Thê-cô-a sửa một phần khác đối ngang tháp lớn ló ra, và cho đến vách Ô-phên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_3_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Những thầy tế lễ sửa nơi phía trên cửa Ngựa, mỗi người sửa phần đối ngang nhà của mình. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Sau chúng, Xa-đốc, con trai Y-mê, sửa nơi đối ngang nhà mình. Kế sau người có Sê-ma-gia, con trai Sê-ca-nia, kẻ giữ cửa đông, tu bổ. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Kế người Ha-na-nia, con trai của Sê-lê-mia, và Ha-nun, con thứ sáu của Xa-láp, sửa một phần khác. Kế chúng, Mê-su-lam, con trai của Bê-rê-kia, sửa nơi đối ngang nhà mình. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Kế người, Manh-ki-gia, một người trong bọn thợ vàng, sửa cho đến nhà của người Nê-thi-nim và tay buôn bán, đối ngang cửa Mi-phơ-cát, và cho đến nơi dốc của góc thành. \u003c/span\u003e\n\u003cspan class=\"verse ne_3_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Còn những thợ vàng và tay buôn bán đều sửa phần giữa nơi góc thành và cửa Chiên. \u003cbr/\u003e\u003c/span\u003e\n"
}