{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Nê-hê-mi ",
    "BookNumber": 16,
    "Audio": [
        "\\Audio\\VI1934\\ne\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ne\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eCai số dân Y-sơ-ra-ên trở về Giu-đa với Xô-rô-ba-bên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ne_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi vách thành đã xây xong, và tôi đã tra các cánh cửa, lập những người giữ cửa, kẻ ca hát, và người Lê-vi trong chức việc của họ, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì tôi giao phó việc cai trị Giê-ru-sa-lem cho Ha-na-ni, em tôi, và cho Ha-na-nia, quan tể cung; vì là một người trung tín và kính sợ Đức Chúa Trời hơn nhiều kẻ khác. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Tôi dặn chúng rằng: Chớ mở các cửa Giê-ru-sa-lem trước khi mặt trời nắng nóng; người ta phải đóng cánh cửa, và gài then lại trong lúc kẻ giữ cửa còn ở tại đó; lại phải đặt người trong dân Giê-ru-sa-lem thay phiên mà canh giữ, mỗi người đứng canh nơi đối ngang nhà mình. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, thành thì rộng rãi lớn lao, còn dân sự ở trong nó lại ít, và nhà mới thì chưa có cất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đức Chúa Trời tôi có cảm động lòng tôi chiêu tập những người tước vị, các quan trưởng, và dân sự, đặng đem chúng vào sổ từng gia phổ. Tôi có tìm đặng một cuốn bộ gia phổ của những người trở lên lần đầu, và trong đó tôi thấy có ghi rằng: \u003c/span\u003e\n\u003cspan class=\"verse ne_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nầy là các người tỉnh Giu-đa từ nơi làm phu tù được trở lên, tức những kẻ thuộc trong bọn bị Nê-bu-cát-nết-sa bắt dẫn tù; chúng trở lại Giê-ru-sa-lem và xứ Giu-đa, ai nấy đều về bổn thành mình; \u003c/span\u003e\n\u003cspan class=\"verse ne_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e chúng trở về với Xô-rô-ba-bên, Giê-sua, Nê-hê-mi, A-xa-ria, Ra-a-mia, Na-ha-ma-ni, Mạc-đô-chê, Binh-san, Mích-bê-rết, Biết-vai, Nê-hun, và Ba-a-na. \u003cbr/\u003e Nầy là số tu bộ những người nam của dân Y-sơ-ra-ên: \u003c/span\u003e\n\u003cspan class=\"verse ne_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Về con cháu Pha-rốt, hai ngàn một trăm bảy mươi hai người; \u003c/span\u003e\n\u003cspan class=\"verse ne_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e về con cháu Sê-pha-tia, ba trăm bảy mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Về con cháu A-ra, sáu trăm năm mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Về con cháu Pha-hát-Mô-áp, con cháu của Giê-sua và Giô-áp, có hai ngàn tám trăm mười tám người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Về con cháu Ê-lam, một ngàn hai trăm năm mươi bốn người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Về con cháu Xát-tu, tám trăm bốn mươi lăm người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Về con cháu Xác-cai, bảy trăm sáu mươi người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Về con cháu Bin-nui, sáu trăm bốn mươi tám người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Về con cháu Bê-bai, sáu trăm hai mươi tám người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Về con cháu A-gát, hai ngàn ba trăm hai mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Về con cháu A-đô-ni-cam, sáu trăm sáu mươi bảy người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Về con cháu Biết-vai, hai ngàn sáu mươi bảy người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Về con cháu A-đin, sáu trăm năm mươi lăm người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Con cháu A-te, về dòng dõi Ê-xê-chia, có chín mươi tám người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Về con cháu Ha-sum, ba trăm hai mươi tám người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Về con cháu Bết-sai, ba trăm hai mươi bốn người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Về con cháu Ha-ríp, một trăm mười hai người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Về con cháu Ga-ba-ôn, chín mươi lăm người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Về những người Bết-lê-hem và Nê-tô-pha, một trăm tám mươi tám người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Về những người A-na-tốt, một trăm hai mươi tám người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Về những người Bết-A-ma-vết, bốn mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Về những người Ki-ri-át-Giê-a-rim, người Kê-phi-ra, và người Bê-ê-rốt, bảy trăm bốn mươi ba người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Về những người Ra-ma và Ghê-ba, sáu trăm hai mươi mốt người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Về những người Mích-ma, một trăm hai mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Về những người Bê-tên và A-hi, một trăm hai mươi ba người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Về những người Nê-bô khác, năm mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Về con cháu Ê-lam khác, một ngàn hai trăm năm mươi bốn người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Về con cháu Ha-rim, ba trăm hai mươi người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Về con cháu Giê-ri-cô, ba trăm bốn mươi lăm người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Về con cháu của Lô-đơ, của Ha-đít, và của Ô-nô, bảy trăm hai mươi mốt người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Về con cháu Sê-na, ba ngàn chín trăm ba mươi người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Những thầy tế lễ: Về con cháu Giê-đa-gia, nhà Giê-sua, chín trăm bảy mươi ba người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Về con cháu Y-mê, một ngàn năm mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Về con cháu Pha-su-rơ, một ngàn hai trăm bốn mươi bảy người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Về con cháu Ha-rim, một ngàn mười bảy người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Người Lê-vi: Con cháu của Giê-sua và của Cát-mi-ên, về dòng dõi Hô-đê-va, bảy mươi bốn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Người ca hát: Về con cháu A-sáp, một trăm bốn mươi tám người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Kẻ giữ cửa: Về con cháu Sa-lum, con cháu A-te, con cháu Tanh-môn, con cháu A-cúp, con cháu Ha-ti-ta, và con cháu Sô-bai, một trăm ba mươi tám người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Người Nê-thi-nim: Con cháu Xi-ha, con cháu Ha-su-pha, con cháu Ta-ba-ốt, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_47\"\u003e\u003csup\u003e47\u003c/sup\u003e con cháu Kê-rốt, con cháu Sia, con cháu Pha-đôn, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_48\"\u003e\u003csup\u003e48\u003c/sup\u003e con cháu Lê-ba-na, con cháu Ha-ga-ba, con cháu Sanh-mai, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_49\"\u003e\u003csup\u003e49\u003c/sup\u003e con cháu Ha-nan, con cháu Ghi-đên, con cháu Ga-ha; \u003c/span\u003e\n\u003cspan class=\"verse ne_7_50\"\u003e\u003csup\u003e50\u003c/sup\u003e con cháu Rê-a-gia, con cháu Rê-xin, con cháu Nê-cô-đa, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_51\"\u003e\u003csup\u003e51\u003c/sup\u003e con cháu Ga-xam, con cháu U-xa, con cháu Pha-sê-a, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_52\"\u003e\u003csup\u003e52\u003c/sup\u003e con cháu Bê-sai, con cháu Mê-u-nim, con cháu Nê-phi-sê-sim, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_53\"\u003e\u003csup\u003e53\u003c/sup\u003e con cháu Bác-búc, con cháu Ha-cu-pha, con cháu Ha-rua, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_54\"\u003e\u003csup\u003e54\u003c/sup\u003e con cháu Bát-lít, con cháu Mê-hi-đa, con cháu Hạt-sa, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_55\"\u003e\u003csup\u003e55\u003c/sup\u003e con cháu Bạt-cô, con cháu Si-sê-ra, con cháu Tha-mác, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_56\"\u003e\u003csup\u003e56\u003c/sup\u003e con cháu Nê-xia, con cháu Ha-ti-pha. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_57\"\u003e \u003csup\u003e57\u003c/sup\u003e Dòng dõi các đầy tớ của Sa-lô-môn: Con cháu Sô-tai, con cháu Sô-phê-rết, con cháu Phê-ru-đa, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_58\"\u003e\u003csup\u003e58\u003c/sup\u003e con cháu Gia-a-la, con cháu Đạt-côn, con cháu Ghi-đên, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_59\"\u003e\u003csup\u003e59\u003c/sup\u003e con cháu Sê-pha-tia, con cháu Hát-tinh, con cháu Phô-kê-rết-Hát-xê-ba-im, con cháu A-môn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_60\"\u003e \u003csup\u003e60\u003c/sup\u003e Tổng cộng các người Nê-thi-nim và con cháu các đầy tớ của Sa-lô-môn, là ba trăm chín mươi hai người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_61\"\u003e \u003csup\u003e61\u003c/sup\u003e Nầy là những người ở từ Tên-Mê-la, Tên-Hạt-sa, Kê-rúp, A-đôn, và từ Y-mê mà đi lên; nhưng chúng nó không thể chỉ ra nhà của tổ phụ mình và gốc gác của họ, hoặc thuộc về Y-sơ-ra-ên hay chăng: \u003c/span\u003e\n\u003cspan class=\"verse ne_7_62\"\u003e\u003csup\u003e62\u003c/sup\u003e con cháu Đê-la-gia, con cháu Tô-bi-gia, và con cháu Nê-cô-đa, đều sáu trăm bốn mươi hai người. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_63\"\u003e\u003csup\u003e63\u003c/sup\u003e Về những thầy tế lễ: Con cháu Ha-ba-gia, con cháu Ha-cốt, con cháu Bạt-xi-lai, là người lấy vợ trong vòng con gái của Bạt-xi-lai, người Ga-la-át, và được gọi bằng tên của họ. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_64\"\u003e\u003csup\u003e64\u003c/sup\u003e Các người ấy tìm kiếm gia phổ mình, nhưng không thấy, bèn bị trừ ra chức tế lễ, kể cho là ô uế. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_65\"\u003e\u003csup\u003e65\u003c/sup\u003e Quan tổng trấn cấm chúng ăn những vật chí thánh cho đến chừng có một thầy tế lễ dấy lên dùng U-rim và Thu-mim mà cầu hỏi Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 28:30; Phu 33:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_66\"\u003e \u003csup\u003e66\u003c/sup\u003e Cả hội chúng hiệp lại được bốn vạn hai ngàn ba trăm sáu mươi người, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_67\"\u003e\u003csup\u003e67\u003c/sup\u003e không kể những tôi trai tớ gái của dân, số được bảy ngàn ba trăm ba mươi bảy người; cũng có hai trăm bốn mươi lăm kẻ ca hát, nam và nữ. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_68\"\u003e\u003csup\u003e68\u003c/sup\u003e Chúng có bảy trăm ba mươi sáu con ngựa, hai trăm bốn mươi lăm con la, \u003c/span\u003e\n\u003cspan class=\"verse ne_7_69\"\u003e\u003csup\u003e69\u003c/sup\u003e bốn trăm ba mươi lăm con lạc đà, và sáu ngàn bảy trăm hai mươi con lừa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_70\"\u003e \u003csup\u003e70\u003c/sup\u003e Có mấy trưởng tộc đem của cung tiến đặng giúp làm công việc. Quan tổng trấn dâng cho kho một ngàn đa-riếc vàng, năm mươi cái chậu, và năm trăm ba mươi cái áo thầy tế lễ. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_71\"\u003e\u003csup\u003e71\u003c/sup\u003e Có mấy trưởng tộc dâng vào kho tạo tác hai vạn đa-riếc vàng, và hai ngàn hai trăm min bạc. \u003c/span\u003e\n\u003cspan class=\"verse ne_7_72\"\u003e\u003csup\u003e72\u003c/sup\u003e Còn vật dân sự khác dâng, được hai vạn đa-riếc vàng, hai ngàn min bạc, và sáu mươi bảy cái áo thầy tế lễ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_7_73\"\u003e \u003csup\u003e73\u003c/sup\u003e Ấy vậy, những thầy tế lễ, người Lê-vi, kẻ giữ cửa, kẻ ca hát, mấy người trong dân, và người Nê-thi-nim, cùng cả Y-sơ-ra-ên, đều ở trong các thành của mình. \u003cbr/\u003e Khi tháng bảy đến, thì dân Y-sơ-ra-ên đều ở trong các thành của mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 9:2; Ne 11:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}