{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Nê-hê-mi ",
    "BookNumber": 16,
    "Audio": [
        "\\Audio\\VI1934\\ne\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ne\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eDân sự ăn chay và xưng tội. – Người Lê-vi cầu nguyện\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ne_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngày hai mươi bốn tháng ấy, dân Y-sơ-ra-ên nhóm lại, cữ ăn, mặc bao và phủ bụi đất. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dòng Y-sơ-ra-ên chia rẽ các người ngoại, đứng dậy xưng tội lỗi mình và sự gian ác của tổ phụ mình. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng đứng dậy tại chỗ mình, đọc trong sách luật pháp của Giê-hô-va Đức Chúa Trời mình, lâu đến phần tư ngày; trong một phần tư khác, chúng xưng tội và thờ lạy Giê-hô-va Đức Chúa Trời của họ. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ, Giê-sua, Ba-ni, Cát-mi-ên, Sê-ba-nia, Bun-ni, Sê-rê-bia, Ba-ni, và Kê-na-ni, đứng dậy tại trên sạp người Lê-vi, và kêu cầu lớn tiếng cùng Giê-hô-va Đức Chúa Trời mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi ấy những người Lê-vi, là Giê-sua, Cát-mi-ên, Ba-ni, Ha-sáp-nia, Sê-rê-bia, Hô-đia, Sê-ba-nia, và Phê-ta-hia nói rằng: Hãy đứng dậy, ngợi khen Giê-hô-va Đức Chúa Trời của các ngươi, là Đấng hằng có đời đời kiếp kiếp! Đáng khen ngợi danh vinh hiển của Ngài, vẫn trổi cao hơn các sự chúc tụng và các lời khen ngợi. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ôi! chỉ một mình Chúa là Đức Giê-hô-va có một không hai; Chúa đã dựng nên các từng trời, và trời của các từng trời, cùng toàn cơ binh của nó, trái đất và các vật ở trên nó, biển và muôn vật ở dưới nó; Chúa bảo tồn những vật ấy, và cơ binh của các từng trời đều thờ lạy Chúa. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúa ôi! Chúa là Giê-hô-va Đức Chúa Trời mà đã chọn Áp-ram, đem người khỏi U-rơ của dân Canh-đê, và ban cho người tên Áp-ra-ham.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 11:31; 12:1; 17:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúa thấy lòng người trung thành tại trước mặt Chúa, và Chúa lập giao ước với người, đặng ban cho dòng dõi người xứ của dân Ca-na-an, dân Hê-tít, dân A-mô-rít, dân Phê-rê-sít, dân Giê-bu-sít, và dân Ghi-rê-ga-sít; Chúa có làm ứng nghiệm lời của Chúa, vì Chúa là công bình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:18-21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Chúa có thấy sự khốn khổ của tổ phụ chúng tôi tại Ê-díp-tô, có nghe tiếng kêu la của chúng tại bên Biển Đỏ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 3:7; 14:10-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e làm những dấu kỳ phép lạ nơi Pha-ra-ôn, nơi đầy tớ người và nơi toàn dân sự nước người; vì Chúa biết rằng họ có đối đãi tổ phụ chúng tôi cách kiêu căng, và Chúa có làm nổi danh Chúa như thể ngày nay.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 7:8–12:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúa có phân rẽ biển trước mặt chúng nó, để chúng nó đi ngang qua giữa biển trên đất khô; còn những kẻ đuổi theo, Chúa bèn ném họ dưới vực sâu, như ném đá trong nước lớn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 14:21-29; 15:4-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ban ngày, Chúa dẫn dắt chúng bằng một trụ mây, và ban đêm bằng một trụ lửa, để chiếu sáng cho chúng trong con đường phải đi theo.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 13:21-22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chúa cũng giáng lâm tại trên núi Si-na-i, phán với chúng từ trên trời, ban cho chúng những luật lệ ngay thẳng, pháp độ chân thật, và những qui tắc cùng điều răn tốt lành.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:18–23:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chúa khiến cho chúng biết ngày sa-bát thánh của Chúa, cậy Môi-se, tôi tớ của Chúa, truyền cho chúng những điều răn, qui tắc, và luật pháp. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Từ các từng trời, Chúa ban cho chúng bánh đặng ăn đói, khiến hòn đá chảy ra nước cho chúng uống khát, phán biểu chúng vào nhận lấy xứ mà Chúa đã thề ban cho chúng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 16:4-15; 17:1-7; Phu 1:21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nhưng tổ phụ chúng tôi cư xử cách kiêu hãnh, cứng cổ mình, không nghe các điều răn của Chúa,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 14:1-4; Phu 1:26-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e chẳng khứng vâng theo và không nhớ đến các phép lạ mà Chúa đã làm giữa chúng; nhưng chúng cứng cổ mình, và trong sự bội nghịch mình cắt một kẻ làm đầu đặng trở về nơi nô lệ của họ. Nhưng Chúa vốn một Đức Chúa Trời sẵn tha thứ, hay làm ơn, và thương xót, chậm nóng giận, và dư đầy nhân từ, Chúa không có lìa bỏ chúng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 34:6; Dan 14:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Dẫu khi chúng làm một con bò con đực, mà rằng: Nầy là thần đã dẫn các ngươi lên khỏi Ê-díp-tô và chọc cho Chúa giận nhiều,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 32:1-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e thì Chúa vì sự thương xót của Chúa, không lìa bỏ chúng trong đồng vắng; trụ mây dẫn đường ban ngày, không lìa khỏi trên chúng, hoặc trụ lửa lúc ban đêm chiếu sáng và chỉ cho chúng con đường chúng phải đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 8:2-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Chúa cũng ban cho chúng Thần linh lương thiện của Chúa, để dạy dỗ cho chúng, không từ chối cho miệng chúng ăn ma-na, và ban cho chúng nước đặng uống khát. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Phải, Chúa nuôi dưỡng chúng bốn mươi năm trong đồng vắng: chúng chẳng thiếu thốn chi cả; quần áo chúng không cũ rách, và chân chúng chẳng phù lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Vả lại, Chúa ban cho chúng những nước và dân tộc, và phân phát nước ấy cho chúng; chúng nhận được nước của Si-hôn, tức nước của vua Hết-bôn, và nước của Óc, vua Ba-san.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 21:21-35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chúa cũng thêm nhiều con cháu chúng đông như sao trên trời, đưa chúng vào xứ mà Chúa đã phán cùng tổ phụ chúng rằng chúng sẽ vào đó đặng nhận lấy xứ ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:5; 22:17; Gios 3:14-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vậy, con cháu chúng bèn vào và nhận lấy xứ, và Chúa bắt phục trước mặt họ các dân của xứ, là dân Ca-na-an, phó dân ấy và những vua chúng nó cùng các dân tộc của xứ vào tay họ, đặng họ đãi các dân ấy theo ý mình muốn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 11:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Họ chiếm lấy những thành bền vững, và ruộng đất màu mỡ, được những nhà đầy các vật tốt lành, những giếng đào, vườn nho, vườn ô-li-ve, và cây trái rất nhiều; chúng ăn, bèn được no nê, và mập béo, vui lòng trong sự nhân từ lớn lao của Chúa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 6:10-11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Dầu vậy, chúng chẳng vâng theo, bèn phản nghịch với Chúa, ném bỏ luật pháp Chúa sau lưng, giết các đấng tiên tri của Chúa, là người làm chứng nghịch cùng họ đặng đem họ trở lại cùng Chúa; song chúng lại chọc giận Chúa nhiều thay.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 2:11-16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vì vậy, Chúa phó họ vào tay cừu địch của họ; chúng nó hà hiếp họ. Trong thời hoạn nạn chúng kêu cầu cùng Chúa, thì từ các từng trời Chúa có nghe đến; theo lòng nhân từ lớn lao của Chúa, Chúa bèn ban cho những đấng giải cứu để cứu chúng khỏi tay kẻ cừu địch mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Nhưng khi chúng được an tịnh, bèn khởi làm lại điều ác trước mặt Chúa; vì vậy, Chúa bỏ chúng vào tay kẻ thù nghịch để quản hạt chúng; song khi chúng trở lại, kêu cầu cùng Chúa, thì Chúa từ trên trời nghe đến, và vì lòng thương xót Chúa, nên giải cứu chúng nhiều lần. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Chúa cũng làm chứng nghịch cùng chúng, để dẫn dắt chúng trở lại luật pháp của Ngài. Dầu vậy, chúng cư xử cách kiêu ngạo không nghe các điều răn Chúa, phạm đến luật lệ của Chúa, là luật lệ nếu người nào vâng làm theo, tất sẽ được sống; chúng ở chấp nhứt\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nguyên bổn rằng: đưa vai chấp nhứt\"\u003e⚓\u003c/a\u003e, cứng cổ mình, và không khứng nghe theo.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 18:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Chúa dung thứ chúng nhiều năm, và cậy Thần linh và các tiên tri của Chúa mà làm chứng nghịch cùng chúng; nhưng chúng không lắng tai nghe, nên Chúa phó chúng vào tay dân tộc của các xứ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 17:13-18; 2Su 36:15-16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Song, vì lòng thương xót lớn lao của Chúa, Chúa không có tận diệt chúng, cũng không lìa bỏ chúng; vì Chúa vốn là Đức Chúa Trời hay thương xót và nhân từ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Vậy bây giờ, hỡi Đức Chúa Trời của chúng tôi ơi! là Đức Chúa Trời rất lớn rất quyền năng và đáng sợ, hằng giữ giao ước và sự nhân từ, xin chớ coi nhỏ mọn trước mặt Chúa các việc đau đớn cực nhọc đã giáng trên chúng tôi, trên các vua và các quan trưởng, trên những thầy tế lễ và các tiên tri, trên tổ phụ chúng tôi, và trên hết thảy dân sự của Chúa, từ đời các vua A-si-ri cho đến ngày nay.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 15:19,29; 17:3-6; Exo 4:2,10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_9_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Trong mọi việc đã xảy đến cho chúng tôi, Chúa vẫn là công bình; vì Chúa thi hành cách chân thật, còn chúng tôi lại làm cách hung ác. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Các vua chúng tôi, các quan trưởng, những thầy tế lễ, và tổ phụ chúng tôi, không có gìn giữ luật pháp của Chúa, cũng chẳng nghe theo các điều răn và chứng cớ mà Chúa phán dạy nghịch cùng chúng. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Tại trong xứ của chúng, giữa điều ơn lành dư dật mà Chúa đã ban cho chúng, tại trong đất rộng rãi và màu mỡ mà Chúa đã đặt trước mặt chúng, chúng không phục sự Chúa, chẳng trở bỏ các công việc ác của họ. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Kìa, ngày nay chúng tôi làm tôi mọi; nầy chúng tôi làm tôi trong xứ mà Chúa đã ban cho tổ phụ chúng tôi để ăn bông trái và thổ sản tốt tươi của nó. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Xứ sanh ra nhiều thổ sản cho các vua mà Chúa đã lập trên chúng tôi tại cớ tội lỗi của chúng tôi: các vua ấy cũng tự ý mình lấn lướt trên thân thể chúng tôi và các súc vật của chúng tôi, và chúng tôi đương bị hoạn nạn lớn. \u003c/span\u003e\n\u003cspan class=\"verse ne_9_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Dầu các sự nầy, chúng tôi lập giao ước chắc chắn, và chúng tôi ghi chép nó; các quan trưởng, người Lê-vi, và những thầy tế lễ của chúng tôi đóng ấn cho. \u003cbr/\u003e\u003c/span\u003e\n"
}