{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Nê-hê-mi ",
    "BookNumber": 16,
    "Audio": [
        "\\Audio\\VI1934\\ne\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ne\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eCai số thầy tế lễ và người Lê-vi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ne_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đây là những thầy tế lễ và người Lê-vi, theo Xô-rô-ba-bên, con trai của Sa-la-thi-ên, và Giê-sua, mà đi lên: Sê-ra-gia, Giê-rê-mi, E-xơ-ra, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e A-ma-ria, Ma-lúc, Ha-túc, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sê-ca-nia, Rê-hum, Mê-rê-mốt, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Y-đô, Ghi-nê-thôi, A-bi-gia, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Mi-gia-min, Ma-a-đia, Binh-ga, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Sê-ma-gia, Giô-gia-ríp, Giê-đa-gia, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sa-lu, A-móc, Hinh-kia, và Giê-đa-gia. Đó là quan trưởng của những thầy tế lễ và anh em của họ trong đời Giê-sua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_12_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Những người Lê-vi là: Giê-sua, Bin-nui, Cát-mi-ên, Sê-rê-bia, Giu-đa, và Mát-ta-nia, là người với anh em mình coi sóc việc hát khen ngợi. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Lại có Bác-bu-kia, U-ni, cùng các anh em mình; họ thay đổi phiên nhau trong công việc mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_12_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Giê-sua sanh Giô-gia-kim; Giô-gia-kim sanh Ê-li-a-síp; Ê-li-a-síp sanh Giô-gia-đa; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Giô-gia-đa sanh Giô-na-than, Giô-na-than sanh Gia-đua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_12_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nầy là trưởng tộc của những thầy tế lễ, trong đời Giô-gia-kim: về họ Sê-ra-gia, Mê-ra-gia; về họ Giê-rê-mi, Ha-na-nia; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e về họ E-xơ-ra, Mê-su-lam; về họ A-ma-ria, Giô-ha-nan; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e về họ Mê-lu-ki, Giô-na-than; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e về họ Sê-ba-nia, Giô-sép; về họ Ha-rim, Át-na; về họ Mê-ra-giốt, Hên-cai; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e về họ Y-đô, Xa-cha-ri; về họ Ghi-nê-thôn, Mê-su-lam; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e về họ A-bi-gia, Xiếc-ri; về họ Min-gia-min và Mô-a-đia, Phinh-tai; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e về họ Binh-ga, Sa-mua; về họ Sê-ma-gia, Giô-na-than; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e về họ Giô-gia-ríp, Mát-tê-nai; về họ Giê-đa-gia, U-xi; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e về họ Sa-lai, Ca-lai; về họ A-móc, Ê-be; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e về họ Hinh-kia, Ha-sa-bia; về họ Giê-đa-gia, Nê-tha-nê-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_12_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Về người Lê-vi, các trưởng tộc của họ đã biên tên vào sổ trong đời của Ê-li-a-síp, Giô-gia-đa, Giô-ha-nan, và Gia-đua; còn những thầy tế lễ, thì biên tên vào sổ trong đời Đa-ri-út, nước Phe-rơ-sơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_12_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Các trưởng tộc của người Lê-vi có ghi tên vào sách sử ký cho đến đời Giô-ha-nan, con trai của Ê-li-a-síp. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các trưởng tộc của người Lê-vi: Ha-sa-bia, Sê-rê-bia, và Giê-sua, con trai của Cát-mi-ên, và các anh em người đứng đối nhau, từng ban từng thứ, đặng ngợi khen và cảm tạ, tùy theo lệnh của Đa-vít, người của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_12_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Mát-ta-nia, Bác-bu-kia, Ô-ba-đia, Mê-su-lam, Tanh-môn và A-cúp, là kẻ canh giữ cửa, giữ các kho bên cửa thành. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Các người nầy ở về đời Giô-gia-kim, con trai của Giê-sua, cháu Giô-xa-đác, về đời Nê-hê-mi, quan tổng trấn, và về đời E-xơ-ra, làm thầy tế lễ và văn sĩ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhánh thành các vách thành Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ne_12_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Khi khánh thành các vách thành Giê-ru-sa-lem, thì người ta sai gọi các người Lê-vi ở khắp mọi nơi, đặng đem chúng về Giê-ru-sa-lem, để dự lễ khánh thành cách vui vẻ, có tiếng khen ngợi và ca hát theo chập chỏa, đàn cầm, và đàn sắt. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Các người ca hát đều hiệp lại từ đồng bằng xung quanh Giê-ru-sa-lem, các làng người Nê-tô-pha-tít; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_29\"\u003e\u003csup\u003e29\u003c/sup\u003e lại từ Bết-Ghinh-ganh, từ đồng bằng Ghê-ba và Ách-ma-vết; vì những người ca hát đã xây cho mình các làng ở chung quanh thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Những thầy tế lễ và người Lê-vi dọn mình cho thánh sạch, cũng dọn cho thánh sạch dân sự, các cửa và vách thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_12_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Bấy giờ, tôi biểu các quan trưởng Giu-đa lên trên vách thành, rồi phân làm hai tốp lớn kéo nhau đi để cảm tạ; một tốp đi về phía hữu trên vách thành, tới cửa Phân. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Sau chúng có Hô-sa-gia, và phân nửa số các quan trưởng Giu-đa, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_33\"\u003e\u003csup\u003e33\u003c/sup\u003e cùng A-xa-ria, E-xơ-ra, Mê-su-lam, Giu-đa, Bên-gia-min, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Sê-ma-gia, Giê-rê-mi, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_35\"\u003e\u003csup\u003e35\u003c/sup\u003e và mấy con trai của những thầy tế lễ cầm kèn: Xa-cha-ri, con trai của Giô-na-than, cháu của Sê-ma-gia, chắt của Mát-ta-nia, chít của Mi-chê; Mi-chê là con trai của Xác-cua, cháu của A-sáp, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_36\"\u003e\u003csup\u003e36\u003c/sup\u003e cùng các anh em người, là Sê-ma-gia, A-xa-rên, Mi-la-lai, Ghi-la-lai, Ma-ai, Nê-tha-nê-ên, Giu-đa, và Ha-na-ni, cầm những nhạc khí của Đa-vít, người của Đức Chúa Trời; và E-xơ-ra, người văn sĩ, đi ở đằng trước chúng. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Từ cửa Suối, ở ngay mặt, chúng đi thẳng lên các nấc thành Đa-vít, tại nơi dốc vách thành ở trên đền Đa-vít, và đến cửa Nước về phía đông. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Còn tốp cảm tạ thứ nhì đi trên vách thành đối ngang lại với tốp thứ nhứt, còn tôi đi ở sau họ với phân nửa dân sự, từ tháp các Lò cho đến vách rộng, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_39\"\u003e\u003csup\u003e39\u003c/sup\u003e đi qua trên cửa Ép-ra-im, gần bên cửa Cũ, cửa Cá, tháp Ha-na-nê-ên, và tháp Mê-a, đến cửa Chiên. Chúng dừng lại tại cửa Ngục. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Đoạn, hai tốp cảm tạ dừng lại trong đền Đức Chúa Trời, tôi và phân nửa quan trưởng theo tôi cũng làm vậy, \u003c/span\u003e\n\u003cspan class=\"verse ne_12_41\"\u003e\u003csup\u003e41\u003c/sup\u003e và những thầy tế lễ cầm kèn, là Ê-li-a-kim, Ma-a-sê-gia, Min-gia-min, Mi-chê, Ê-li-ô-ê-nai, Xa-cha-ri, và Ha-na-nia; \u003c/span\u003e\n\u003cspan class=\"verse ne_12_42\"\u003e\u003csup\u003e42\u003c/sup\u003e lại có Ma-a-sê-gia, Sê-ma-gia, Ê-lê-a-xa, U-xi, Giô-ha-nan, Manh-ki-gia, Ê-lam, và Ê-xe. Những kẻ ca hát tiếng lớn, có Dít-ra-hia dẫn dắt. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Trong ngày đó, chúng dâng những của lễ trọng thể và vui vẻ; vì Đức Chúa Trời đã khiến cho chúng vui mừng khấp khởi; các người đàn bà và con trẻ cũng vui mừng nữa; sự vui mừng của thành Giê-ru-sa-lem vang ra rất xa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_12_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Trong ngày đó, người ta lập kẻ coi sóc các phòng kho tàng về của lễ dâng giơ lên, về của đầu mùa, về thuế một phần mười, đặng thâu vào nó, tùy theo đồng của các thành, phần của những thầy tế lễ và người Lê-vi, mà luật pháp đã chỉ định; vì Giu-đa vui mừng nhân những thầy tế lễ và người Lê-vi đứng hầu việc. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Chúng luôn với những kẻ ca hát và kẻ giữ cửa đều giữ trách nhiệm của Đức Chúa Trời, và việc dọn mình thánh sạch, tùy theo mạng lịnh của Đa-vít và Sa-lô-môn, con trai người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 25:1-8; 26:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ne_12_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Vì ngày xưa, về đời Đa-vít và A-sáp, có những quan trưởng coi sóc những kẻ ca hát, và có bài hát khen ngợi cảm tạ Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ne_12_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Trong đời Xô-rô-ba-bên và Nê-hê-mi, cả Y-sơ-ra-ên đều cấp phần cho kẻ ca hát và người canh giữ cửa, ngày nào cần dùng theo ngày nấy; cũng để riêng phần của người Lê-vi, và người Lê-vi để riêng phần của con cháu A-rôn. \u003cbr/\u003e\u003c/span\u003e\n"
}