{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Ru-tơ ",
    "BookNumber": 8,
    "Audio": [
        "\\Audio\\VI1934\\ru\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ru\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eRu-tơ đi mót lúa trong ruộng Bô-ô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ru_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Na-ô-mi có một người bà con bên chồng, người có quyền thế và giàu, về họ hàng Ê-li-mê-léc; tên người là Bô-ô. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_2_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ru-tơ, người Mô-áp, thưa cùng Na-ô-mi rằng: Xin để cho con đi ra ngoài ruộng, đặng mót gié lúa theo sau kẻ sẵn lòng cho con mót. Na-ô-mi đáp: Hỡi con, hãy đi đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:9-10; Phu 24:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, Ru-tơ đi theo sau các con gặt mà mót trong một ruộng kia. Té ra may cho nàng gặp sở đất của Bô-ô, về họ hàng Ê-li-mê-léc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vả, nầy Bô-ô ở Bết-lê-hem đến, nói cùng các con gặt rằng: Nguyện Đức Giê-hô-va ở cùng các ngươi! Chúng đáp: Nguyện Đức Giê-hô-va ban phước cho ông! \u003c/span\u003e\n\u003cspan class=\"verse ru_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đoạn, Bô-ô nói cùng đầy tớ coi sóc các con gặt rằng: Người gái trẻ nầy là con của ai? \u003c/span\u003e\n\u003cspan class=\"verse ru_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người đầy tớ coi sóc các con gặt đáp rằng: Ấy là người gái trẻ Mô-áp ở từ xứ Mô-áp trở về cùng Na-ô-mi; \u003c/span\u003e\n\u003cspan class=\"verse ru_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e nàng có nói cùng chúng tôi rằng: Xin cho phép tôi đi sau các con gặt mà mót và lượm nơi giữa các bó lúa. Nàng đã đến từ sáng, đứng mót cho đến bây giờ, trừ ra có nghỉ dưới chòi một chút. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bô-ô nói cùng Ru-tơ rằng: Hỡi con gái ta, hãy nghe, chớ đi mót trong ruộng khác, và cũng đừng xa khỏi chỗ nầy. Hãy ở cùng các tớ gái ta; \u003c/span\u003e\n\u003cspan class=\"verse ru_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e xem người ta gặt trong ruộng ở nơi nào, thì hãy đi theo đó. Ta đã cấm các đầy tớ ta đụng đến nàng. Nếu có khát, hãy đi uống nước nơi bình của chúng sẽ múc cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ru-tơ bèn sấp mình xuống dưới chân người, cúi đầu đến đất, mà thưa rằng: Vì duyên cớ nào tôi được ơn trước mặt ông, đến đỗi ông đoái xem tôi, vốn là một người ngoại bang? \u003c/span\u003e\n\u003cspan class=\"verse ru_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bô-ô đáp: Người ta có thuật cho ta nghe mọi điều nàng đã làm cho mẹ chồng nàng, từ khi chồng nàng chết, và cách nào nàng đã lìa cha mẹ, xứ sở sanh của nàng, đặng đi đến một dân tộc mà nàng không biết trước. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nguyện Đức Giê-hô-va báo đáp điều nàng đã làm; nàng đã đến núp dưới cánh Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên; cầu xin Ngài thưởng cho nàng cách trọn vẹn. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nàng thưa rằng: Hỡi chúa! Chúa đã an ủi và giục lòng kẻ tôi tớ chúa, cầu chúa lấy lòng ân huệ đãi tôi, dẫu rằng tôi không đồng bực cùng các tớ gái chúa! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_2_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Trong bữa ăn, Bô-ô lại nói cùng nàng rằng: Hãy lại gần, ăn bánh nầy và nhúng miếng nàng trong giấm. Vậy, nàng ngồi gần bên các con gặt. Người đưa cho nàng hột mạch rang, nàng ăn cho đến no nê, rồi để dành phần dư lại. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đoạn, nàng đứng dậy đặng mót. Bô-ô truyền lịnh cho các đầy tớ mình rằng: Hãy để cho nàng mót, dẫu ở giữa các bó lúa, chớ làm xấu hổ nàng. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Cũng hãy rút vài gié trong bó lúa, bỏ rớt cho nàng lượm lấy, và chớ trách móc nàng chút nào. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy, Ru-tơ mót trong ruộng cho đến chiều tối, đập lúa mình đã mót, hứng được chừng một ê-pha lúa mạch. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nàng vác đem trở vào trong thành; bà gia nàng thấy lúa nàng đã mót. Đoạn, Ru-tơ trút phần bữa ăn dư ra mà trao cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_2_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Bà gia nói: Ngày nay, con có mót ở đâu? Con có làm việc ở đâu? Phước cho người đã nhận tiếp con! Nàng nói cho bà gia mình hay mình có làm việc nơi chủ nào. Nàng nói: Người chủ của nơi tôi có làm việc ngày nay, tên là Bô-ô. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Na-ô-mi đáp cùng dâu mình rằng: Nguyện Đức Giê-hô-va ban phước cho người, vì Ngài không dứt làm ơn cho kẻ sống và kẻ chết! Tiếp rằng: Người đó là bà con của chúng ta, vốn là trong những kẻ có quyền chuộc sản nghiệp ta lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 25:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ru-tơ, người Mô-áp, tiếp rằng: Người cũng có nói cùng tôi rằng: Hãy ở cùng các đầy tớ ta cho đến chừng làm xong hết mùa gặt. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Na-ô-mi nói cùng Ru-tơ, dâu mình, rằng: Hỡi con gái ta, lấy làm phải cho con đi với các tớ gái người, chớ cho người ta gặp con trong một ruộng khác. \u003c/span\u003e\n\u003cspan class=\"verse ru_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy, nàng ở cùng các tớ gái của Bô-ô, đặng mót cho đến hết mùa gặt lúa mạch và mùa gặt lúa mì; nàng ở nhà của bà gia mình. \u003cbr/\u003e\u003c/span\u003e\n"
}