{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Ru-tơ ",
    "BookNumber": 8,
    "Audio": [
        "\\Audio\\VI1934\\ru\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ru\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eBô-ô cưới Ru-tơ làm vợ. – Ô-bết, là ông tổ của Đa-vít, ra đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ru_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bô-ô đi đến cửa thành và ngồi đó. Bấy giờ, người có quyền chuộc sản nghiệp, mà Bô-ô đã nói đến, vừa đi qua; Bô-ô bèn nói rằng: Hỡi anh, hãy lại gần và ngồi đây. Người ấy bèn lại gần và ngồi. \u003c/span\u003e\n\u003cspan class=\"verse ru_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Bô-ô bèn chọn mười người trong các trưởng lão của thành, mà rằng: Các ông hãy ngồi đây. Các trưởng lão bèn ngồi. \u003c/span\u003e\n\u003cspan class=\"verse ru_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đoạn, Bô-ô nói cùng người có quyền chuộc sản nghiệp rằng: Na-ô-mi ở Mô-áp trở về, rao bán miếng đất của Ê-li-mê-léc, anh chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse ru_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Tôi muốn báo cáo cho anh hay và nói rằng: Tại trước mặt những người ngồi đây và trước mặt các trưởng lão của dân sự tôi, xin hãy mua sản nghiệp đó đi. Nếu anh muốn chuộc sản nghiệp đó lại, thì hãy làm đi; bằng không, thì hãy tỏ ra cho tôi biết. Vì trước anh chẳng ai có quyền chuộc lại, và sau anh quyền nầy trở về tôi. Người đáp: Tôi sẽ chuộc. \u003c/span\u003e\n\u003cspan class=\"verse ru_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bô-ô lại nói: Khi mua ruộng bởi tay Na-ô-mi, anh cũng phải mua luôn bởi Ru-tơ, người Mô-áp, vợ của kẻ chết, để nối danh của kẻ chết cho sản nghiệp người. \u003c/span\u003e\n\u003cspan class=\"verse ru_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người có quyền chuộc lại đáp rằng: Nếu vậy, tôi không chuộc lại được, e phải hủy hoại sản nghiệp của mình; xin hãy lấy về cho anh quyền chuộc lại của tôi, vì tôi không thế chuộc được. \u003c/span\u003e\n\u003cspan class=\"verse ru_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vả, xưa trong Y-sơ-ra-ên khi chuộc lại hay là đổi nhau, muốn làm cho chắc lời giao kết, thì người nầy phải cổi giày mình mà trao cho người kia. Nơi Y-sơ-ra-ên, ấy là cách ưng chịu một tờ giao ước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 25:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, người có quyền chuộc lại nói cùng Bô-ô rằng: Anh hãy chuộc sản nghiệp đó. Rồi người cởi giày mình ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Bấy giờ, Bô-ô nói cùng các trưởng lão và cả dân sự rằng: Ngày nay, các ông chứng kiến rằng tôi mua nơi tay Na-ô-mi mọi tài sản thuộc về Ê-li-mê-léc, về Ki-li-ôn, và về Mạc-lôn, \u003c/span\u003e\n\u003cspan class=\"verse ru_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và cũng lấy Ru-tơ, người Mô-áp, vợ của Mạc-lôn, làm vợ tôi, đặng nối danh kẻ chết cho sản nghiệp người; hầu cho danh kẻ chết không mất khỏi giữa anh em mình và khỏi dân sự của thành người; ngày nay các ông làm chứng về điều đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 25:5-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Cả dân sự hiện ở nơi cửa, và các trưởng lão, đều đáp rằng: Chúng tôi làm chứng điều đó. Nguyện Đức Giê-hô-va làm cho người nữ vào nhà ngươi giống như Ra-chên và Lê-a, là hai người đã dựng nên nhà Y-sơ-ra-ên! Hãy trở nên cường thạnh nơi Ép-ra-ta và làm cho nổi danh ngươi trong Bết-lê-hem!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 29:31\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nguyện con cháu ngươi mà Đức Giê-hô-va sẽ ban cho ngươi bởi người gái trẻ nầy, làm cho nhà ngươi giống như nhà của Pha-rết, mà Tha-ma đã sanh cho Giu-đa!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 38:27-30\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Như vậy, Bô-ô lấy Ru-tơ làm vợ, người đi lại cùng nàng; Đức Giê-hô-va làm cho nàng được thọ thai và sanh một con trai. \u003c/span\u003e\n\u003cspan class=\"verse ru_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các người đàn bà nói cùng Na-ô-mi rằng: Đáng ngợi khen Đức Giê-hô-va chẳng từ chối cho bà một người có quyền chuộc lại; nguyện danh của người trở nên sang trọng nơi Y-sơ-ra-ên! \u003c/span\u003e\n\u003cspan class=\"verse ru_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nó sẽ an ủi lòng bà, dưỡng già bà; vì ấy là dâu bà vẫn thương bà, đã sanh nó cho bà; nàng quí cho bà hơn bảy con trai. \u003c/span\u003e\n\u003cspan class=\"verse ru_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Na-ô-mi bồng đứa trẻ, để vào lòng mình, và nuôi nó. \u003c/span\u003e\n\u003cspan class=\"verse ru_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Những người nữ lân cận đặt tên cho nó là Ô-bết, mà rằng: Một đứa trai đã sanh cho Na-ô-mi. Ô-bết là cha của Y-sai, ông của Đa-vít. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ru_4_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Nầy là dòng dõi của Pha-rết; Pha-rết sanh Hết-rôn, \u003c/span\u003e\n\u003cspan class=\"verse ru_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hết-rôn sanh Ram; Ram sanh A-mi-na-đáp; \u003c/span\u003e\n\u003cspan class=\"verse ru_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e A-mi-na-đáp sanh Na-ha-sôn; Na-ha-sôn sanh Sanh-môn; \u003c/span\u003e\n\u003cspan class=\"verse ru_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Sanh-môn sanh Bô-ô; Bô-ô sanh Ô-bết; \u003c/span\u003e\n\u003cspan class=\"verse ru_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ô-bết sanh Y-sai, và Y-sai sanh Đa-vít. \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n"
}