{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eDân Y-sơ-ra-ên bị làm tôi mọi tại xứ Ê-díp-tô, sau được tha ra\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến 15:21)\u003c/p\u003e\u003ch3\u003eSố dân Y-sơ-ra-ên và sự sanh tức tại Ê-díp-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đây là tên các con trai của Y-sơ-ra-ên, mỗi người đều dẫn người nhà mình đi với Gia-cốp đến xứ Ê-díp-tô:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 46:8-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ru-bên, Si-mê-ôn, Lê-vi, và Giu-đa; \u003c/span\u003e\n\u003cspan class=\"verse xu_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Y-sa-ca, Sa-bu-lôn, và Bên-gia-min; \u003c/span\u003e\n\u003cspan class=\"verse xu_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đan, Nép-ta-li, Gát, và A-se. \u003c/span\u003e\n\u003cspan class=\"verse xu_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hết thảy những người bởi Gia-cốp sanh ra, được bảy mươi người; Giô-sép đã ở tại xứ Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_1_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, Giô-sép và anh em người cùng mọi kẻ đồng đời đó đều chết hết. \u003c/span\u003e\n\u003cspan class=\"verse xu_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Con cháu Y-sơ-ra-ên thêm nhiều lạ lùng, nẩy nở ra, và trở nên rất cường thạnh; cả xứ đều đầy dẫy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:17\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDân Y-sơ-ra-ên bị Pha-ra-ôn ép làm công việc cực nhọc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Nhưng bấy giờ tại nước Ê-díp-tô, có một vua mới lên ngôi, chẳng quen biết Giô-sép.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vua phán cùng dân mình rằng: Nầy, dân Y-sơ-ra-ên đông và mạnh hơn chúng ta; \u003c/span\u003e\n\u003cspan class=\"verse xu_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e hè! ta hãy dùng chước khôn ngoan đối cùng họ, kẻo họ thêm nhiều lên, một mai nếu có cơn chinh chiến xảy đến, họ sẽ hiệp cùng quân nghịch đánh lại ta, và ra khỏi xứ chăng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, người Ê-díp-tô bèn đặt các kẻ đầu xâu để bắt dân Y-sơ-ra-ên làm xâu khó nhọc; họ xây thành Phi-thom và Ram-se dùng làm kho tàng cho Pha-ra-ôn. \u003c/span\u003e\n\u003cspan class=\"verse xu_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng người Ê-díp-tô càng bắt làm khó nhọc chừng nào, dân Y-sơ-ra-ên càng thêm nhiều lên, và tràn ra chừng nấy. Người Ê-díp-tô bèn đem lòng ghen ghét dân Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse xu_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e bắt làm công việc nhọc nhằn, \u003c/span\u003e\n\u003cspan class=\"verse xu_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e gây cho đời dân ấy nên cay đắng, vì nỗi khổ sở nhồi đất, làm gạch và mọi việc khác ở ngoài đồng. Các công việc nầy người Ê-díp-tô bắt dân Y-sơ-ra-ên làm nhọc nhằn lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePha-ra-ôn tìm cách tuyệt nòi giống Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vua xứ Ê-díp-tô cũng phán cùng các bà mụ của dân Hê-bơ-rơ, một người tên Siếp-ra và một người tên Phu-a, \u003c/span\u003e\n\u003cspan class=\"verse xu_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e mà rằng: Khi các ngươi đi rước thai cho người đàn bà Hê-bơ-rơ, hễ thấy sanh con trai, thì hãy làm cho chết đi; còn con gái, thì hãy để cho sống. \u003c/span\u003e\n\u003cspan class=\"verse xu_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng các bà mụ kính sợ Đức Chúa Trời, chẳng làm theo lời vua Ê-díp-tô phán dặn, đều để cho các con trai sống hết. \u003c/span\u003e\n\u003cspan class=\"verse xu_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vua xứ Ê-díp-tô bèn đòi những bà mụ mà phán rằng: Sao các ngươi làm như vậy, để cho những con trai sống? \u003c/span\u003e\n\u003cspan class=\"verse xu_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các bà mụ tâu rằng: Ấy tại người đàn bà Hê-bơ-rơ chẳng phải như người đàn bà Ê-díp-tô; vì họ mạnh khoẻ hơn, đã sanh nở trước khi mụ đến. \u003c/span\u003e\n\u003cspan class=\"verse xu_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đức Chúa Trời ban ơn cho những bà mụ; dân sự gia thêm và trở nên đông đúc. \u003c/span\u003e\n\u003cspan class=\"verse xu_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ấy vậy, vì bà mụ có lòng kính sợ Đức Chúa Trời, nên Ngài làm cho nhà họ được thạnh vượng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_1_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Pha-ra-ôn bèn truyền lịnh cho cả dân mình rằng: Phàm con trai của dân Hê-bơ-rơ mới sanh, hãy liệng xuống sông; còn con gái, thì để cho sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}