{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eĐức Chúa Trời làm phép lạ cho Môi-se xem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Môi-se thưa rằng: Nhưng dân đó sẽ chẳng tin và chẳng vâng lời tôi, vì sẽ nói rằng: Đức Giê-hô-va chẳng có hiện ra cùng ngươi đâu. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va phán rằng: Trong tay ngươi cầm vật chi? Thưa rằng: Một cây gậy. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Phán rằng: Hãy ném xuống đất đi. Người bèn ném xuống đất, gậy hóa ra một con rắn; Môi-se chạy trốn nó. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va bèn phán cùng Môi-se rằng: Hãy giơ tay ngươi ra nắm đuôi nó. Người giơ tay ra nắm, thì nó hoàn lại cây gậy trong tay. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va phán rằng: Ấy để cho chúng nó tin rằng Giê-hô-va, Đức Chúa Trời của tổ phụ mình, là Đức Chúa Trời của Áp-ra-ham, Đức Chúa Trời của Y-sác, Đức Chúa Trời của Gia-cốp, đã hiện ra cùng ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_4_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va lại phán rằng: Hãy đặt tay ngươi vào lòng. Người liền đặt vào, rồi lấy ra. Nầy, tay người nổi phung trắng như tuyết. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đoạn, Ngài phán rằng: Hãy đặt tay ngươi vào lòng lại; người bèn đặt vào, rồi lấy ra. Kìa, tay trở lại như thịt mình. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Lại phán: Nếu khi nào dân đó chẳng tin ngươi và chẳng vâng theo tiếng của dấu thứ nhứt, thì sẽ tin theo tiếng của dấu thứ nhì. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vả lại, nếu dân chẳng tin cả hai dấu nầy, và không vâng theo lời ngươi, thì hãy lấy nước dưới sông mà làm tràn ngập trên mặt đất; nước mà ngươi đã lấy dưới sông lên đó, sẽ thành máu trên mặt đất vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Trời cho A-rôn anh Môi-se phụ theo người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_4_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Môi-se thưa cùng Đức Giê-hô-va rằng: Ôi! lạy Chúa, từ hôm qua, hôm kia, hay là từ lúc Chúa phán dạy kẻ tôi tớ Chúa, tôi vẫn chẳng phải một tay nói giỏi, vì miệng và lưỡi tôi hay ngập ngừng. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va bèn phán rằng: Ai tạo miệng loài người ra? hay là ai đã làm câm, làm điếc, làm sáng, làm mờ? Có phải ta là Đức Giê-hô-va chăng? \u003c/span\u003e\n\u003cspan class=\"verse xu_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vậy bây giờ, hãy đi; ta sẽ ở cùng miệng ngươi và dạy ngươi những lời phải nói. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Môi-se thưa rằng: Ôi! lạy Chúa, Chúa muốn sai ai đi, thì sai. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va bèn nổi giận cùng Môi-se mà phán rằng: Có phải A-rôn, người Lê-vi, là anh ngươi chăng? Ta biết người đó có tài nói giỏi, và kìa, người đương đi đến đón ngươi kia; khi thấy ngươi, chắc sẽ vui mừng trong lòng. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy ngươi hãy nói cùng người, và sắp để những lời trong miệng người. Khi hai ngươi nói, ta sẽ ở cùng miệng ngươi và miệng anh ngươi, dạy các ngươi những điều gì phải làm. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ấy là người đó sẽ nói cùng dân sự thế cho ngươi, dùng làm miệng ngươi, còn ngươi sẽ dường như Đức Chúa Trời cho người vậy. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ngươi hãy cầm lấy gậy nầy nơi tay, để dùng làm các dấu lạ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMôi-se từ giã Giê-trô, ông gia mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_4_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Môi-se bèn đi, trở về Giê-trô, ông gia mình, mà thưa rằng: Xin cha hãy cho tôi trở về nơi anh em tôi tại xứ Ê-díp-tô, đặng thăm thử họ còn sống chăng. Giê-trô bèn nói cùng Môi-se rằng: Con hãy đi bình yên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_4_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vả, Đức Giê-hô-va có phán cùng Môi-se tại Ma-đi-an rằng: Hãy trở về xứ Ê-díp-tô, vì mấy người tìm giết ngươi đã chết hết rồi. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Môi-se bèn đỡ vợ và con mình lên lưng lừa, trở về xứ Ê-díp-tô. Người cũng cầm cây gậy của Đức Chúa Trời theo trong tay. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Khi trở về xứ Ê-díp-tô, hãy cẩn thận về các dấu lạ của ta đã giao nơi tay ngươi mà làm trước mặt Pha-ra-ôn; nhưng ta sẽ khiến người cứng lòng chẳng cho dân sự đi. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy, ngươi phải tâu cùng Pha-ra-ôn rằng: Đức Giê-hô-va có phán như vầy: Y-sơ-ra-ên là con ta, tức trưởng nam ta, \u003c/span\u003e\n\u003cspan class=\"verse xu_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e nên ta có phán cùng ngươi rằng: Hãy cho con ta đi, để nó phụng sự ta, mà ngươi đã từ chối không cho nó đi. Nầy, ta sẽ giết con trai ngươi, là con trưởng nam của ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:29\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMôi-se làm lễ cắt bì cho con trai mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_4_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Vả, đương khi đi đường, Đức Giê-hô-va hiện ra trước mặt Môi-se nơi nhà quán, và kiếm thế giết người đi. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Sê-phô-ra lấy con dao bằng đá, cắt dương bì của con mình, và quăng dưới chân Môi-se, mà nói rằng: Thật, chàng là huyết lang cho tôi! \u003c/span\u003e\n\u003cspan class=\"verse xu_4_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đức Giê-hô-va tha chồng; nàng bèn nói rằng: Huyết lang! là vì cớ phép cắt bì. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Trời sai A-rôn đón rước Môi-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_4_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Đức Giê-hô-va phán cùng A-rôn rằng: Hãy đi đến đồng vắng, đón rước Môi-se. A-rôn bèn đi, gặp Môi-se tại núi của Đức Chúa Trời, và hôn người. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Môi-se thuật lại cho A-rôn mọi lời của Đức Giê-hô-va sai mình truyền, và các dấu lạ mà Ngài đã dạy mình làm. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vậy, Môi-se đi cùng A-rôn, nhóm lại các trưởng lão dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e A-rôn bèn thuật hết các lời của Đức Giê-hô-va đã phán cùng Môi-se, và làm những dấu lạ trước mặt dân sự. \u003c/span\u003e\n\u003cspan class=\"verse xu_4_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Chúng bèn tin, hiểu rằng Đức Giê-hô-va đã thăm viếng dân Y-sơ-ra-ên, và thấy điều cực khổ của mình; chúng bèn cúi đầu và thờ lạy. \u003cbr/\u003e\u003c/span\u003e\n"
}