{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eMôi-se và A-rôn xin Pha-ra-ôn phóng mọi dân Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế sau, Môi-se và A-rôn đến tâu cùng Pha-ra-ôn rằng: Giê-hô-va, Đức Chúa Trời của dân Y-sơ-ra-ên có phán như vầy: Hãy cho dân ta đi, đặng nó giữ một lễ cho ta tại đồng vắng. \u003c/span\u003e\n\u003cspan class=\"verse xu_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhưng Pha-ra-ôn đáp rằng: Giê-hô-va là ai mà trẫm phải vâng lời người, để cho dân Y-sơ-ra-ên đi? Trẫm chẳng biết Giê-hô-va nào hết; cũng chẳng cho dân Y-sơ-ra-ên đi nữa. \u003c/span\u003e\n\u003cspan class=\"verse xu_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Môi-se và A-rôn tâu rằng: Đức Chúa Trời của dân Hê-bơ-rơ đã đến cùng chúng tôi; xin hãy cho phép chúng tôi đi vào nơi đồng vắng, cách chừng ba ngày đường, đặng dâng tế lễ cho Giê-hô-va Đức Chúa Trời chúng tôi, kẻo Ngài khiến bịnh dịch hay việc gươm dao hành chúng tôi chăng. \u003c/span\u003e\n\u003cspan class=\"verse xu_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vua xứ Ê-díp-tô phán rằng: Hỡi Môi-se và A-rôn, sao các ngươi xui cho dân chúng bỏ công việc như vậy? Hãy đi làm công việc mình đi! \u003c/span\u003e\n\u003cspan class=\"verse xu_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Pha-ra-ôn lại phán rằng: Kìa, dân sự trong xứ bây giờ đông đúc quá, hai ngươi làm cho chúng nó phải nghỉ việc ư! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePha-ra-ôn thêm khổ dịch cho dân sự\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_5_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Trong ngày đó, Pha-ra-ôn truyền lịnh cho các đốc dịch và phái viên rằng: \u003c/span\u003e\n\u003cspan class=\"verse xu_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các ngươi đừng phát rơm cho dân sự làm gạch như lúc trước nữa; chúng nó phải tự đi kiếm góp lấy. \u003c/span\u003e\n\u003cspan class=\"verse xu_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng các ngươi hãy hạn số gạch y như cũ, chớ trừ bớt chi cả; vì họ biếng nhác, lấy cớ mà đồng kêu lên rằng: Hè! đi dâng tế lễ cho Đức Chúa Trời chúng ta! \u003c/span\u003e\n\u003cspan class=\"verse xu_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hãy gán công việc nặng cho chúng nó, hầu cho chúng nó mắc công việc, chẳng xiêu về lời giả dối nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_5_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Các đốc dịch và phái viên bèn ra, nói cùng dân chúng rằng: Pha-ra-ôn có phán như vầy: Ta chẳng cho các ngươi rơm nữa. \u003c/span\u003e\n\u003cspan class=\"verse xu_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hãy tự đi kiếm lấy rơm ở đâu thì đi; song chẳng trừ bớt công việc các ngươi chút nào. \u003c/span\u003e\n\u003cspan class=\"verse xu_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bấy giờ, dân chúng bèn đi rải khắp xứ Ê-díp-tô, đặng góp gốc rạ thế cho rơm. \u003c/span\u003e\n\u003cspan class=\"verse xu_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các đốc dịch lại hối rằng: Hãy làm cho xong phần việc các ngươi, y số định, ngày nào cho rồi ngày nấy, cũng như khi có phát rơm. \u003c/span\u003e\n\u003cspan class=\"verse xu_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Những phái viên trong vòng dân Y-sơ-ra-ên mà các đốc dịch của Pha-ra-ôn đã lập lên trên dân đó, bị đánh và quở rằng: Sao hôm qua và ngày nay, các ngươi chẳng làm xong phần định về việc mình làm gạch y như trước? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_5_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Các phái viên của dân Y-sơ-ra-ên bèn đến kêu cùng Pha-ra-ôn rằng: Sao bệ hạ đãi kẻ tôi tớ như vậy? \u003c/span\u003e\n\u003cspan class=\"verse xu_5_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người ta chẳng phát rơm cho, lại cứ biểu chúng tôi rằng: Hãy làm gạch đi! Nầy tôi tớ của bệ hạ đây bị đòn; lỗi tại dân của bệ hạ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cũng có bản địch: bệ hạ lỗi cùng Dan sự vậy\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng vua đáp rằng: Các ngươi là đồ biếng nhác, đồ biếng nhác! Bởi cớ đó nên nói với nhau rằng: Hè! đi tế Đức Giê-hô-va! \u003c/span\u003e\n\u003cspan class=\"verse xu_5_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy bây giờ, cứ đi làm việc đi, người ta chẳng phát rơm cho đâu, nhưng các ngươi phải nộp gạch cho đủ số. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời phàn nàn của dân Y-sơ-ra-ên và Môi-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_5_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vậy, các phái viên của dân Y-sơ-ra-ên lấy làm bối rối, vì người ta có nói cùng mình rằng: Các ngươi chẳng được trừ số gạch đã định cho mình ngày nào rồi ngày nấy. \u003c/span\u003e\n\u003cspan class=\"verse xu_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Khi lui ra khỏi Pha-ra-ôn thì họ gặp Môi-se và A-rôn đợi tại đó, \u003c/span\u003e\n\u003cspan class=\"verse xu_5_21\"\u003e\u003csup\u003e21\u003c/sup\u003e bèn nói rằng: Hai ngươi đã làm cho chúng tôi ra mùi hôi hám trước mặt Pha-ra-ôn và quần thần, mà trao thanh gươm vào tay họ đặng giết chúng tôi. Cầu xin Đức Giê-hô-va xem xét và xử đoán hai ngươi! \u003c/span\u003e\n\u003cspan class=\"verse xu_5_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Môi-se bèn trở về cùng Đức Giê-hô-va mà thưa rằng: Lạy Chúa! sao Chúa đã làm hại cho dân sự nầy? Chúa sai tôi đến mà chi? \u003c/span\u003e\n\u003cspan class=\"verse xu_5_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Từ khi tôi đi yết kiến Pha-ra-ôn đặng nhân danh Chúa mà nói, thì người lại ngược đãi dân nầy, và Chúa chẳng giải cứu dân của Chúa. \u003cbr/\u003e\u003c/span\u003e\n"
}