{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eTai vạ thứ nhì: loài ếch nhái\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn, Đức Giê-hô-va phán cùng Môi-se rằng: Hãy đi ra mắt Pha-ra-ôn, và tâu cùng người rằng: Đức Giê-hô-va có phán như vầy: Hãy tha cho dân ta đi, để chúng nó hầu việc ta. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nếu ngươi không tha cho đi, nầy ta sẽ giáng tai nạn ếch nhái khắp bờ cõi ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sông sẽ sanh đông đúc ếch nhái, bò lên vào cung điện, phòng ngủ, và trên giường ngươi, vào nhà đầy tớ và dân sự ngươi, trong lò bếp, cùng nơi nhồi bột làm bánh của ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ếch nhái sẽ bò lên mình ngươi, lên mình dân sự và mọi đầy tớ ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_8_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vậy, Đức Giê-hô-va phán cùng Môi-se rằng: Hãy truyền cho A-rôn rằng: Hãy cầm gậy giơ tay ra trên rạch, trên sông, và trên bàu, khiến ếch nhái tràn lên xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e A-rôn giơ tay mình trên các sông rạch xứ Ê-díp-tô, ếch nhái bò lên lan khắp xứ. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các thuật sĩ cũng cậy phù chú mình làm y như vậy, đặng khiến ếch nhái bò lên xứ Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_8_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Pha-ra-ôn bèn đòi Môi-se và A-rôn mà phán rằng: Hãy cầu nguyện Đức Giê-hô-va, để Ngài khiến ếch nhái cách xa ta và dân sự ta; thì ta sẽ tha dân Hê-bơ-rơ đi tế Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Môi-se bèn tâu cùng Pha-ra-ôn rằng: Xin hãy định chừng nào tôi phải vì bệ hạ, đầy tớ cùng dân sự bệ hạ mà cầu khẩn Đức Giê-hô-va, để trừ ếch nhái lìa khỏi bệ hạ và cung điện, chỉ còn dưới sông mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vua đáp rằng: Đến ngày mai. Môi-se rằng: Sẽ làm y theo lời, hầu cho bệ hạ biết rằng chẳng có ai giống như Giê-hô-va là Đức Chúa Trời chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, ếch nhái sẽ lìa xa bệ hạ, cung điện, tôi tớ, cùng dân sự của bệ hạ; chỉ còn lại dưới sông mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Môi-se và A-rôn bèn lui ra khỏi Pha-ra-ôn; Môi-se kêu cầu Đức Giê-hô-va về việc ếch nhái mà Ngài đã khiến đến cho Pha-ra-ôn. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va làm y theo lời Môi-se; ếch nhái trong nhà, trong làng, ngoài đồng đều chết hết. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người ta dồn ếch nhái lại từ đống, và cả xứ hôi thối lắm. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhưng Pha-ra-ôn thấy được khỏi nạn, bèn rắn lòng, chẳng nghe Môi-se và A-rôn chút nào, y như lời Đức Giê-hô-va đã phán. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTai vạ thứ ba: muỗi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_8_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Hãy truyền cho A-rôn rằng: Hãy giơ gậy anh ra, đập bụi trên đất: bụi sẽ hóa muỗi khắp cả xứ Ê-díp-tô, \u003c/span\u003e\n\u003cspan class=\"verse xu_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hai người làm y như vậy. A-rôn cầm gậy giơ tay ra, đập bụi trên đất, bụi liền hóa thành muỗi, bu người và súc vật; hết thảy bụi đều hóa thành muỗi trong xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Các thuật sĩ cũng muốn cậy phù chú mình làm như vậy, để hóa sanh muỗi, nhưng làm chẳng đặng. Vậy, muỗi bu người và súc vật. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các thuật sĩ bèn tâu cùng Pha-ra-ôn rằng: Ấy là ngón tay của Đức Chúa Trời; nhưng Pha-ra-ôn cứng lòng, chẳng nghe Môi-se và A-rôn chút nào, y như lời Đức Giê-hô-va đã phán.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 11:20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTai vạ thứ tư: ruồi mòng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_8_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Kế đó, Đức Giê-hô-va phán cùng Môi-se rằng: Nầy Pha-ra-ôn sẽ ngự ra mé sông, ngươi hãy dậy sớm, đi ra mắt người, mà tâu rằng: Đức Giê-hô-va có phán như vầy: Hãy tha cho dân ta đi, để chúng nó hầu việc ta. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì nếu ngươi không cho đi, nầy, ta sẽ sai ruồi mòng bu nơi ngươi, quần thần, dân sự và cung điện ngươi; nhà của người Ê-díp-tô đều sẽ bị ruồi mòng bu đầy, và khắp trên đất nữa. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng ngày đó, ta sẽ phân biệt xứ Gô-sen ra, là nơi dân ta ở, không có ruồi mòng, hầu cho ngươi biết rằng ta, Giê-hô-va, có ở giữa xứ. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ta sẽ phân biệt dân ta cùng dân ngươi. Đến mai, dấu lạ nầy tất sẽ có. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đức Giê-hô-va bèn làm y như lời. Vậy, trong cung điện Pha-ra-ôn, nhà cửa của quần thần người cùng cả xứ Ê-díp-tô đều có ruồi mòng vô số, đất bị ruồi mòng hủy hoại. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePha-ra-ôn đã hứa cho dân sự đi, rồi lại cứng lòng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_8_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Pha-ra-ôn bèn đòi Môi-se và A-rôn mà phán rằng: Hãy đi dâng tế lễ cho Đức Chúa Trời các ngươi trong xứ. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng Môi-se tâu rằng: Làm như vậy chẳng tiện, vì các của lễ mà chúng tôi sẽ tế Giê-hô-va Đức Chúa Trời chúng tôi, là một điều gớm ghê cho người Ê-díp-tô. Nếu chúng tôi dâng của lễ gớm ghê trước mắt người Ê-díp-tô, họ há chẳng liệng đá chúng tôi sao? \u003c/span\u003e\n\u003cspan class=\"verse xu_8_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Chúng tôi sẽ đi trong đồng vắng, chừng ba ngày đường, dâng tế lễ cho Giê-hô-va Đức Chúa Trời chúng tôi, y như lời Ngài sẽ chỉ bảo. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Pha-ra-ôn bèn phán rằng: Ta sẽ tha các ngươi đi dâng tế lễ cho Giê-hô-va Đức Chúa Trời các ngươi, ở nơi đồng vắng, nhưng đừng đi xa hơn. Hãy cầu nguyện cho ta với! \u003c/span\u003e\n\u003cspan class=\"verse xu_8_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Môi-se tâu rằng: Nầy, tôi sẽ lui ra khỏi bệ hạ, cầu nguyện Đức Giê-hô-va cho; ngày mai ruồi mòng sẽ lìa xa Pha-ra-ôn, quần thần, và dân sự người. Nhưng xin Pha-ra-ôn chớ cứ gạt chúng tôi mà không tha dân sự đi dâng tế lễ cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Môi-se bèn lui ra khỏi Pha-ra-ôn, và cầu nguyện Đức Giê-hô-va; \u003c/span\u003e\n\u003cspan class=\"verse xu_8_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ngài làm y như lời Môi-se, ruồi mòng lìa xa Pha-ra-ôn, quần thần, và dân sự người, không còn lại một con nào. \u003c/span\u003e\n\u003cspan class=\"verse xu_8_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nhưng lần nầy, Pha-ra-ôn lại cứng lòng nữa, không cho dân sự đi. \u003cbr/\u003e\u003c/span\u003e\n"
}