{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eSáng lập lễ Vượt qua\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tại xứ Ê-díp-tô, Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 23:5; Dan 9:1-5; 28:16; Phu 16:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tháng nầy định làm tháng đầu cho các ngươi, tức là tháng giêng trong quanh năm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hãy nói cho toàn hội chúng Y-sơ-ra-ên rằng: Đến ngày mồng mười tháng nầy, mỗi gia trưởng tùy theo nhà mình phải bắt một con chiên con. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nếu nhà ít người quá ăn không hết một chiên con, hãy chung cùng người rất lân cận mình, tùy theo số người; và hãy tính cho mỗi chiên con tùy sức người ăn hết. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Các ngươi hãy bắt hoặc trong bầy chiên, hoặc trong bầy dê, chiên con đực hay là dê con đực, tuổi giáp niên, chẳng tì vít chi, \u003c/span\u003e\n\u003cspan class=\"verse xu_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e đoạn để dành cho đến ngày mười bốn tháng nầy; rồi cả hội chúng Y-sơ-ra-ên sẽ giết nó, vào lối chiều tối. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Họ sẽ lấy huyết đem bôi trên hai cây cột và mày cửa của nhà nào ăn thịt chiên con đó. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đêm ấy họ sẽ ăn thịt chiên quay với bánh không men và rau đắng. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chớ ăn thịt nửa chín nửa sống hay là luộc trong nước, nhưng phải quay trên lửa cả và đầu, giò, với bộ lòng. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các ngươi chớ để chi còn lại đến sáng mai; nếu còn lại, hãy thiêu đi. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, ăn thịt đó, phải như vầy: Dây lưng cột, chân mang giày, tay cầm gậy, ăn hối hả; ấy là lễ Vượt qua\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lễ Vượt Qua, tức là lễ Pâque\"\u003e⚓\u003c/a\u003e của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đêm đó ta sẽ đi qua xứ Ê-díp-tô, hành hại mọi con đầu lòng xứ Ê-díp-tô, từ người ta cho đến súc vật; ta sẽ xét đoán các thần của xứ Ê-díp-tô; ta là Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Huyết bôi trên nhà các ngươi ở, sẽ dùng làm dấu hiệu; khi ta hành hại xứ Ê-díp-tô, thấy huyết đó, thì sẽ vượt qua, chẳng có tai nạn hủy diệt các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Các ngươi hãy ghi ngày đó làm kỷ niệm; trải các đời hãy giữ làm một lễ cho Đức Giê-hô-va, tức là một lễ lập ra đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:15; 34:18; Le 23:6-8; Dan 28:17-25; Phu 16:3-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Trong bảy ngày phải ăn bánh không men: vừa đến ngày thứ nhứt, hãy dẹp men khỏi nhà đi; vì hễ ai ăn bánh có men từ ngày thứ nhứt cho đến ngày thứ bảy, thì sẽ bị truất ra khỏi Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ngày thứ nhứt, sẽ có một sự nhóm hiệp thánh; qua ngày thứ bảy các ngươi cũng sẽ có một sự nhóm hiệp thánh nữa. Trong mấy ngày đó chẳng nên làm công việc chi, chỉ lo sắm đồ ăn cho mỗi người cần ăn mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy, các ngươi hãy giữ lễ bánh không men, vì chánh ngày đó ta rút quân đội các ngươi ra khỏi xứ Ê-díp-tô; nên chi, trải các đời phải giữ ngày đó như một lễ lập ra đời đời. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngày mười bốn tháng giêng, chiều lại, các ngươi sẽ ăn bánh không men cho đến chiều ngày hai mươi mốt tháng đó. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Trong bảy ngày không nên còn thấy men tại nhà các ngươi; vì bất luận người ngoại bang hay là người bổn xứ, hễ ai ăn bánh có men sẽ bị truất khỏi hội chúng Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Chớ nên ăn bánh có men; khắp nơi các ngươi ở đều phải ăn bánh không men. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vậy, Môi-se nhóm lại các trưởng lão Y-sơ-ra-ên mà nói rằng: Hãy đi bắt một con trong bầy cho mọi nhà các ngươi, và giết nó làm lễ Vượt qua. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Rồi hãy lấy một chùm kinh giới nhúng vào huyết trong chậu, bôi lên mày và hai cây cột cửa, đoạn, trong các ngươi chớ ai ra khỏi cửa nhà mình cho đến sáng mai. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va sẽ đi qua đặng hành hại xứ Ê-díp-tô; khi thấy huyết nơi mày và hai cây cột cửa, Ngài sẽ vượt qua, không cho kẻ tiêu diệt vào nhà các ngươi đặng hành hại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hãy giữ lễ nầy như một lệ lập ra đời đời cho các ngươi và con cháu các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Khi nào các ngươi vào xứ mà Đức Giê-hô-va sẽ ban cho, như lời Ngài đã phán, thì hãy giữ lễ nầy. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Khi con cháu các ngươi hỏi rằng: Lễ nầy là nghĩa chi? \u003c/span\u003e\n\u003cspan class=\"verse xu_12_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Hãy đáp rằng: Ấy là của tế lễ Vượt qua của Đức Giê-hô-va, vì khi Ngài hành hại xứ Ê-díp-tô thì Ngài đi vượt qua các nhà dân Y-sơ-ra-ên, và cứu nhà chúng ta đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Dân Y-sơ-ra-ên bèn cúi đầu lạy, rồi đi, làm theo như lời Đức Giê-hô-va đã phán dặn Môi-se và A-rôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTai vạ thứ mười: Các con đầu lòng bị giết chết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_12_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Vả, khi giữa đêm, Đức Giê-hô-va hành hại mọi con đầu lòng tại xứ Ê-díp-tô, từ thái tử của Pha-ra-ôn ngồi trên ngai mình, cho đến con cả người bị tù, và hết thảy con đầu lòng của súc vật.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 4:22-32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đương lúc ban đêm, Pha-ra-ôn, quần thần cùng hết thảy người Ê-díp-tô đều chờ dậy; có tiếng kêu la inh ỏi trong xứ Ê-díp-tô, vì chẳng một nhà nào là không có người chết. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Trong đêm đó, Pha-ra-ôn bèn đòi Môi-se và A-rôn mà phán rằng: Hai ngươi và dân Y-sơ-ra-ên hãy chờ dậy, ra khỏi giữa vòng dân ta mà đi hầu việc Đức Giê-hô-va, như các ngươi đã nói. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Cũng hãy dẫn bò và chiên đi, như lời các ngươi đã nói, và cầu phước cho ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Người Ê-díp-tô thúc giục dân Y-sơ-ra-ên ra khỏi xứ mau mau, vì nói rằng: Chúng ta đều chết hết! \u003c/span\u003e\n\u003cspan class=\"verse xu_12_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vậy, dân sự đều đem bột nhồi rồi chưa men đi, và bọc những thùng nhồi bột trong áo tơi vác lên vai mình. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Vả, dân Y-sơ-ra-ên có làm y theo lời Môi-se đã dặn, xin người Ê-díp-tô những đồ bằng bạc và bằng vàng cùng áo xống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 3:21-22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Đức Giê-hô-va làm cho dân sự được ơn trước mắt người Ê-díp-tô, nên họ bằng lòng cho; và dân Y-sơ-ra-ên lột trần người Ê-díp-tô vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Dân Y-sơ-ra-ên đi từ Ram-se đến Su-cốt, số không kể con nít, được chừng sáu mươi vạn người đàn ông đi bộ. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Lại có vô số người ngoại bang đi lên chung, luôn với chiên, bò, súc vật rất nhiều. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Chúng bèn hấp bánh không men bằng bột của mình đã đem theo từ xứ Ê-díp-tô; bột không men, vì cớ bị đuổi khỏi xứ Ê-díp-tô không thế chậm trễ, và cũng chẳng sắm kịp lương thực chi được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Vả, thì kiều ngụ của dân Y-sơ-ra-ên tại xứ Ê-díp-tô được bốn trăm ba mươi năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:13; Ga 3:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Khi mãn bốn trăm ba mươi năm rồi, thì, cũng trong ngày đó, các quân đội của Đức Giê-hô-va ra khỏi xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Ấy là một đêm người ta phải giữ cho Đức Giê-hô-va, vì Ngài rút dân Y-sơ-ra-ên khỏi xứ Ê-díp-tô. Trải các đời, cả dân Y-sơ-ra-ên phải giữ đêm đó, để tôn trọng Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng: Đây là luật lệ về lễ Vượt qua: Phàm người ngoại bang chẳng được ăn lễ đó. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Còn về phần kẻ tôi mọi, là người bỏ tiền ra mua, ngươi hãy làm phép cắt bì cho, thì họ mới được ăn. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Khách ngoại bang và kẻ làm thuê cũng chẳng được phép ăn lễ đâu. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Lễ đó chỉ ăn nội trong nhà; ngươi đừng đem thịt ra ngoài, và cũng đừng làm gãy một cái xương nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 9:12; Gi 19:36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Hết thảy hội chúng Y-sơ-ra-ên phải giữ lễ Vượt qua. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Khi một khách ngoại bang nào kiều ngụ nhà ngươi, muốn giữ lễ Vượt qua của Đức Giê-hô-va, thì mọi người nam của họ phải chịu phép cắt bì; đoạn, họ mới được đến gần giữ lễ nầy, và được coi như người sanh trong xứ. Nhưng ai không chịu phép cắt bì, thì chẳng được ăn đâu. \u003c/span\u003e\n\u003cspan class=\"verse xu_12_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Cũng đồng một luật cho người sanh trong xứ cùng khách ngoại bang nào đến kiều ngụ giữa các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_12_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Toàn dân Y-sơ-ra-ên đều làm như lời Đức Giê-hô-va đã phán dặn Môi-se và A-rôn. Cũng trong ngày đó, Đức Giê-hô-va rút dân Y-sơ-ra-ên, tùy theo quân đội, ra khỏi xứ Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n"
}