{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003eDân Y-sơ-ra-ên oán trách tại Rê-phi-đim\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cả hội chúng Y-sơ-ra-ên đi từ đồng vắng Sin, đi từng trạm, tùy theo lịnh Đức Giê-hô-va, đóng trại tại Rê-phi-đim; ở đó chẳng có nước cho dân sự uống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 20:2-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_17_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dân sự bèn kiếm cớ cãi lộn cùng Môi-se mà rằng: Hãy cho chúng tôi nước uống. Môi-se đáp rằng: Sao các ngươi kiếm cớ cãi lộn cùng ta? Sao ướm thử Đức Giê-hô-va vậy? \u003c/span\u003e\n\u003cspan class=\"verse xu_17_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Dân sự ở đó không có nước, bị khát, nên oán trách Môi-se mà rằng: Sao người khiến chúng tôi ra xứ Ê-díp-tô, hầu cho chúng tôi, con và các bầy súc vật phải chịu chết khát thế nầy? \u003c/span\u003e\n\u003cspan class=\"verse xu_17_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Môi-se bèn kêu cầu Đức Giê-hô-va mà rằng: Tôi phải xử thế nào cùng dân nầy? Thiếu điều họ ném đá tôi! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNước của hòn đá Hô-rếp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_17_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va đáp cùng Môi-se rằng: Hãy cầm gậy của ngươi đã đập dưới sông, dẫn theo những trưởng lão Y-sơ-ra-ên, rồi đi trước mặt dân sự. \u003c/span\u003e\n\u003cspan class=\"verse xu_17_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nầy ta sẽ đứng đằng trước ngươi, ở trên hòn đá tại Hô-rếp kia, ngươi hãy đập hòn đá, thì nước từ đó chảy ra, dân sự sẽ uống lấy. Môi-se bèn làm như vậy trước mặt các trưởng lão Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse xu_17_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người đặt tên nơi nầy là Ma-sa và Mê-ri-ba.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ma-sa và Mê-ri-ba nghĩa là ướm thử và cãi lộn\"\u003e⚓\u003c/a\u003e Vì cớ việc cãi lộn mà dân Y-sơ-ra-ên kiếm cớ gây cùng người, và vì họ đã ướm thử Đức Giê-hô-va mà nói rằng: Có Đức Giê-hô-va ở giữa chúng ta hay chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThắng trận dân A-ma-léc; tay của Môi-se giơ lên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_17_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vả, khi đó, dân A-ma-léc đến khiêu chiến cùng Y-sơ-ra-ên tại Rê-phi-đim. \u003c/span\u003e\n\u003cspan class=\"verse xu_17_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Môi-se bèn nói cùng Giô-suê rằng: Hãy chọn lấy tráng sĩ cho chúng ta, ra chiến đấu cùng dân A-ma-léc; ngày mai ta sẽ đứng nơi đầu nổng, cầm gậy của Đức Chúa Trời trong tay. \u003c/span\u003e\n\u003cspan class=\"verse xu_17_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Giô-suê bèn làm y như lời Môi-se nói, để cự chiến dân A-ma-léc; còn Môi-se, A-rôn và Hu-rơ lên trên đầu nổng. \u003c/span\u003e\n\u003cspan class=\"verse xu_17_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vả, hễ đương khi Môi-se giơ tay lên, thì dân Y-sơ-ra-ên thắng hơn; nhưng khi người xụi tay xuống, dân A-ma-léc lại thắng hơn. \u003c/span\u003e\n\u003cspan class=\"verse xu_17_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Tay Môi-se mỏi, A-rôn và Hu-rơ bèn lấy đá kê cho người ngồi, rồi ở hai bên đỡ tay người lên; tay người chẳng lay động cho đến khi mặt trời lặn. \u003c/span\u003e\n\u003cspan class=\"verse xu_17_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Giô-suê lấy lưỡi gươm đánh bại A-ma-léc và dân sự người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_17_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va bèn phán cùng Môi-se rằng: Hãy chép điều nầy trong sách làm kỷ niệm, và hãy nói cho Giô-suê biết rằng ta sẽ bôi sạch kỷ niệm về A-ma-léc trong thiên hạ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 25:17-19; 1Sa 15:2-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_17_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Môi-se lập lên một bàn thờ, đặt tên là “Giê-hô-va cờ xí của tôi”; \u003c/span\u003e\n\u003cspan class=\"verse xu_17_16\"\u003e\u003csup\u003e16\u003c/sup\u003e và nói rằng: Bởi vì A-ma-léc có giơ tay lên nghịch cùng ngôi Đức Giê-hô-va, nên Đức Giê-hô-va chinh chiến với A-ma-léc từ đời nầy qua đời kia. \u003cbr/\u003e\u003c/span\u003e\n"
}