{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eGiê-trô đến viếng Môi-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Giê-trô, thầy tế lễ xứ Ma-đi-an, ông gia của Môi-se, hay được mọi điều Đức Chúa Trời đã làm cho Môi-se cùng Y-sơ-ra-ên, là dân sự Ngài, và nghe Ngài đã dẫn dân ấy ra khỏi xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người bèn dẫn Sê-phô-ra, vợ Môi-se, đã cho trở về nhà cha,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 2:21-22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e cùng hai con trai, một tên là Ghẹt-sôn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là khách ngoại bang\"\u003e⚓\u003c/a\u003e, --- vì Môi-se đã nói rằng: Tôi kiều ngụ nơi ngoại bang; ---\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e và một tên là Ê-li-ê-se\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là Đức Chúa Trời vùa giúp\"\u003e⚓\u003c/a\u003e, --- vì người lại có nói: Đức Chúa Trời của tổ phụ tôi đã vùa giúp và giải cứu tôi khỏi gươm Pha-ra-ôn. --- \u003c/span\u003e\n\u003cspan class=\"verse xu_18_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, Giê-trô, ông gia của Môi-se, đến với hai con trai và vợ Môi-se, thăm người nơi đồng vắng, chỗ đóng trại gần bên núi Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người bèn sai báo cùng Môi-se rằng: Ta là Giê-trô, ông gia của ngươi, ta cùng vợ ngươi và hai con trai nàng đến thăm ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_18_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Môi-se ra đón rước ông gia mình, mọp xuống và hôn người, hỏi thăm nhau, rồi vào trại. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Môi-se liền thuật cho ông gia mình biết mọi điều Đức Giê-hô-va vì Y-sơ-ra-ên đã làm cho Pha-ra-ôn và người Ê-díp-tô, mọi điều khổ nhọc xảy đến cho mình dọc đường, và Đức Giê-hô-va đã giải thoát dân Y-sơ-ra-ên thế nào. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Giê-trô lấy làm vui mừng về các ơn mà Đức Giê-hô-va đã làm cho Y-sơ-ra-ên, giải cứu dân ấy khỏi tay người Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Giê-trô nói rằng: Đáng ngợi khen Đức Giê-hô-va thay! là Đấng đã giải cứu các ngươi ra khỏi tay người Ê-díp-tô và tay Pha-ra-ôn, và giải cứu dân sự ra khỏi quyền của người Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bây giờ ta biết rằng Đức Giê-hô-va là lớn hơn hết các thần, vì khi người Ê-díp-tô cậy lòng kiêu ngạo dấy lên, thì Ngài thắng được chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Giê-trô, ông gia của Môi-se, bèn bày một của lễ thiêu và các lễ vật mà dâng cho Đức Chúa Trời; rồi A-rôn và các trưởng lão Y-sơ-ra-ên đến ăn bánh cùng ông gia của Môi-se, trước mặt Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_18_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Qua ngày sau, Môi-se ra ngồi xét đoán dân sự; dân sự đứng chực trước mặt người từ sớm mai đến chiều. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ông gia thấy mọi điều người làm cho dân sự, bèn hỏi rằng: Con làm chi cùng dân sự đó? Sao con chỉ ngồi một mình, còn cả dân sự đứng chực trước mặt từ sớm mai cho đến chiều như vậy? \u003c/span\u003e\n\u003cspan class=\"verse xu_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Môi-se bèn thưa rằng: Ấy vì dân sự đến cùng tôi đặng hỏi ý Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Khi nào họ có việc chi, thì đến cùng tôi, tôi xét đoán người nầy cùng người kia, và cho họ biết những mạng lịnh và luật pháp của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng ông gia lại nói rằng: Điều con làm đó chẳng tiện. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Quả thật, con cùng dân sự ở với con sẽ bị đuối chẳng sai, vì việc đó nặng nề quá sức con, một mình gánh chẳng nổi. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Bây giờ, hãy nghe cha khuyên con một lời, cầu xin Đức Giê-hô-va phù hộ cho. Về phần con, hãy làm kẻ thay mặt cho dân sự trước mặt Đức Chúa Trời, và đem trình mọi việc cho Ngài hay. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hãy lấy mạng lịnh và luật pháp Ngài mà dạy họ, chỉ cho biết con đường nào phải đi, và điều chi phải làm. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nhưng hãy chọn lấy trong vòng dân sự mấy người tài năng, kính sợ Đức Chúa Trời, chân thật, ghét sự tham lợi, mà lập lên trên dân sự, làm trưởng cai trị hoặc ngàn người, hoặc trăm người, hoặc năm mươi người, hoặc mười người, \u003c/span\u003e\n\u003cspan class=\"verse xu_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e đặng xét đoán dân sự hằng ngày. Nếu có việc can hệ lớn, họ hãy giải lên cho con; còn những việc nhỏ mọn, chính họ hãy xét đoán lấy. Hãy san bớt gánh cho nhẹ; đặng họ chia gánh cùng con. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nếu con làm việc nầy, và Đức Chúa Trời ban lịnh cho con, con chắc sẽ chịu nổi được, và cả dân sự nầy sẽ đến chỗ mình bình yên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_18_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Môi-se vâng lời ông gia mình, làm y như mọi điều người đã dạy. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vậy, Môi-se bèn chọn trong cả Y-sơ-ra-ên những người tài năng, lập lên trên dân sự, làm trưởng cai tri, hoặc ngàn người, hoặc trăm người, hoặc năm mươi người, hoặc mười người; \u003c/span\u003e\n\u003cspan class=\"verse xu_18_26\"\u003e\u003csup\u003e26\u003c/sup\u003e họ xét đoán dân sự hằng ngày. Các việc khó họ giải lên cho Môi-se; nhưng chính họ xét lấy các việc nhỏ. \u003c/span\u003e\n\u003cspan class=\"verse xu_18_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đoạn, Môi-se để cho ông gia mình trở về xứ người. \u003cbr/\u003e\u003c/span\u003e\n"
}