{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eĐến sa mạc Si-na-i\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tháng thứ ba, sau khi ra khỏi xứ Ê-díp-tô, trong ngày đó\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là mồng một tháng thứ ba\"\u003e⚓\u003c/a\u003e dân Y-sơ-ra-ên đến nơi đồng vắng Si-na-i. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Từ Rê-phi-đim ra đi, đến nơi đồng vắng Si-na-i, và đóng trại tại đó, đối diện cùng núi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Trời phán cùng Môi-se tại trên núi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_19_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Môi-se bèn lên đến Đức Chúa Trời, Đức Giê-hô-va ở trên núi gọi người mà phán rằng: Ngươi hãy nói như vầy cho nhà Gia-cốp, và tỏ điều nầy cho dân Y-sơ-ra-ên: \u003c/span\u003e\n\u003cspan class=\"verse xu_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các ngươi đã thấy điều ta làm cho người Ê-díp-tô, ta chở các ngươi trên cánh chim ưng làm sao, và dẫn các ngươi đến cùng ta thế nào. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, bây giờ, nếu các ngươi vâng lời ta và giữ sự giao ước ta, thì trong muôn dân, các ngươi sẽ thuộc riêng về ta, vì cả thế gian đều thuộc về ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Phi 2:9][gt=Phu 4:20; 7:6; 14:2; 26:18; Tit 2:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các ngươi sẽ thành một nước thầy tế lễ, cùng một dân tộc thánh cho ta. Bấy nhiêu lời đó ngươi sẽ nói lại cùng dân Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 1:6; 5:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_19_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Môi-se đến đòi các trưởng lão trong dân sự, thuật cùng họ mọi lời Đức Giê-hô-va đã dặn mình nói lại. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Cả dân sự đồng thinh đáp rằng: Chúng tôi xin làm mọi việc Đức Giê-hô-va đã phán dặn. Môi-se bèn thuật lại lời của dân sự cùng Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngài phán rằng: Nầy, ta sẽ ở trong đám mây mịt mịt đi đến ngươi; đặng khi nào ta phán cùng ngươi, thì dân sự nghe và tin cậy ngươi luôn luôn. Đoạn, Môi-se đem lời của dân sự thưa lại cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_19_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va bèn phán cùng Môi-se rằng: Hãy đi đến cùng dân sự, khiến dân giữ mình thánh sạch ngày nay và ngày mai, cùng phải giặt áo xống mình. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Qua ngày thứ ba, dân khá sẵn sàng, vì ngày đó Đức Giê-hô-va sẽ giáng lâm trước mắt dân sự tại núi Si-na-i. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vả, ngươi hãy phân định giới hạn cho dân sự ở chung quanh núi, và dặn rằng: Khá giữ mình đừng leo lên núi, hoặc đụng đến chân; hễ kẻ nào đụng đến thì sẽ bị xử tử.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 12:18-20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chớ ai tra tay vào mình người đó, nhưng người đó phải bị liệng đá hoặc bắn tên; bất luận vật hay người, cũng chẳng để cho sống đâu. Khi kèn thổi lên, dân sự sẽ đến gần núi. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Môi-se xuống núi đến cùng dân sự, khiến họ giữ mình thánh sạch, và giặt áo xống mình. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người dặn dân sự rằng: Trong ba ngày hãy sẵn sàng, chớ đến gần đàn bà. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDấu Đức Chúa Trời hiện ra trên núi Si-na-i\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_19_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Qua sáng ngày thứ ba, có sấm vang chớp nhoáng, một áng mây mịt mịt ở trên núi, và tiếng kèn thổi rất vang động; cả dân sự ở trong trại quân đều run hãi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 4:5][gt=Phu 4:11-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_19_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Môi-se bèn biểu dân ra khỏi trại quân nghinh tiếp Đức Chúa Trời; dân sự dừng lại tại chân núi. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vả, bấy giờ, khắp núi Si-na-i đều ra khói, vì Đức Giê-hô-va ở trong lửa giáng lâm nơi đó; khói ra khác nào khói của lò lửa lớn kia, và cả hòn núi đều rung động cách kịch liệt. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Tiếng kèn càng vang động; Môi-se nói, Đức Chúa Trời đáp tiếng lại. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đức Giê-hô-va giáng lâm trên chót núi Si-na-i, đòi Môi-se lên, Môi-se bèn lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_19_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va phán rằng: Hãy xuống cấm dân sự đừng xông pha đến gần Đức Giê-hô-va mà nhìn, e nhiều người trong bọn phải chết chăng. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Dầu những thầy tế lễ đến gần Đức Giê-hô-va cũng phải giữ mình thánh sạch, kẻo Ngài hại họ chăng. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Môi-se thưa cùng Đức Giê-hô-va rằng: Dân sự chẳng được lên núi Si-na-i đâu, vì Ngài có cấm chúng tôi mà phán rằng: Hãy phân định giới hạn chung quanh núi, và phân biệt nơi đó là đất thánh. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đức Giê-hô-va phán rằng: Hãy đi xuống, rồi đem A-rôn lên cùng ngươi, song những thầy tế lễ và dân sự chớ xông pha đặng lên đến gần Đức Giê-hô-va, e Ngài hại họ chăng. \u003c/span\u003e\n\u003cspan class=\"verse xu_19_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vậy, Môi-se đi xuống, nói lại cho dân sự nghe. \u003cbr/\u003e\u003c/span\u003e\n"
}