{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eLuật về tôi mọi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đây là luật lệ ngươi phải truyền cho dân sự: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Nếu ngươi mua một người đầy tớ Hê-bơ-rơ, nó sẽ hầu việc cho sáu năm; nhưng qua năm thứ bảy nó sẽ được thả ra, không phải thối tiền.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 25:39-46\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nếu nó vào ở một mình, thì sẽ ra một mình; nếu có vợ, thì sẽ ra với vợ. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nếu người chủ cưới vợ cho, và nếu vợ sanh được con trai hay gái, thì nó sẽ ra một mình, vợ và con thuộc về chủ. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nếu kẻ tôi mọi nói rằng: Tôi thương chủ, vợ và con tôi, không muốn ra được tự do, \u003c/span\u003e\n\u003cspan class=\"verse xu_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e thì người chủ sẽ dẫn nó đến trước mặt Đức Chúa Trời, biểu lại gần cửa hay là cột, rồi lấy mũi dùi xỏ tai; nó sẽ hầu việc người chủ đó trọn đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nếu ai bán con gái mình làm con đòi, con gái đó không được ra như các đầy tớ kia. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nếu chủ trước đã ưng lấy con đòi làm hầu, rồi sau lại chẳng muốn, thì chủ phải biểu chuộc nàng lại, chớ không có phép gạt, rồi đem bán nàng cho kẻ ngoại bang. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng nếu chủ định để cho con trai mình, thì phải xử với nàng theo phép như con gái mình vậy. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nếu chủ có lấy người khác, thì đối với người thứ nhứt chẳng được phép giảm đồ ăn, đồ mặc, và tình nghĩa vợ chồng chút nào. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nếu người chủ không làm theo ba điều nầy, nàng được phép ra không, chẳng phải thối tiền lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTội sát nhân\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_21_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Kẻ nào đánh chết một người, sẽ bị xử tử.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 24:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhược bằng kẻ đó chẳng phải mưu giết, nhưng vì Đức Chúa Trời đã phú người bị giết vào tay kẻ đó, thì ta sẽ lập cho ngươi một chỗ đặng kẻ giết người ẩn thân.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 35:10-34; Phu 19:1-13; Gios 20:1-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Còn nhược bằng kẻ nào dấy lên cùng người lân cận mà lập mưu giết người, thì dẫu rằng nó núp nơi bàn thờ ta, ngươi cũng bắt mà giết đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Kẻ nào đánh cha hay mẹ mình, sẽ bị xử tử. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Kẻ nào bắt người và bán, hoặc giữ lại trong tay mình, sẽ bị xử tử.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 24:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Kẻ nào mắng cha hay mẹ mình, sẽ bị xử tử.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 20:9; Mat 15:4; Mac 7:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Khi hai người đánh lộn nhau, người nầy đánh người kia bằng đá hay là đấm cú, không đến đỗi phải chết, nhưng phải nằm liệt giường, \u003c/span\u003e\n\u003cspan class=\"verse xu_21_19\"\u003e\u003csup\u003e19\u003c/sup\u003e nếu đứng dậy chống gậy đi ra ngoài được, người đánh đó sẽ được tha tội. Nhưng chỉ phải đền tiền thiệt hại trong mấy ngày nghỉ, và nuôi cho đến khi lành mạnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Khi người chủ lấy gậy đánh đầy tớ trai hay gái mình và chết liền theo tay, thì chắc phải bị phạt. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Song nếu đầy tớ trai hay gái còn sống một hai ngày, người chủ khỏi tội, vì nó vốn là tài sản của chủ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Nếu người ta đánh nhau, đụng nhằm một người đàn bà có thai, làm cho phải sảo, nhưng chẳng bị sự hại chi khác, thì kẻ đánh nhằm đó phải bồi thường theo lời chồng người sẽ định, và trả tiền trước mặt quan án. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBáo phục hình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_21_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Còn nếu có sự hại chi, thì ngươi sẽ lấy mạng thường mạng, \u003c/span\u003e\n\u003cspan class=\"verse xu_21_24\"\u003e\u003csup\u003e24\u003c/sup\u003e lấy mắt thường mắt, lấy răng thường răng, lấy tay thường tay, lấy chân thường chân,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 24:19-20; Phu 19:21; Mat 5:38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_25\"\u003e\u003csup\u003e25\u003c/sup\u003e lấy phỏng thường phỏng, lấy bầm thường bầm, lấy thương thường thương. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự rủi ro, điều thiệt hại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_21_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Nếu ai đánh nhằm con mắt đầy tớ trai hay gái mình, làm cho mất đi, thì hãy tha nó ra tự do, vì cớ mất con mắt. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nếu ai làm rụng một răng của đầy tớ trai hay gái mình, thì hãy tha nó ra tự do, vì cớ mất một răng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Ví có một con bò báng nhằm một người đàn ông hay đàn bà phải chết đi, con bò sẽ bị ném đá chết, người ta không nên ăn thịt nó; còn người chủ bò sẽ được vô tội. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nhưng ngộ từ trước con bò có tật hay báng và chủ đã bị mắng vốn mà không cầm giữ, nếu bò nầy còn giết một người đàn ông hay đàn bà, thì nó sẽ bị ném đá, và chủ sẽ bị xử tử nữa. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Nhược bằng người ta định giá cho chủ bò chuộc mạng, chủ phải chuộc mạng mình y như giá đã định. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nếu bò báng nhằm một đứa con trai hay là con gái, người ta cũng sẽ chiếu theo luật nầy. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Con bò báng nhằm một đứa đầy tớ trai hay gái, chủ bò phải trả ba chục siếc-lơ bạc cho chủ nó; rồi bò sẽ bị ném đá chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Nếu ai mở miệng hầm hay là đào hầm mà chẳng đậy lại, và nếu có bò hay là lừa té xuống đó, \u003c/span\u003e\n\u003cspan class=\"verse xu_21_34\"\u003e\u003csup\u003e34\u003c/sup\u003e chủ hầm sẽ bồi thường giá tiền cho chủ của súc vật, nhưng súc vật bị giết đó sẽ về phần mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_21_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Bằng bò của ai báng nhằm bò của kẻ lân cận mình phải chết đi, hai người hãy bán bò sống đó, chia tiền và chia luôn con bò chết nữa. \u003c/span\u003e\n\u003cspan class=\"verse xu_21_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Nếu người chủ đã tỏ tường trước rằng bò mình có tật hay báng, mà không lo cầm giữ, chủ phải lấy bò thường bò, nhưng bò chết sẽ về phần người. \u003cbr/\u003e\u003c/span\u003e\n"
}