{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003eLuật trộm cắp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ví ai bắt trộm bò hay chiên, rồi giết hoặc bán đi, thì phải thường năm con bò cho một con, và bốn con chiên cho một con. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nếu kẻ trộm đương cạy cửa mà bị bắt và đánh chết đi, thì kẻ đánh chết chẳng phải tội sát nhân. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Song nếu đánh chết trong khi mặt trời đã mọc rồi, thì bị tội sát nhân. Kẻ trộm phải bồi thường; bằng chẳng có chi, thì sẽ bị bán vì tội trộm cắp mình. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nếu vật mà kẻ trộm đã lấy, hoặc bò, lừa hay chiên, hãy còn thấy sống trong tay, thì kẻ trộm phải bồi thường gấp hai. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật về sự hư hại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_22_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ngộ ai làm hư hại trong ruộng hay là vườn nho, thả súc vật mình vào ăn trong ruộng người khác, thì ai đó phải lấy hoa lợi tốt nhứt của ruộng hay là vườn nho mình mà thường bồi. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nếu lửa nổi đốt bụi gai và cháy lan qua lúa đã bó, mùa màng, hay là đồng ruộng, thì kẻ nổi lửa đó phải bồi thường trọn mọi vật đã bị cháy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật về sự gian trá\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_22_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khi ai giao tiền bạc hay đồ vật cho kẻ lân cận mình giữ, rủi bị trộm cắp tại nhà kẻ lân cận đó, nếu tên trộm đã bị bắt được, thì nó phải thường gấp hai. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nếu kẻ trộm không bị bắt được, thì chủ nhà cho gởi phải dẫn đến trước mặt Đức Chúa Trời, đặng thề rằng mình chẳng hề đặt tay vào tài vật của kẻ lân cận mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong mọi việc gian lận nào, hoặc về một con bò, một con lừa, một con chiên, áo xống hay là một vật chi bị mất, mà có người nói rằng: “quả thật là đồ đó”, thì phải đem duyên cớ hai đàng đến trước mặt Đức Chúa Trời; kẻ nào bị Ngài xử phạt phải thường bồi cho kẻ lân cận mình gấp hai. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Nhược bằng người nào giao lừa, bò, chiên, hoặc súc vật nào khác cho kẻ lân cận mình giữ, và bị chết, gãy một giò hay là bị đuổi đi, không ai thấy, \u003c/span\u003e\n\u003cspan class=\"verse xu_22_11\"\u003e\u003csup\u003e11\u003c/sup\u003e thì hai đàng phải lấy danh Đức Giê-hô-va mà thề, hầu cho biết rằng người giữ súc vật có đặt tay trên tài vật của kẻ lân cận mình chăng. Người chủ con vật phải nhận lời thề, và người kia chẳng bồi thường. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Còn nếu con vật bị bắt trộm, thì người lãnh giữ phải thường bồi cho chủ nó. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nếu con vật bị thú rừng xé chết, người lãnh giữ phải đem nó ra làm chứng, sẽ không phải bồi thường vật bị xé đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ví ai mượn người lân cận mình một con vật mà nó gãy một giò, hoặc bị chết, không có mặt chủ, thì ai đó phải bồi thường. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nếu chủ có mặt tại đó, thì không phải bồi thường. Nếu con vật đã cho mướn, thì giá mướn thế cho tiền bồi thường. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật hòa dụ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_22_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nếu kẻ nào hòa dụ và nằm với một người gái đồng trinh chưa hứa giá, thì kẻ đó phải nộp tiền sính và cưới nàng làm vợ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 22:28-29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhược bằng cha nàng quyết từ chối không gả, thì kẻ đó phải nộp tiền bằng số tiền sính của người gái đồng trinh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật về phong tục\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_22_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ngươi chớ để các đồng cốt sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 18:10-11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Kẻ nào nằm cùng một con vật sẽ bị xử tử.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 18:23; 20:15-16; Phu 27:21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Kẻ nào tế các thần khác hơn một mình Đức Giê-hô-va sẽ bị diệt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:2-7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBổn phận đối cùng người ngoại bang, đàn bà góa, người nghèo khổ, và quan án\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_22_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ngươi chớ nên bạc đãi khách ngoại bang, và cũng chẳng nên hà hiếp họ, vì các ngươi đã làm khách kiều ngụ tại xứ Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:9; Le 19:33-34; Phu 24:17-18; 27:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Các ngươi chớ ức hiếp một người góa bụa hay là một kẻ mồ côi nào. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nếu ức hiếp họ, và họ kêu van ta, chắc ta sẽ nghe tiếng kêu của họ; \u003c/span\u003e\n\u003cspan class=\"verse xu_22_24\"\u003e\u003csup\u003e24\u003c/sup\u003e cơn nóng giận ta phừng lên, sẽ lấy gươm giết các ngươi, thì vợ các ngươi sẽ trở nên góa bụa, và con các ngươi sẽ mồ côi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Trong dân ta có kẻ nghèo nàn ở cùng ngươi, nếu ngươi cho người mượn tiền, chớ xử với họ như người cho vay, và cũng chẳng nên bắt họ chịu lời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 25:35-38; Phu 15:7-11; 23:19-20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nếu ngươi cầm áo xống của kẻ lân cận mình làm của tin, thì phải trả cho họ trước khi mặt trời lặn;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 24:10-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_27\"\u003e\u003csup\u003e27\u003c/sup\u003e vì là đồ chỉ có che thân, là áo xống che đậy da mình; người lấy chi mà ngủ? Nếu người đến kêu van ta, tất ta sẽ nghe lời người, vì ta là Đấng hay thương xót. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Ngươi chớ nên nói lộng ngôn cùng Đức Chúa Trời, và cũng đừng rủa sả vua chúa của dân sự ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 23:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật về sự thờ phượng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_22_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Ngươi chớ trễ nải mà dâng cho ta những hoa quả đầu mùa của ngươi chứa trong vựa và rượu ép chảy nơi bàn ép. Ngươi cũng phải dâng cho ta con trai đầu lòng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xu_22_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Về phần chiên và bò ngươi cũng hãy làm như vậy; trong bảy ngày đầu, con đầu lòng ở cùng mẹ nó, qua ngày thứ tám ngươi hãy dâng nó cho ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_22_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Các ngươi sẽ làm người thánh của ta, chớ nên ăn thịt chi bị thú rừng xé ở ngoài đồng; hãy liệng cho chó ăn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 17:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}