{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eKiểu bàn thờ về của lễ thiêu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngươi cũng hãy đóng một bàn thờ bằng cây si-tim, hình vuông, năm thước bề dài, năm thước bề ngang, và bề cao ba thước. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nơi bốn góc bàn thờ hãy làm sừng ló ra và bọc đồng. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Những đồ phụ tùng của bàn thờ thì hãy làm bằng đồng: bình đựng tro, vá, ảng, nỉa và bình hương. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Lại làm cho bàn thờ một tấm rá bằng lưới đồng; và nơi bốn góc rá làm bốn cái khoen bằng đồng; \u003c/span\u003e\n\u003cspan class=\"verse xu_27_5\"\u003e\u003csup\u003e5\u003c/sup\u003e rồi để rá đó dưới thành bàn thờ, từ dưới chân lên đến nửa bề cao. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Cũng hãy chuốt đòn khiêng bàn thờ bằng cây si-tim, bọc đồng, \u003c/span\u003e\n\u003cspan class=\"verse xu_27_7\"\u003e\u003csup\u003e7\u003c/sup\u003e rồi xỏ vào những khoen; khi khiêng đi, đòn sẽ ở hai bên bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bàn thờ sẽ đóng bằng ván, trống bộng, làm y như đã chỉ cho ngươi trên núi vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eHành lang của đền tạm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_27_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ngươi cũng hãy làm cái hành lang cho đền tạm. Về phía nam của hành lang làm bố vi bằng vải gai đậu mịn, dài trăm thước, \u003c/span\u003e\n\u003cspan class=\"verse xu_27_10\"\u003e\u003csup\u003e10\u003c/sup\u003e cùng hai chục cây trụ và hai chục lỗ trụ bằng đồng; đinh và nuông trụ thì bằng bạc. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Về phía bắc cũng vậy; bố vi đó có trăm thước bề dài, hai chục cây trụ và hai chục lỗ trụ bằng đồng; đinh và nuông trụ thì bằng bạc. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bố vi của hành lang về phía tây có năm chục thước bề dài, mười cây trụ và mười lỗ trụ. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bề ngang của hành lang phía trước, tức là phía đông, có năm chục thước: phía hữu \u003c/span\u003e\n\u003cspan class=\"verse xu_27_14\"\u003e\u003csup\u003e14\u003c/sup\u003e có mười lăm thước bố vi, ba cây trụ và ba lỗ trụ; \u003c/span\u003e\n\u003cspan class=\"verse xu_27_15\"\u003e\u003csup\u003e15\u003c/sup\u003e phía tả có mười lăm thước bố vi, ba cây trụ và ba lỗ trụ. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Còn cửa hành lang có một bức màn dài hai chục thước bằng vải gai đậu mịn, chỉ tím, đỏ điều, đỏ sặm, có thêu, cùng bốn cây trụ và bốn lỗ trụ. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hết thảy trụ xung quanh hành lang đều sẽ có nhờ nuông bạc chắp lại với nhau; đinh trụ thì bằng bạc, lỗ trụ thì bằng đồng. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bề dài của hành lang được một trăm thước, bề ngang, mỗi phía, năm chục thước, bề cao năm thước; bố vi sẽ bằng vải gai đậu mịn, còn những lỗ trụ thì bằng đồng. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hết thảy đồ phụ tùng dùng về các việc phụng sự trong đền tạm, cùng cây nọc của đền tạm và cây nọc của hành lang, đều sẽ làm bằng đồng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDầu thắp đèn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_27_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ngươi hãy truyền cho dân Y-sơ-ra-ên đem đến dầu lọc ô-li-ve ép, đặng thắp đèn cho đèn sáng luôn luôn. \u003c/span\u003e\n\u003cspan class=\"verse xu_27_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Trong hội mạc, ở ngoài màn, trước hòm bảng chứng, A-rôn cùng các con trai người sẽ lo sửa soạn đèn, hầu cho trước mặt Đức Giê-hô-va đèn cháy luôn luôn từ tối cho đến sáng. Ấy là một luật đời đời cho dòng dõi dân Y-sơ-ra-ên phải giữ. \u003cbr/\u003e\u003c/span\u003e\n"
}