{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eLập A-rôn và các con trai người làm chức tế lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong vòng dân Y-sơ-ra-ên, ngươi hãy chọn A-rôn, anh ngươi, cùng các con trai người, là Na-đáp, A-bi-hu, Ê-lê-a-sa, và Y-tha-ma, lập lên làm chức tế lễ trước mặt ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ngươi hãy chế bộ áo thánh cho A-rôn, anh ngươi, để người được vinh hiển trang sức. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy truyền cho hết thảy kẻ thông minh, là người ta đã ban đầy tính trí huệ, chế bộ áo cho A-rôn, đặng biệt người riêng ra thánh, hầu cho người làm chức tế lễ trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đây là bộ áo mà họ sẽ chế: Bảng đeo ngực, ê-phót, áo dài; áo lá trong thêu, mũ và đai. Thế thì, họ sẽ chế bộ áo thánh cho A-rôn, anh ngươi, cùng các con trai người, để các người đó làm chức tế lễ trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Họ sẽ dùng kim tuyến, chỉ màu tím, đỏ điều, đỏ sặm, và vải gai mịn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-phót, bảng đeo ngực và áo thánh khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_28_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Họ sẽ chế ê-phót bằng kim tuyến, chỉ màu tím, đỏ điều, đỏ sặm, và vải gai đậu mịn thêu cực xảo. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hai bên ê-phót làm hai đai vai, đâu đầu vào ê-phót. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đai để cột ê-phót ở phía ngoài, sẽ làm nguyên miếng một cũng như công việc ê-phót, bằng kim tuyến, chỉ tím, đỏ điều, đỏ sặm, và vải gai đậu mịn. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngươi hãy lấy hai viên bích ngọc mà khắc các tên con trai Y-sơ-ra-ên ở trên: \u003c/span\u003e\n\u003cspan class=\"verse xu_28_10\"\u003e\u003csup\u003e10\u003c/sup\u003e sáu tên trên viên bích ngọc nầy, sáu tên trên viên bích ngọc kia, tùy theo thứ tự ngày sinh của họ. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Phải khắc các tên con trai Y-sơ-ra-ên trên hai viên bích ngọc đó, như cách của thợ khắc con dấu, và khảm trong khuôn bằng vàng. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đoạn gắn hai viên bích ngọc đó trên hai đai vai ê-phót, dùng làm ngọc kỷ niệm về con cháu Y-sơ-ra-ên; A-rôn sẽ mang tên của họ trên hai vai mình làm kỷ niệm trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngươi cũng hãy làm móc gài bằng vàng, \u003c/span\u003e\n\u003cspan class=\"verse xu_28_14\"\u003e\u003csup\u003e14\u003c/sup\u003e đánh hai sợi chuyền nhỏ bằng vàng ròng như hình dây, rồi để chuyền đánh như thế vào móc gài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Bảng đeo ngực về sự xét đoán, ngươi cũng phải làm cho cực xảo, y như ê-phót; tức là bằng kim tuyến, chỉ tím, đỏ điều, đỏ sặm, và vải gai đậu mịn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Bảng đeo ngực hình vuông và may lót; bề dài một em ban, bề ngang một em ban. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ngươi hãy gắn bốn hàng ngọc vào bảng đeo ngực: hàng thứ nhứt gắn ngọc mã não, ngọc hồng bích, và ngọc lục bửu; \u003c/span\u003e\n\u003cspan class=\"verse xu_28_18\"\u003e\u003csup\u003e18\u003c/sup\u003e hàng thứ nhì, ngọc phỉ túy, ngọc lam bửu và ngọc kim cương; \u003c/span\u003e\n\u003cspan class=\"verse xu_28_19\"\u003e\u003csup\u003e19\u003c/sup\u003e hàng thứ ba, ngọc hồng bửu, ngọc bạch mã não, và ngọc tử tinh, \u003c/span\u003e\n\u003cspan class=\"verse xu_28_20\"\u003e\u003csup\u003e20\u003c/sup\u003e hàng thứ tư, ngọc huỳnh bích, ngọc hồng mã não, và bích ngọc. Các ngọc nầy sẽ khảm vào khuôn bằng vàng. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Số các ngọc đó hết thảy là mười hai viên, tùy theo tên các con trai Y-sơ-ra-ên; trên mỗi viên ngọc sẽ khắc tên của một trong mười hai chi phái Y-sơ-ra-ên, như người ta khắc con dấu vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ngươi hãy làm các sợi chuyền bằng vàng ròng đánh như hình dây, chuyền trên bảng đeo ngực; \u003c/span\u003e\n\u003cspan class=\"verse xu_28_23\"\u003e\u003csup\u003e23\u003c/sup\u003e rồi làm hai khoanh bằng vàng để ở hai góc đầu trên bảng, \u003c/span\u003e\n\u003cspan class=\"verse xu_28_24\"\u003e\u003csup\u003e24\u003c/sup\u003e cùng cột hai sợi chuyền vàng vào hai khoanh nơi hai đầu bảng, \u003c/span\u003e\n\u003cspan class=\"verse xu_28_25\"\u003e\u003csup\u003e25\u003c/sup\u003e và hai đầu sợi chuyền cột vào móc gài, đoạn gắn trên hai đai vai ê-phót về phía đằng trước ngực. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ngươi cũng hãy làm hai cái khoanh bằng vàng nữa, để vào hai góc đầu dưới của bảng đeo ngực, về phía trong ê-phót. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Lại làm hai khoanh khác nữa bằng vàng, gắn vào hai đầu dưới đai vai ê-phót ném về phía trước, ở trên đai gần chỗ giáp mối. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Rồi một sợi dây màu tím sẽ cột hai cái khoanh của bảng đeo ngực lại cùng hai cái khoanh ê-phót, hầu cho nó dính với đai, đừng rớt khỏi ê-phót. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Thế thì, khi nào A-rôn vào nơi thánh, sẽ mang trên lòng mình tên các con trai Y-sơ-ra-ên nơi bảng đeo ngực về sự xét đoán, đặng giữ làm kỷ niệm luôn luôn trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Trên bảng đeo ngực của sự xét đoán, ngươi hãy gắn u-rim và thu-mim\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Hai chữ nầy nghĩa là quang minh và hoàn thiện, chỉ về một vật mà chất vật đó ta không hiểu là chi, để cho thầy tế lễ thượng phẩm dùng hỏi ý Đức Chúa Trời trong lúc trang nghiêm\"\u003e⚓\u003c/a\u003e vào, đặng khi A-rôn đến trước mặt Đức Giê-hô-va thì các món đó sẽ ở trên lòng mình. Ấy vậy, trước mặt Đức Giê-hô-va, A-rôn sẽ mang sự xét đoán của con trai Y-sơ-ra-ên trên lòng mình luôn luôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 27:21; Phu 33:8; Exo 2:63; Ne 7:65\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ngươi cũng hãy may áo dài của ê-phót toàn bằng vải tím. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ở giữa áo có một lỗ tròng đầu vào; viền chung quanh, dệt như lỗ áo giáp mặt lưới, để cho khỏi tét. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nơi biên dưới hãy thắt trái lựu màu tím, đỏ điều, đỏ sặm, cùng chuông vàng nhỏ đương tréo nhau ở vòng theo viền, \u003c/span\u003e\n\u003cspan class=\"verse xu_28_34\"\u003e\u003csup\u003e34\u003c/sup\u003e nghĩa là một cái chuông rồi kế một trái lựu, ở vòng khắp chung quanh viền áo. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Khi A-rôn hầu việc tế lễ, sẽ mặc áo đó; và khi vào hay ra nơi thánh trước mặt Đức Giê-hô-va, người ta sẽ nghe tiếng chuông vàng nhỏ, và A-rôn khỏi chết vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Ngươi cũng hãy làm một cái thẻ bằng vàng ròng, trên đó khắc như người ta khắc con dấu, rằng: \u003ci\u003eThánh cho Đức Giê-hô-va.\u003c/i\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Rồi lấy một sợi dây màu tím buộc thẻ đó để trên đằng trước cái mũ. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Thẻ đó sẽ ở trán A-rôn; A-rôn gánh tội lỗi của dân Y-sơ-ra-ên phạm trong khi họ dâng của lễ thánh; thẻ đó sẽ ở nơi trán A-rôn luôn luôn, để dân sự được đẹp ý Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Ngươi hãy chế một cái áo lá mặc trong bằng vải gai mịn, một cái mũ bằng vải gai mịn và một cái đai thêu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_28_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Ngươi cũng hãy chế cho các con trai A-rôn áo lá, đai và mũ, hầu cho họ được vinh hiển và trang sức. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Đoạn, hãy lấy các bộ áo đó mặc cho A-rôn, anh ngươi, cùng các con trai người; hãy xức dầu cho, lập và biệt riêng ra thánh, để họ làm chức tế lễ trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Hãy chế cho họ quần lót trong bằng vải gai, đặng che sự lõa lồ, mặc từ ngang lưng quần cho đến bắp vế. \u003c/span\u003e\n\u003cspan class=\"verse xu_28_43\"\u003e\u003csup\u003e43\u003c/sup\u003e A-rôn cùng các con trai người sẽ mặc quần đó trong khi vào hội mạc hay là đến gần bàn thờ đặng làm việc tế lễ trong nơi thánh, thì chẳng mắc tội và chẳng chết đâu. Ấy là một mạng lịnh đời đời cho A-rôn và dòng dõi người. \u003cbr/\u003e\u003c/span\u003e\n"
}