{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\30.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\30.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e30\u003c/h1\u003e\u003ch3\u003eKiểu bàn thờ xông hương\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_30_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngươi cũng hãy đóng một cái bàn thờ bằng cây si-tim, để xông hương. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Mặt bàn sẽ vuông, bề dài một thước, bề ngang một thước, và bề cao hai thước; bàn thờ sẽ có bốn sừng ló ra. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngươi hãy bọc vàng ròng trên mặt, bốn cạnh chung quanh và các sừng; còn tứ vi chạy đường viền vàng. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Dưới đường viền đó, nơi hai bên, hãy làm hai cái khoen bằng vàng, để xỏ đòn dùng đặng khiêng. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hãy chuốt đòn khiêng bằng cây si-tim, bọc vàng. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngươi sẽ để bàn thờ đó trước bức màn che hòm bảng chứng đối cùng nắp thi ân trên hòm, là nơi ta sẽ gặp ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Mỗi buổi sớm mai, khi A-rôn làm đèn, sẽ xông hương tại nơi đó. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vào lúc chiều tối, khi A-rôn thắp đèn, cũng sẽ xông hương; ấy là một thứ hương phải xông trước mặt Đức Giê-hô-va luôn luôn, trải qua các đời. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Trên bàn thờ nầy chớ xông hương lạ hoặc dâng của lễ thiêu, của lễ chay hay là lễ quán nào hết. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng trải qua các đời, mỗi năm một lần, A-rôn sẽ lấy huyết của con sinh tế chuộc tội, bôi trên sừng bàn thờ nầy đặng chuộc tội cho nó. Ấy sẽ là một việc rất thánh cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThuế đinh thâu để dựng đền tạm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_30_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va cũng phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse xu_30_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Khi nào ngươi điểm số dân Y-sơ-ra-ên đặng kê sổ, mỗi tên phải nộp tiền đền mạng mình cho Đức Giê-hô-va, hầu cho khỏi mắc tai nạn chi trong khi kê sổ. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Kẻ nào có tên trong sổ phải nộp nửa siếc-lơ, tùy siếc-lơ của nơi thánh, cân nặng hai mươi ghê ra; vậy, nửa siếc-lơ, tức là của dâng cho Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 38:25-26; Mat 17:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_30_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Mọi người có tên vào sổ từ hai mươi tuổi sắp lên sẽ dâng của nầy cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Khi dâng của nầy cho Đức Giê-hô-va đặng đền mạng mình, người giàu không nộp trội, người nghèo không nộp thiếu nửa siếc-lơ. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, ngươi thâu tiền đền mạng của dân Y-sơ-ra-ên, rồi dùng tiền đó vào việc hội mạc; ấy là một kỷ niệm của dân Y-sơ-ra-ên trước mặt Đức Giê-hô-va, đặng đền mạng mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCái thùng bằng đồng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_30_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se nữa rằng: \u003c/span\u003e\n\u003cspan class=\"verse xu_30_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngươi hãy làm một cái thùng với chân thùng bằng đồng, đặng rửa mình ở trong, rồi để giữa khoảng của hội mạc và bàn thờ, và đổ nước vào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 38:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_30_19\"\u003e\u003csup\u003e19\u003c/sup\u003e A-rôn cùng các con trai người sẽ rửa tay và chân mình ở trong. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Khi họ vào hội mạc sẽ lấy nước rửa mình, hầu cho họ khỏi chết; và khi lại gần bàn thờ đặng phụng sự, tức là xông của lễ dùng lửa dâng cho Đức Giê-hô-va, họ cũng phải giữ như vậy. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Thế thì, họ hãy rửa tay và chân, hầu cho khỏi chết. Ấy là một lệ đời đời cho A-rôn cùng dòng dõi người trải qua các đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDầu thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_30_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 37:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_30_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hãy góp các hương liệu tốt nhứt: một dược nước năm trăm siếc-lơ; hương nhục quế phân nửa số đó, tức là hai trăm rưỡi; hương xương bồ hai trăm rưỡi; \u003c/span\u003e\n\u003cspan class=\"verse xu_30_24\"\u003e\u003csup\u003e24\u003c/sup\u003e quế bì năm trăm, đều theo siếc-lơ nơi thánh, và một hin dầu ô-li-ve. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ngươi hãy lấy các hương liệu đó theo phép hòa hương, chế ra một thứ dầu thơm dùng làm dầu xức thánh. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đoạn, lấy xức cho hội mạc cùng hòm bảng chứng, \u003c/span\u003e\n\u003cspan class=\"verse xu_30_27\"\u003e\u003csup\u003e27\u003c/sup\u003e bàn thờ cùng các đồ phụ tùng, chân đèn cùng các đồ phụ tùng, bàn thờ xông hương, \u003c/span\u003e\n\u003cspan class=\"verse xu_30_28\"\u003e\u003csup\u003e28\u003c/sup\u003e bàn thờ của lễ thiêu cùng các đồ phụ tùng, cái thùng và chân thùng. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ấy vậy, ngươi sẽ biệt các vật nầy riêng ra thánh, hầu cho làm rất thánh, hễ món chi đụng đến, đều sẽ được nên thánh. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ngươi cũng hãy xức dầu cho A-rôn cùng các con trai người, biệt họ riêng ra thánh, để làm chức tế lễ trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Lại hãy nói cùng dân Y-sơ-ra-ên rằng: Về phần ta, dầu nầy sẽ là dầu xức thánh trải qua mọi đời các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Chớ nên đổ trên xác thịt loài người, và cũng đừng làm dầu nào khác theo phép hòa hương đó; dầu nầy là thánh, cũng sẽ thánh cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Hễ ai chế một thứ hòa hương giống như vậy, và đem rưới trên mình người ngoại bang, sẽ bị truất khỏi vòng dân sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eHương thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_30_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se nữa rằng: Hãy lấy các hương liệu, tức tô hiệp hương, loa yểm hương, phong chi hương, cùng thanh nhũ hương mỗi thứ bằng nhau, \u003c/span\u003e\n\u003cspan class=\"verse xu_30_35\"\u003e\u003csup\u003e35\u003c/sup\u003e theo phép hòa hương, chế ra một thứ hương, mặn, trong và thánh. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Hãy nghiền nó ra bột, rồi để trước hòm bảng chứng trong hội mạc, tức là nơi ta sẽ gặp ngươi: về phần các ngươi, hương nầy sẽ là một vật rất thánh. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Còn thứ hương mà ngươi sẽ chế, chớ chế giống như phép hòa hương nầy; ấy là một vật ngươi nên biệt riêng ra thánh cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse xu_30_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Hễ kẻ nào làm giống y như vậy đặng ngửi mùi, sẽ bị truất khỏi vòng dân sự. \u003cbr/\u003e\u003c/span\u003e\n"
}