{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\31.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\31.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e31\u003c/h1\u003e\u003ch3\u003eTruyền cho Bết-sa-lê-ên và Ô-hô-li-áp làm các đồ dùng về việc tế lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_31_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se nữa rằng: \u003c/span\u003e\n\u003cspan class=\"verse xu_31_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nầy, ta đã kêu tên Bết-sa-lê-ên, con trai của U-ri, cháu của Hu-rơ, trong chi phái Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse xu_31_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ta đã làm cho người đầy dẫy Thần của Đức Chúa Trời, sự khôn ngoan, sự thông sáng, và sự hiểu biết để làm mọi thứ nghề thợ, \u003c/span\u003e\n\u003cspan class=\"verse xu_31_4\"\u003e\u003csup\u003e4\u003c/sup\u003e đặng bày ra và chế tạo đồ vàng, bạc và đồng, \u003c/span\u003e\n\u003cspan class=\"verse xu_31_5\"\u003e\u003csup\u003e5\u003c/sup\u003e đặng khắc và khảm ngọc, đẽo gỗ và làm được mọi thứ nghề thợ. \u003c/span\u003e\n\u003cspan class=\"verse xu_31_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đây, ta lại cho một người phụ việc, tên là Ô-hô-li-áp con trai của A-hi-sa-mạc, trong chi phái Đan. Ta cũng đã ban sự thông minh cho mọi người tài năng, hầu cho họ làm các việc ta đã phán dặn ngươi, \u003c/span\u003e\n\u003cspan class=\"verse xu_31_7\"\u003e\u003csup\u003e7\u003c/sup\u003e là hội mạc; hòm bảng chứng, nắp thi ân ở trên hòm, cùng đồ dùng trong hội mạc; \u003c/span\u003e\n\u003cspan class=\"verse xu_31_8\"\u003e\u003csup\u003e8\u003c/sup\u003e bàn thờ cùng đồ phụ tùng, chân đèn bằng vàng ròng và đồ phụ tùng, bàn thờ xông hương, \u003c/span\u003e\n\u003cspan class=\"verse xu_31_9\"\u003e\u003csup\u003e9\u003c/sup\u003e bàn thờ dâng của lễ thiêu cùng đồ phụ tùng, cái thùng và chân thùng; \u003c/span\u003e\n\u003cspan class=\"verse xu_31_10\"\u003e\u003csup\u003e10\u003c/sup\u003e áo lễ, áo thánh cho A-rôn thầy tế lễ cả, và bộ áo cho các con trai người, đặng làm chức tế lễ; \u003c/span\u003e\n\u003cspan class=\"verse xu_31_11\"\u003e\u003csup\u003e11\u003c/sup\u003e dầu xức, và hương thơm của nơi thánh. Các người đó phải làm hết thảy theo lời ta đã phán dặn ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật ngày sa-bát\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_31_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse xu_31_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Phần ngươi hãy nói cùng dân Y-sơ-ra-ên rằng: Nhứt là các ngươi hãy giữ ngày sa-bát ta, vì là một dấu giữa ta và các ngươi, trải qua mọi đời, để thiên hạ biết rằng ta, là Đức Giê-hô-va, làm cho các ngươi nên thánh. \u003c/span\u003e\n\u003cspan class=\"verse xu_31_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, hãy giữ ngày sa-bát, vì là một ngày thánh cho các ngươi. Kẻ nào phạm đến ngày đó, phải bị xử tử; kẻ nào làm một việc chi trong ngày đó, cũng sẽ bị truất khỏi vòng dân sự. \u003c/span\u003e\n\u003cspan class=\"verse xu_31_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người ta sẽ làm công việc trong sáu ngày, nhưng qua ngày thứ bảy là ngày sa-bát, tức là ngày nghỉ, biệt riêng ra thánh cho Đức Giê-hô-va. Trong ngày sa-bát hễ ai làm một việc chi sẽ bị xử tử.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:8-11; 23:12; 34:21; 35:2; Le 23:3; Phu 5:12-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_31_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ấy vậy, dân Y-sơ-ra-ên sẽ giữ ngày sa-bát trải các đời của họ, như một giao ước đời đời. \u003c/span\u003e\n\u003cspan class=\"verse xu_31_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ấy là một dấu đời đời cho ta cùng dân Y-sơ-ra-ên, vì Đức Giê-hô-va đã dựng nên trời và đất trong sáu ngày, qua ngày thứ bảy Ngài nghỉ và lấy sức lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_31_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Khi Đức Giê-hô-va đã phán xong cùng Môi-se tại núi Si-na-i, bèn cho người hai bảng chứng bằng đá, bởi ngón tay Đức Chúa Trời viết ra. \u003cbr/\u003e\u003c/span\u003e\n"
}