{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\33.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\33.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e33\u003c/h1\u003e\u003ch3\u003eĐức Giê-hô-va phạt và sỉ nhục dân sự\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_33_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Nầy, ngươi cùng dân sự mà ngươi đã dẫn ra khỏi xứ Ê-díp-tô hãy từ đây đi lên xứ ta đã thề ban cho Áp-ra-ham, Y-sác, và Gia-cốp, rằng: Ta sẽ ban xứ đó cho dòng dõi ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:7; 26:3; 28:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_33_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta sẽ sai một thiên sứ đi trước ngươi, và sẽ đuổi dân Ca-na-an, dân A-mô-rít, dân Hê-tít, dân Phê-rê-sít, dân Hê-vít, và dân Giê-bu-sít, \u003c/span\u003e\n\u003cspan class=\"verse xu_33_3\"\u003e\u003csup\u003e3\u003c/sup\u003e đặng đưa các ngươi vào xứ đượm sữa và mật; nhưng ta không cùng lên với ngươi đâu, vì ngươi là dân cứng cổ, e ta diệt ngươi dọc đường chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_33_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Khi dân sự nghe lời hăm nầy, bèn đều để tang, không ai đeo đồ trang sức hết. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì Đức Giê-hô-va đã phán cùng Môi-se rằng: Hãy nói cùng dân Y-sơ-ra-ên: Các ngươi là dân cứng cổ, nếu ta cùng lên với các ngươi chỉ trong một lúc, thì ta sẽ diệt các ngươi! Vậy, bây giờ, hãy cất đồ trang sức trong mình ngươi đi, đặng ta biết liệu đãi ngươi cách nào. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Thế thì, từ núi Hô-rếp, dân Y-sơ-ra-ên đã lột các đồ trang sức mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDựng Trại ngoài trại quân\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_33_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Môi-se lấy Trại đem dựng xa ra ngoài trại quân, gọi là hội mạc, phàm ai muốn cầu khẩn Đức Giê-hô-va, thì ra đến hội mạc ở ngoài trại quân. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vừa khi Môi-se ra đến Trại, thì cả dân sự chỗi dậy, mỗi người đứng nơi cửa trại mình, ngó theo Môi-se cho đến khi nào người vào trong Trại rồi. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vừa khi người vào đó, thì trụ mây giáng xuống dừng tại cửa Trại, và Đức Giê-hô-va phán cùng Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Cả dân sự thấy trụ mây dừng tại cửa Trại, bèn đứng dậy, rồi mỗi người đều sấp mình xuống nơi cửa trại mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Trời đối diện phán cùng Môi-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_33_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va đối diện phán cùng Môi-se, như một người nói chuyện cùng bạn hữu mình. Đoạn, Môi-se trở về trại quân, còn kẻ hầu trẻ của người, tên là Giô-suê, con trai của Nun, không ra khỏi Trại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_33_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Môi-se thưa cùng Đức Giê-hô-va rằng: Nầy, Chúa phán cùng tôi rằng: Hãy đem dân sự nầy lên! Song Chúa chẳng cho tôi biết Chúa sai ai đi cùng tôi. Vả, Chúa có phán rằng: Ta biết ngươi vì danh ngươi, và ngươi được ơn trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vậy bây giờ, nếu tôi được ơn trước mặt Chúa, xin cho tôi biết đường của Chúa, để cho tôi biết Chúa và được ơn trước mặt Ngài. Xin cũng hãy nghĩ rằng dân nầy là dân của Ngài! \u003c/span\u003e\n\u003cspan class=\"verse xu_33_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đức Giê-hô-va đáp rằng: Chính mình ta sẽ đi cùng ngươi, và ta sẽ cho ngươi an nghỉ. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Môi-se thưa rằng: Nếu chính mình Ngài chẳng đi, xin đừng đem chúng tôi lên khỏi đây. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Lấy cớ chi mà người ta sẽ biết rằng tôi cùng dân sự Ngài được ơn trước mặt Ngài? Có phải khi nào Ngài cùng đi với chúng tôi chăng? Thế thì, tôi cùng dân sự Ngài sẽ được phân biệt với muôn dân trên mặt đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMôi-se xin xem Đức Chúa Trời trong sự vinh quang của Ngài\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_33_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Ta sẽ làm điều ngươi cầu xin ta, vì ngươi được ơn trước mặt ta, và ta biết ngươi bởi danh ngươi vậy. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Môi-se thưa rằng: Tôi xin Ngài cho tôi xem sự vinh hiển của Ngài! \u003c/span\u003e\n\u003cspan class=\"verse xu_33_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Giê-hô-va phán rằng: Ta sẽ làm cho các sự nhân từ ta phát ra trước mặt ngươi; ta hô danh Giê-hô-va trước mặt ngươi; làm ơn cho ai ta muốn làm ơn, và thương xót ai ta muốn thương xót.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 9:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_33_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ngài lại phán rằng: Ngươi sẽ chẳng thấy được mặt ta, vì không ai thấy mặt ta mà còn sống. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va lại phán: Đây có một chỗ gần ta, ngươi hãy đứng trên hòn đá; \u003c/span\u003e\n\u003cspan class=\"verse xu_33_22\"\u003e\u003csup\u003e22\u003c/sup\u003e khi sự vinh hiển ta đi ngang qua, ta sẽ để ngươi trong bộng đá, lấy tay ta che ngươi, cho đến chừng nào ta đã đi qua rồi. \u003c/span\u003e\n\u003cspan class=\"verse xu_33_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ta sẽ rút tay lại, và ngươi thấy phía sau ta; nhưng thấy mặt ta chẳng được. \u003cbr/\u003e\u003c/span\u003e\n"
}