{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\34.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\34.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e34\u003c/h1\u003e\u003ch3\u003eChúa gọi Môi-se lên núi Si-na-i, ban bảng luật mới\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_34_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: Hãy đục hai bảng đá như hai bảng trước; rồi ta sẽ viết trên hai bảng nầy các lời đã ở nơi hai bảng kia, mà ngươi đã làm bể. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngày mai, hãy chực cho sẵn, vừa sáng lên trên đỉnh núi Si-na-i, đứng trước mặt ta tại đó. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Không ai nên lên theo cùng ngươi hết, khắp núi không nên thấy có người, và chiên, bò cũng chẳng nên ăn cỏ nơi núi nầy nữa. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Môi-se bèn đục hai bảng đá, y như hai bảng trước; dậy sớm, cầm theo tay hai bảng đó lên trên núi Si-na-i, y như lời Đức Giê-hô-va đã phán dặn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Trời hiện ra cùng Môi-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_34_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va ngự xuống trong đám mây, đứng gần bên Môi-se và hô danh Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngài đi ngang qua mặt người, hô rằng: Giê-hô-va! Giê-hô-va! là Đức Chúa Trời nhân từ, thương xót, chậm giận, đầy dẫy ân huệ và thành thực,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:5-6; Dan 14:18; Phu 5:9-10; 7:9-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_7\"\u003e\u003csup\u003e7\u003c/sup\u003e ban ơn đến ngàn đời, xá điều gian ác, tội trọng, và tội lỗi; nhưng chẳng kể kẻ có tội là vô tội, và nhân tội tổ phụ phạt đến con cháu trải ba bốn đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Môi-se lật đật cúi đầu xuống đất và thờ lạy, mà thưa rằng: \u003c/span\u003e\n\u003cspan class=\"verse xu_34_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Lạy Chúa! Nếu tôi được ơn trước mặt Chúa, xin hãy đi giữa chúng tôi, vì dân nầy là một dân cứng cổ. Xin hãy tha sự gian ác cùng tội lỗi, và nhận chúng tôi làm cơ nghiệp của Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự giao ước quả quyết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_34_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va phán rằng: Nầy, ta lập một giao ước. Trước mặt các dân sự của ngươi, ta sẽ làm các phép lạ chưa hề có làm trên cả mặt đất, hay là nơi dân nào; và toàn dân sự mà trong đó có ngươi, sẽ xem thấy việc Đức Giê-hô-va, vì điều ta sẽ làm cùng ngươi là một điều đáng kinh khiếp. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hãy cẩn thận về điều ta truyền cho ngươi hôm nay. Nầy, ta sẽ đuổi khỏi trước mặt ngươi dân A-mô-rít, dân Ca-na-an, dân Hê-tít, dân Phê-rê-sít, dân Hê-vít, và dân Giê-bu-sít. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hãy cẩn thận, đừng lập giao ước cùng dân của xứ mà ngươi sẽ vào, e chúng nó sẽ thành cái bẫy giữa ngươi chăng. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng các ngươi hãy phá hủy bàn thờ, đập bể pho tượng và đánh hạ các thần chúng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 16:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì ngươi đừng sấp mình xuống trước mặt chúa nào khác, bởi Đức Giê-hô-va tự xưng là Đức Chúa Trời kỵ tà; Ngài thật là một Đức Chúa Trời kỵ tà vậy. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hãy cẩn thận đừng lập giao ước cùng dân của xứ đó, e khi chúng nó hành dâm cùng các tà thần chúng nó và tế các tà thần của chúng nó, có kẻ mời, rồi ngươi ăn của cúng họ chăng. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Lại đừng cưới con gái chúng nó cho con trai ngươi, e khi con gái chúng nó hành dâm với các tà thần chúng nó, quyến dụ con trai ngươi cũng hành dâm cùng các tà thần của chúng nó nữa chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Ngươi chớ đúc thần tượng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:4; Le 19:4; Phu 5:8; 27:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ngươi hãy giữ lễ bánh không men. Nhằm kỳ tháng lúa trổ, hãy ăn bánh không men trong bảy ngày, như ta đã truyền dặn ngươi; vì nhằm tháng đó ngươi ra khỏi xứ Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:14-20; Le 23:6-8; Dan 28:16-25\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Các con trưởng nam đều thuộc về ta; cùng các con đực đầu lòng của bầy súc vật ngươi, hoặc bò hoặc chiên cũng vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 13:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng ngươi sẽ bắt một chiên con hay là dê con mà chuộc một con lừa đầu lòng. Nếu chẳng chuộc nó, ngươi hãy bẻ cổ nó. Ngươi sẽ chuộc các con trưởng nam mình; và chớ ai đi tay không đến chầu trước mặt ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 13:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Trong sáu ngày ngươi hãy làm công việc, nhưng qua ngày thứ bảy hãy nghỉ, dẫu mùa cày hay mùa gặt ngươi cũng phải nghỉ vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:9-10; 23:12; 31:15; 35:2; Le 23:3; Phu 5:13-14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đầu mùa gặt lúa mì, ngươi hãy giữ lễ của các tuần lễ; và cuối năm giữ lễ mùa màng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 23:15-21; 39-43; Dan 28:26-31\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Thường năm ba lần, trong vòng các ngươi, mỗi người nam sẽ ra mắt Chúa Giê-hô-va, là Đức Chúa Trời của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vì ta sẽ đuổi các dân khỏi trước mặt ngươi, ta sẽ mở rộng bờ cõi ngươi; và trong khi ngươi lên ra mắt Giê-hô-va Đức Chúa Trời ngươi, mỗi năm ba lần, thì sẽ chẳng ai tham muốn xứ ngươi hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ngươi chớ dâng huyết của con sinh tế ta cùng bánh pha men; thịt của con sinh về lễ Vượt qua chớ nên giữ đến sáng mai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Ngươi sẽ đem dâng hoa quả đầu mùa của đất sanh sản vào đền Giê-hô-va, là Đức Chúa Trời ngươi. \u003cbr/\u003e Ngươi chớ nấu thịt dê con trong sữa mẹ nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 26:2; 14:21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Đức Giê-hô-va cũng phán cùng Môi-se rằng: Hãy chép các lời nầy; vì theo các lời nầy mà ta lập giao ước cùng ngươi và cùng Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Môi-se ở đó cùng Đức Giê-hô-va trong bốn mươi ngày và bốn mươi đêm, không ăn bánh, cũng không uống nước; Đức Giê-hô-va chép trên hai bảng đá các lời giao ước, tức là mười điều răn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMôi-se lại đem cho dân sự hai bảng luật pháp và các điều răn của Đức Giê-hô-va\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_34_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Khi Môi-se tay cầm hai bảng chứng đi xuống núi Si-na-i, chẳng biết rằng da mặt mình sáng rực bởi vì mình hầu chuyện Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Co 3:7-16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_34_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Nhưng A-rôn cùng cả dân Y-sơ-ra-ên nhìn Môi-se thấy mặt người sáng rực, sợ không dám lại gần. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Môi-se bèn gọi họ, A-rôn cùng các hội trưởng đến gần; rồi nói chuyện cùng họ. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Kế sau, cả dân Y-sơ-ra-ên đến gần, người truyền dặn các điều của Đức Giê-hô-va đã phán dặn mình nơi núi Si-na-i. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Môi-se thôi nói chuyện cùng họ liền lấy lúp che mặt mình lại. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Khi Môi-se vào trước mặt Đức Giê-hô-va đặng hầu chuyện Ngài, thì dở lúp lên cho đến chừng nào lui ra; đoạn ra nói lại cùng dân Y-sơ-ra-ên mọi lời Ngài đã phán dặn mình. \u003c/span\u003e\n\u003cspan class=\"verse xu_34_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Dân Y-sơ-ra-ên nhìn mặt Môi-se thấy da mặt người sáng rực, thì Môi-se lấy lúp che mặt mình cho đến khi nào vào hầu chuyện Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}