{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\36.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\36.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e36\u003c/h1\u003e\u003ch3\u003eDân sự có lòng tốt dâng lễ vật bội phần\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_36_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bết-sa-lê-ên, Ô-hô-li-áp và các người khôn khéo, tức là người Đức Giê-hô-va đã phú cho sự khôn ngoan và sự thông sáng đặng làm các công việc định dụng về việc tế lễ nơi thánh, đều làm mọi việc mà Đức Giê-hô-va đã phán dặn. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vậy, Môi-se bèn gọi Bết-sa-lê-ên, Ô-hô-li-áp, và các người khôn khéo mà trong lòng họ Đức Giê-hô-va phú sự thông sáng, cùng các người có lòng cảm động xui mình đến gần, đặng làm công việc. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Trước mặt Môi-se, họ thâu các lễ vật của dân Y-sơ-ra-ên đã đem đến, để làm các công việc định dùng về sự tế lễ nơi thánh. Nhưng mỗi buổi sớm mai, dân sự lại đem đến lễ vật tình nguyện nữa. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Thế thì, các người khôn khéo làm mọi công việc của nơi thánh, đều tạm đình, \u003c/span\u003e\n\u003cspan class=\"verse xu_36_5\"\u003e\u003csup\u003e5\u003c/sup\u003e đến nói cùng Môi-se rằng: Dân sự đem đến dư bội phần đặng làm các công việc mà Đức Giê-hô-va đã phán dặn. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Theo lịnh truyền của Môi-se, họ bèn đi rao từ trại quân rằng: Bất kỳ người nam hay nữ, chớ làm công việc về lễ vật của nơi thánh nữa! Vậy họ cấm dân sự không cho đem đến chi thêm nữa hết. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì đã đủ các vật liệu đặng làm hết thảy công việc, cho đến đỗi còn dư lại nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDựng đền tạm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_36_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Các người khôn khéo trong vòng những người làm công việc, dùng mười bức màn bằng vải gai đậu mịn, chỉ tím, đỏ điều, đỏ sặm, thêu hình chê-ru-bim cực xảo, mà dựng đền tạm. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Mỗi bức màn đều dài hai mươi tám thước, rộng bốn thước; các bức đều đồng cỡ nhau. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Họ kết mỗi năm bức màn dính lại nhau; \u003c/span\u003e\n\u003cspan class=\"verse xu_36_11\"\u003e\u003csup\u003e11\u003c/sup\u003e thắt vòng bằng chỉ tím nơi triêng của bức màn thứ nhứt, ở đầu bức nguyên; và cũng làm như vậy cho triêng của bức màn ở nơi chót trong bức nguyên thứ nhì. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Họ thắt năm chục vòng theo triêng của bức màn ở đầu của bức nguyên thứ nhứt, và năm chục vòng theo triêng bức màn ở chót của bức nguyên thứ nhì; các vòng đối nhau. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đoạn chế năm chục cái móc bằng vàng, móc bức nầy với bức kia, để cho đền tạm kết lại thành một. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_36_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Kế đó, họ dùng lông dê kết mười một bức màn, để làm bong trên đền tạm. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Bề dài mỗi bức màn ba mươi thước, bề rộng bốn thước: mười một bức màn đều đồng cỡ nhau. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Họ kết năm bức màn riêng ra; và sáu bức màn khác riêng ra; \u003c/span\u003e\n\u003cspan class=\"verse xu_36_17\"\u003e\u003csup\u003e17\u003c/sup\u003e thắt năm chục cái vòng nơi triêng bức chót của bức nguyên thứ nhứt, và năm chục vòng nơi triêng bức ở đầu của bức nguyên thứ nhì; \u003c/span\u003e\n\u003cspan class=\"verse xu_36_18\"\u003e\u003csup\u003e18\u003c/sup\u003e làm năm chục cái móc bằng đồng, móc bức bong hiệp lại thành một. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_36_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Họ cũng làm cho đền tạm một tấm lá phủ bằng da chiên đực nhuộm đỏ, và một tấm lá phủ bằng da cá nược đắp lên trên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_36_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Họ dùng ván bằng cây si-tim làm vách cho đền tạm. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Mỗi tấm ván mười thước bề dài, một thước rưỡi bề ngang. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Mỗi tấm có hai cái mộng liền nhau: cả ván đền tạm đều làm một cách. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_36_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Vậy, họ làm ván cho đền tạm: hai chục tấm về phía nam; \u003c/span\u003e\n\u003cspan class=\"verse xu_36_24\"\u003e\u003csup\u003e24\u003c/sup\u003e dưới hai chục tấm làm bốn chục lỗ mộng bằng bạc: dưới mỗi tấm có hai lỗ mộng, để chịu hai cái mộng. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Họ cũng làm hai chục tấm ván ở phía bắc đền tạm, \u003c/span\u003e\n\u003cspan class=\"verse xu_36_26\"\u003e\u003csup\u003e26\u003c/sup\u003e và bốn chục lỗ mộng bằng bạc; dưới mỗi tấm có hai lỗ mộng. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Về phía đằng sau của đền tạm, tức là phía tây, họ làm sáu tấm ván, \u003c/span\u003e\n\u003cspan class=\"verse xu_36_28\"\u003e\u003csup\u003e28\u003c/sup\u003e và về hai góc sau thì làm hai tấm ván. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Hai tấm ván góc ra khít với nhau từ dưới chí trên bởi một cái khoen ở nơi đầu; hai góc hai bên đều làm như vậy. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Thế thì, có tám tấm ván và mười sáu lỗ mộng bằng bạc, dưới mỗi tấm có hai lỗ mộng. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Họ làm năm cây xà ngang bằng gỗ si-tim cặp mấy tấm ván về phía bên nầy của đền tạm, \u003c/span\u003e\n\u003cspan class=\"verse xu_36_32\"\u003e\u003csup\u003e32\u003c/sup\u003e năm cây xà ngang khác về phía bên kia, và năm cây xà ngang khác nữa về phía sau đền tạm, tức là phía tây. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Họ làm cây xà ngang giữa, đặng lòn qua thân giữa các tấm ván từ đầu nầy đến đầu kia, \u003c/span\u003e\n\u003cspan class=\"verse xu_36_34\"\u003e\u003csup\u003e34\u003c/sup\u003e và bọc vàng mấy tấm ván. Họ làm các khoen của ván bằng vàng, đặng xỏ xà ngang qua, và bọc vàng các cây xà ngang. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_36_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Họ lại chế một bức màn bằng chỉ tím, đỏ điều, đỏ sặm, và vải gai đậu mịn, thêu hình chê-ru-bim cực xảo, \u003c/span\u003e\n\u003cspan class=\"verse xu_36_36\"\u003e\u003csup\u003e36\u003c/sup\u003e rồi làm bốn cây trụ bằng gỗ si-tim, bọc vàng, cùng đinh bằng vàng; đúc bốn lỗ trụ bằng bạc cho mấy cây trụ đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_36_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Họ cũng chế cho cửa vào Trại một tấm màn bằng chỉ tím, đỏ điều, đỏ sặm, và vải gai đậu mịn: ấy là một công việc thêu thùa. \u003c/span\u003e\n\u003cspan class=\"verse xu_36_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Họ cũng làm năm cây trụ cùng đinh, rồi bọc vàng trên đầu trụ, và các cây nuông; còn năm lỗ trụ thì bằng đồng. \u003cbr/\u003e\u003c/span\u003e\n"
}