{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\37.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\37.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e37\u003c/h1\u003e\u003ch3\u003eĐóng hòm bảng chứng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_37_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn, Bết-sa-lê-ên đóng hòm bằng cây si-tim, bề dài hai thước rưỡi, bề ngang một thước rưỡi, và bề cao một thước rưỡi. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người bọc vàng ròng bề trong và bề ngoài, cùng chạy đường viền chung quanh. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đúc bốn cái khoen vàng đặng gắn bốn góc: hai cái bên hông nầy, hai cái bên hông kia. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người cũng chuốt các đòn bằng cây si-tim, bọc vàng; \u003c/span\u003e\n\u003cspan class=\"verse xu_37_5\"\u003e\u003csup\u003e5\u003c/sup\u003e rồi xỏ đòn đó vào khoen hai bên hông, đặng khiêng hòm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLàm nắp thi ân\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_37_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Người cũng làm một cái nắp thi ân bằng vàng ròng, bề dài hai thước rưỡi, bề ngang một thước rưỡi. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Làm hai tượng chê-ru-bim bằng vàng đánh dát để nơi hai đầu nắp thi ân, \u003c/span\u003e\n\u003cspan class=\"verse xu_37_8\"\u003e\u003csup\u003e8\u003c/sup\u003e một tượng ở đầu nầy và một tượng ở đầu kia, ló ra nơi hai đầu nắp. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hai chê-ru-bim sè cánh ra che trên nắp thi ân, đối diện nhau và xây mặt vào nắp thi ân. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐóng bàn để bánh trần thiết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_37_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Người cũng đóng một cái bàn bằng cây si-tim; bề dài hai thước, bề ngang một thước, bề cao một thước rưỡi; \u003c/span\u003e\n\u003cspan class=\"verse xu_37_11\"\u003e\u003csup\u003e11\u003c/sup\u003e bọc bằng vàng ròng, và chạy một đường viền chung quanh. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Lại cũng lên be cho tứ vi bàn cao chừng bốn ngón tay, và chạy cho be một đường viền vàng. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người đúc bốn cái khoen vàng tra vào bốn góc, tại nơi chân bàn. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các khoen ở gần nơi be để xỏ đòn vào, đặng khiêng bàn; \u003c/span\u003e\n\u003cspan class=\"verse xu_37_15\"\u003e\u003csup\u003e15\u003c/sup\u003e người chuốt đòn bằng cây si-tim, bọc vàng, đặng khiêng bàn. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Lại cũng lấy vàng ròng mà làm các đồ dùng bày trên bàn: dĩa, chén, ly, và chậu, để dùng làm lễ quán. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChân đèn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_37_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Người cũng làm chân đèn bằng vàng ròng; cái chân, cái thân, cái đài, cái bầu, và cái hoa đều làm ra bằng vàng đánh giát. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hai bên thân đèn có sáu nhánh nứt ra, ba nhánh ở bên nầy và ba nhánh ở bên kia. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Trong sáu nhánh nứt ra trên thân chân đèn, mỗi nhánh đều có ba cái đài hình như hột hạnh nhân, cùng bầu và hoa. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Trên thân chân đèn lại cũng có bốn cái đài hình như hột hạnh nhân, cùng bầu và hoa. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Trong sáu nhánh từ thân chân đèn nứt ra, hễ cứ mỗi hai nhánh, thì dưới có một cái bầu. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bầu và nhánh của chân đèn đều bằng vàng ròng nguyên miếng đánh dát. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người cũng làm bảy cái thếp đèn, kéo bắt tim và đồ đựng tàn bằng vàng ròng. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người dùng một ta-lâng vàng ròng, mà làm chân đèn và các đồ phụ tùng của chân đèn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBàn thờ xông hương\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_37_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Người cũng đóng một cái bàn thờ xông hương bằng cây si-tim, hình vuông, bề dài một thước, bề ngang một thước, và bề cao hai thước. Bàn thờ có bốn sừng ló ra. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Người bọc vàng ròng trên mặt, bốn cạnh chung quanh và các sừng; tứ vi cũng chạy đường viền vàng. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Dưới đường viền đó, nơi hai bên góc, người làm hai cái khoen vàng để xỏ đòn, đặng khiêng. \u003c/span\u003e\n\u003cspan class=\"verse xu_37_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người chuốt đòn bằng cây si-tim và bọc vàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDầu thánh và hương\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_37_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Người cũng chế dầu thánh để xức, và hương thanh sạch bằng các hương liệu theo nghề thợ chế hương.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:22-38\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}