{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\38.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\38.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e38\u003c/h1\u003e\u003ch3\u003eĐóng bàn thờ của lễ thiêu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_38_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Người cũng đóng bàn thờ về của lễ thiêu bằng cây si-tim, hình vuông, bề dài năm thước, bề ngang năm thước và bề cao ba thước. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người làm nơi bốn góc bàn thờ những sừng ló ra, bọc đồng. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Rồi làm các đồ phụ tùng của bàn thờ bằng đồng: chảo nhỏ, vá ảng, nỉa, và bình hương. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Lại làm một tấm rá bằng lưới đồng để dưới thành bàn thờ, từ chân lên đến ngang giữa, \u003c/span\u003e\n\u003cspan class=\"verse xu_38_5\"\u003e\u003csup\u003e5\u003c/sup\u003e và đúc cái khoen cho bốn góc rá lưới đồng, đặng xỏ đòn khiêng. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đoạn chuốt đòn khiêng bằng cây si-tim, và bọc đồng; \u003c/span\u003e\n\u003cspan class=\"verse xu_38_7\"\u003e\u003csup\u003e7\u003c/sup\u003e xỏ đòn vào khoen nơi hai bên bàn thờ, đặng khiêng bàn đi. Người đóng bàn thờ bằng ván, trống bộng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCái thùng bằng đồng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_38_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Người dùng các tấm gương của mấy người đàn bà hầu việc nơi cửa hội mạc, chế ra một cái thùng và chân thùng bằng đồng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eHành lang của đền tạm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_38_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Người cũng làm hành lang: về phía nam mấy bức bố vi của hành lang bằng vải gai đậu mịn, dài trăm thước; \u003c/span\u003e\n\u003cspan class=\"verse xu_38_10\"\u003e\u003csup\u003e10\u003c/sup\u003e hai chục cây trụ và hai chục lỗ trụ bằng đồng, đinh và nuông trụ bằng bạc. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Về phía bắc, cũng một trăm thước bố vi, hai chục cây trụ và hai chục lỗ trụ bằng đồng, đinh và nuông trụ bằng bạc. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Về phía tây, năm chục thước bố vi, mười cây trụ, và mười lỗ trụ bằng đồng, đinh và nuông trụ bằng bạc. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Về phía trước, là phía đông, cũng năm chục thước: \u003c/span\u003e\n\u003cspan class=\"verse xu_38_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nghĩa là bên hữu của hành lang mười lăm thước bố vi, ba cây trụ và ba lỗ trụ; \u003c/span\u003e\n\u003cspan class=\"verse xu_38_15\"\u003e\u003csup\u003e15\u003c/sup\u003e bên tả cửa hành lang cũng mười lăm thước bố vi, ba cây trụ và ba lỗ trụ. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hết thảy bố vi của hành lang ở chung quanh đều bằng vải gai đậu mịn; \u003c/span\u003e\n\u003cspan class=\"verse xu_38_17\"\u003e\u003csup\u003e17\u003c/sup\u003e các lỗ trụ bằng đồng, đinh, nuông bằng bạc, và đầu trụ bọc bạc. Hết thảy trụ của hành lang đều nhờ có nuông bạc chắp với nhau. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Tấm màn nơi cửa hành lang làm thêu thùa bằng chỉ tím, đỏ điều, đỏ sặm, và vải gai đậu mịn; bề dài hai chục thước, bề cao (tùy theo bề khổ của vải) năm thước, đồng cỡ với bề cao của các bố vi chung quanh hành lang. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Bốn cây trụ và bốn lỗ trụ bằng đồng, đinh, đồ bọc đầu trụ, và những nuông đều bằng bạc. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Các nọc của đền tạm và của hành lang chung quanh đều bằng đồng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSổ tổng cộng về đền tạm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_38_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đây là sổ tổng cộng về đền tạm, là đền tạm chứng cớ theo lịnh truyền của Môi-se biểu người Lê-vi làm ra, nhờ Y-tha-ma, con trai của thầy tế lễ cả A-rôn, cai quản. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bết-sa-lê-ên, con trai U-ri, cháu Hu-rơ, thuộc về chi phái Giu-đa, làm theo mọi điều Đức Giê-hô-va đã phán dặn Môi-se, \u003c/span\u003e\n\u003cspan class=\"verse xu_38_23\"\u003e\u003csup\u003e23\u003c/sup\u003e và kẻ giúp người là Ô-hô-li-áp, con trai A-hi-sa-mạc, thuộc về chi phái Đan, làm thợ chạm, kẻ bày vẽ, thợ thêu thùa bằng chỉ tím, đỏ điều, đỏ sặm, và bằng chỉ gai mịn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_38_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Hết thảy vàng đã hiệp dùng vào các công việc nơi thánh (ấy là vàng dâng) được hai mươi chín ta-lâng, bảy trăm ba chục siếc-lơ, theo siếc-lơ của nơi thánh. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Bạc của mấy người hội chúng có kể sổ tổng cộng được một trăm ta-lâng, một ngàn bảy trăm bảy mươi lăm siếc-lơ, theo siếc-lơ của nơi thánh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:11-16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_38_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Hết thảy người nào có kể sổ, từ hai mươi tuổi sắp lên, nghĩa là sáu trăm ba ngàn năm trăm năm chục người, mỗi người nộp nửa siếc-lơ, theo siếc-lơ của nơi thánh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 17:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_38_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vậy, phải một trăm ta-lâng bạc đặng đúc các lỗ trụ của nơi thánh, và lỗ trụ màn; một trăm ta-lâng cho một trăm lỗ trụ, tức một ta-lâng vào mỗi lỗ trụ. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Còn một ngàn bảy trăm bảy mươi lăm siếc-lơ dư lại, thì dùng làm đinh trụ bọc đầu trụ và lấy nuông chắp các trụ với nhau. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đồng đem dâng cộng được bảy chục ta-lâng, hai ngàn bốn trăm siếc-lơ. \u003c/span\u003e\n\u003cspan class=\"verse xu_38_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Họ dùng đồng đó làm lỗ trụ của cửa hội mạc, bàn thờ bằng đồng, rá bằng đồng, các đồ phụ tùng của bàn thờ; \u003c/span\u003e\n\u003cspan class=\"verse xu_38_31\"\u003e\u003csup\u003e31\u003c/sup\u003e các lỗ trụ của hành lang chung quanh, các lỗ trụ của cửa hành lang, các nọc của đền tạm, và các nọc của hành lang chung quanh. \u003cbr/\u003e\u003c/span\u003e\n"
}