{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\39.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\39.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e39\u003c/h1\u003e\u003ch3\u003eKiểu áo chế ra cho những thầy tế lễ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_39_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Họ dùng chỉ màu tím, đỏ điều, đỏ sặm mà chế bộ áo định cho sự tế lễ trong nơi thánh, và bộ áo thánh cho A-rôn, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-phót\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_39_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Vậy, họ chế ê-phót bằng kim tuyến, chỉ tím, đỏ điều, đỏ sặm, và vải gai đậu mịn. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Họ căng vàng lá ra, cắt thành sợi chỉ mà xen cùng chỉ tím, đỏ điều, đỏ sặm, và chỉ gai mịn, chế thật cực xảo. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Họ may hai đai vai ê-phót, đâu hai đầu dính lại. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đai để cột ê-phót, phía ngoài, làm nguyên miếng một y như công việc của ê-phót: bằng kim tuyến, chỉ tím, đỏ điều, đỏ sặm, và bằng chỉ gai đậu mịn, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Họ khảm trong khuôn vàng các bích ngọc có khắc tên các chi phái Y-sơ-ra-ên, như người ta khắc con dấu. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Họ để các ngọc đó trên đai vai ê-phót đặng làm ngọc kỷ niệm về dân Y-sơ-ra-ên, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBảng đeo ngực và các bộ áo thánh khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_39_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Họ cũng chế bảng đeo ngực cực xảo, như công việc ê-phót: bằng kim tuyến, chỉ tím, đỏ điều, đỏ sặm, và chỉ gai đậu mịn. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bảng đeo ngực may lót, hình vuông, bề dài một em ban, bề ngang một em ban. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Họ nhận bốn hàng ngọc: hàng thứ nhứt, ngọc mã não, ngọc hồng bích, và ngọc lục bửu; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_11\"\u003e\u003csup\u003e11\u003c/sup\u003e hàng thứ nhì, ngọc phỉ túy, ngọc lam bửu, và ngọc kim cương; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_12\"\u003e\u003csup\u003e12\u003c/sup\u003e hàng thứ ba, ngọc hồng bửu, ngọc bạch mã não, và ngọc tử tinh; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_13\"\u003e\u003csup\u003e13\u003c/sup\u003e hàng thứ tư, ngọc huỳnh bích, ngọc hồng mã não, và bích ngọc. Các ngọc nầy đều khảm vàng. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Số ngọc là mười hai, tùy theo số danh của các con trai Y-sơ-ra-ên. Mỗi viên ngọc có khắc một tên trong mười hai chi phái Y-sơ-ra-ên như người ta khắc con dấu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_39_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đoạn, trên bảng đeo ngực họ chế các sợi chuyền bằng vàng ròng, đánh lại như hình dây. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Cũng làm hai cái móc và hai cái khoanh bằng vàng, để hai khoanh nơi hai góc đầu bảng đeo ngực; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_17\"\u003e\u003csup\u003e17\u003c/sup\u003e cùng cột hai sợi chuyền vàng vào hai khoanh đó. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Rồi chuyền hai đầu của hai sợi chuyền vào móc gài nơi đai vai ê-phót, về phía trước ngực. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Cũng làm hai khoanh vàng khác để vào hai góc đầu dưới của bảng đeo ngực, về phía trong ê-phót. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Lại làm hai khoanh vàng khác nữa để nơi đầu dưới của hai đai vai ê-phót, về phía trước, ở trên đai, gần chỗ giáp mối. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Họ lấy một sợi dây màu tím, cột hai cái khoanh của bảng đeo ngực lại cùng hai cái khoanh ê-phót, hầu cho nó dính với đai đừng rớt khỏi ê-phót, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_39_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Họ cũng chế áo dài của ê-phót bằng vải thường toàn màu tím. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Cổ để tròng đầu vào, ở về chính giữa áo, như lỗ áo giáp, có viền chung quanh cho khỏi tét. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nơi trôn áo, thắt những trái lựu bằng chỉ xe mịn màu tím, đỏ điều, đỏ sặm; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_25\"\u003e\u003csup\u003e25\u003c/sup\u003e lại làm chuông nhỏ bằng vàng ròng, gắn giữa hai trái lựu, vòng theo chung quanh trôn áo; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_26\"\u003e\u003csup\u003e26\u003c/sup\u003e cứ một trái lựu, kế một cái chuông nhỏ, vòng theo chung quanh trôn áo dùng để hầu việc, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_39_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Họ cũng chế áo lá mặc trong bằng vải gai mịn, dệt thường, cho A-rôn cùng các con trai người; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_28\"\u003e\u003csup\u003e28\u003c/sup\u003e luôn cái mũ, đồ trang sức của mũ, và quần lót trong, đều bằng vải gai đậu mịn; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_29\"\u003e\u003csup\u003e29\u003c/sup\u003e cùng cái đai bằng vải gai đậu mịn, chỉ tím, đỏ điều, đỏ sặm, có thêu, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_39_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Họ cũng dùng vàng lá ròng chế cái thẻ thánh, khắc trên đó như người ta khắc con dấu, rằng: \u003ci\u003eThánh cho Đức Giê-hô-va!\u003c/i\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_39_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Rồi lấy một sợi dây tím đặng cột để trên mũ, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_39_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Các công việc của đền tạm và hội mạc làm xong là như vậy. Dân Y-sơ-ra-ên làm y như mọi lời Đức Giê-hô-va đã phán dặn Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Họ đem đền tạm đến cho Môi-se: Trại và các đồ phụ tùng của Trại, nọc, ván, xà ngang, trụ và lỗ trụ; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_34\"\u003e\u003csup\u003e34\u003c/sup\u003e bong da chiên đực nhuộm đỏ, bong da cá nược và cái màn; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_35\"\u003e\u003csup\u003e35\u003c/sup\u003e hòm bảng chứng và đòn khiêng, cùng nắp thi ân; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_36\"\u003e\u003csup\u003e36\u003c/sup\u003e bàn và đồ phụ tùng của bàn cùng bánh trần thiết; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_37\"\u003e\u003csup\u003e37\u003c/sup\u003e chân đèn bằng vàng ròng, thếp đèn đã sắp sẵn, các đồ phụ tùng của chân đèn và dầu thắp, \u003c/span\u003e\n\u003cspan class=\"verse xu_39_38\"\u003e\u003csup\u003e38\u003c/sup\u003e bàn thờ bằng vàng, dầu xức, hương liệu, tấm màn của cửa Trại; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_39\"\u003e\u003csup\u003e39\u003c/sup\u003e bàn thờ bằng đồng và rá đồng, đòn khiêng, các đồ phụ tùng của bàn thờ, thùng và chân thùng; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_40\"\u003e\u003csup\u003e40\u003c/sup\u003e các bố vi của hành lang, trụ, lỗ trụ, màn của cửa hành lang, dây, nọc, hết thảy đồ phụ tùng về việc tế lễ của đền tạm; \u003c/span\u003e\n\u003cspan class=\"verse xu_39_41\"\u003e\u003csup\u003e41\u003c/sup\u003e bộ áo lễ đặng hầu việc trong nơi thánh, bộ áo thánh cho A-rôn, thầy tế lễ cả, và bộ áo của các con trai người để làm chức tế lễ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_39_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Dân Y-sơ-ra-ên làm mọi công việc nầy y như mạng lịnh của Đức Giê-hô-va đã truyền cho Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse xu_39_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Môi-se xem các công việc làm, thấy họ đều làm y như lời Đức Giê-hô-va đã phán dặn; đoạn Môi-se chúc phước cho họ. \u003cbr/\u003e\u003c/span\u003e\n"
}