{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Xuất Ê-díp-tô Ký ",
    "BookNumber": 2,
    "Audio": [
        "\\Audio\\VI1934\\xu\\40.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\xu\\40.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e40\u003c/h1\u003e\u003ch3\u003eĐền tạm dựng rồi và biệt riêng ra thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_40_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Môi-se rằng: \u003c/span\u003e\n\u003cspan class=\"verse xu_40_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngày mồng một tháng giêng, ngươi sẽ dựng đền tạm. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy để trong đó cái hòm bảng chứng, rồi lấy màn phủ lại. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cũng hãy đem bàn đến, chưng bày các đồ trên bàn cho có thứ tự, cùng chân đèn và thắp các đèn; \u003c/span\u003e\n\u003cspan class=\"verse xu_40_5\"\u003e\u003csup\u003e5\u003c/sup\u003e cũng hãy để bàn thờ bằng vàng, dùng xông hương trước hòm bảng chứng, rồi xủ tấm màn nơi cửa đền tạm. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Cũng hãy để bàn thờ về của lễ thiêu đằng trước cửa đền tạm; \u003c/span\u003e\n\u003cspan class=\"verse xu_40_7\"\u003e\u003csup\u003e7\u003c/sup\u003e và để cái thùng ở giữa khoảng hội mạc và bàn thờ; rồi đổ nước vào; \u003c/span\u003e\n\u003cspan class=\"verse xu_40_8\"\u003e\u003csup\u003e8\u003c/sup\u003e lại chừa hành lang chung quanh và xủ tấm màn nơi cửa hành lang. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_40_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đoạn, ngươi hãy lấy dầu xức mà xức đền tạm và các đồ để trong đó; biệt riêng đền tạm và các đồ phụ tùng của đền tạm ra thánh, thì sẽ làm thánh vậy. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Cũng hãy xức dầu bàn thờ về của lễ thiêu, và các đồ phụ tùng của bàn thờ; rồi biệt riêng ra thánh, thì bàn thờ sẽ làm rất thánh. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Cũng hãy xức dầu cho thùng và chân thùng; biệt thùng riêng ra thánh. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đoạn, hãy dẫn A-rôn cùng các con trai người đến gần cửa hội mạc, rồi tắm họ trong nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThiết lập A-rôn cùng các con trai người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_40_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ngươi hãy mặc áo thánh cho A-rôn, xức dầu và biệt người riêng ra thánh; vậy người sẽ làm chức tế lễ trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hãy dẫn các con trai người đến gần, rồi mặc áo lá cho họ; \u003c/span\u003e\n\u003cspan class=\"verse xu_40_15\"\u003e\u003csup\u003e15\u003c/sup\u003e xức dầu cho như ngươi đã xức cho cha họ, thì họ sẽ làm chức tế lễ trước mặt ta. Sự xức dầu sẽ phong cho họ chức tế lễ mãi mãi trải qua các đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_40_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Môi-se làm y như mọi điều Đức Giê-hô-va đã phán dặn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_40_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đến ngày mồng một tháng giêng về năm thứ hai, thì đền tạm đã dựng. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Môi-se dựng đền tạm, để mấy lỗ trụ, đóng ván, thả xà ngang và dựng trụ. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người căng bong trên đền tạm, rồi trải lá phủ bong lên trên, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_40_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đoạn, người cũng lấy bảng chứng, để trong hòm, xỏ đòn khiêng vào, để nắp thi ân lên trên hòm. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người khiêng hòm vào đền tạm và treo màn để che chỗ chí thánh, phủ hòm bảng chứng lại, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_40_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Người cũng để cái bàn trong hội mạc, về phía bắc đền tạm ở ngoài bức màn; \u003c/span\u003e\n\u003cspan class=\"verse xu_40_23\"\u003e\u003csup\u003e23\u003c/sup\u003e rồi sắp một hàng bánh ở trên, trước mặt Đức Giê-hô-va, y như lời Ngài đã phán dặn Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Để chân đèn trong hội mạc về phía nam, đối diện cùng cái bàn. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Người thắp đèn trước mặt Đức Giê-hô-va, y như lời Ngài đã phán dặn Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Để bàn thờ bằng vàng trước bức màn trong hội mạc; \u003c/span\u003e\n\u003cspan class=\"verse xu_40_27\"\u003e\u003csup\u003e27\u003c/sup\u003e trên đó người xông hương, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người cũng xủ màn nơi cửa đền tạm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_40_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Đoạn, người để bàn thờ về của lễ thiêu nơi cửa đền tạm, dâng trên đó của lễ thiêu và của lễ chay, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Cũng để thùng về giữa khoảng hội mạc và bàn thờ, cùng đổ nước vào đặng tắm rửa; \u003c/span\u003e\n\u003cspan class=\"verse xu_40_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Môi-se, A-rôn cùng các con trai của A-rôn, rửa tay và chân mình vào đó. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Khi nào họ vào hội mạc và lại gần bàn thờ thì rửa mình, y như lời Đức Giê-hô-va đã phán dặn Môi-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_40_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Chung quanh đền tạm và bàn thờ, người cũng chừa hành lang, và xủ màn nơi cửa hành lang. Ấy, Môi-se làm xong công việc là như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVinh quang Đức Giê-hô-va và áng mây\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse xu_40_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Áng mây bao phủ hội mạc và sự vinh hiển của Đức Giê-hô-va đầy dẫy đền tạm,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 8:10-11; Es 6:4; Exe 43:4-5; Kh 15:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_40_35\"\u003e\u003csup\u003e35\u003c/sup\u003e cho đến đỗi Môi-se vào chẳng đặng, vì áng mây bao phủ ở trên và sự vinh hiển của Đức Giê-hô-va đầy dẫy đền tạm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse xu_40_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Vả, trong các sự hành trình của dân Y-sơ-ra-ên, khi nào áng mây từ đền tạm ngự lên thì họ ra đi; \u003c/span\u003e\n\u003cspan class=\"verse xu_40_37\"\u003e\u003csup\u003e37\u003c/sup\u003e còn nếu áng mây không ngự lên thì họ cũng không đi, cho đến ngày nào áng mây ngự lên. \u003c/span\u003e\n\u003cspan class=\"verse xu_40_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vì trong các sự hành trình của dân Y-sơ-ra-ên, thì áng mây của Đức Giê-hô-va ở trên đền tạm ban ngày, và có lửa ở trên đó ban đêm hiện trước mặt cả dân Y-sơ-ra-ên. \u003cbr/\u003e  \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n"
}