{
    "Translation": "VI1934",
    "BookName": "I Ti-mô-thê ",
    "BookNumber": 54,
    "Audio": [
        "\\Audio\\VI1934\\1ti\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1ti\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1ti\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phao-lô, vâng mạng Đức Chúa Trời là Cứu Chúa chúng ta, và vâng mạng Đức Chúa Jêsus Christ là sự trông cậy chúng ta, làm sứ đồ của Đức Chúa Jêsus Christ, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e gởi cho Ti-mô-thê, là con thật của ta trong đức tin: nguyền xin con được ân điển,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e sự thương xót và sự bình an ban cho bởi Đức Chúa Trời, Cha chúng ta, và bởi Đức Chúa Jêsus Christ, Chúa chúng ta!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 16:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác giáo sư giả\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ta nay nhắc lại mạng lịnh mà ta đã truyền cho con, khi ta đi sang xứ Ma-xê-đoan, con phải ở lại Ê-phê-sô, để răn bảo những người kia đừng truyền dạy một đạo giáo khác, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e đừng nghe phù ngôn và gia phổ vô cùng, là những điều gây nên sự cãi lẫy, chớ chẳng bổ sự mở mang công việc của Đức Chúa Trời, là công việc được trọn bởi đức tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Mục đích của sự răn bảo, ấy là sự yêu thương, bởi lòng tinh sạch, lương tâm tốt và đức tin thật mà sanh ra. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Có vài kẻ xây bỏ mục đích đó, đi tìm những lời vô ích; \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e họ muốn làm thầy dạy luật, mà không hiểu điều mình nói hoặc điều mình tự quyết. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vả, chúng ta biết luật pháp vẫn tốt lành cho kẻ dùng ra cách chánh đáng, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e và biết rõ ràng luật pháp không phải lập ra cho người công bình, bèn là vì những kẻ trái luật pháp, bạn nghịch, vì những kẻ không tin kính, phạm tội, những kẻ vô đạo, nói phạm thánh thần, những kẻ giết cha mẹ, giết người, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e vì những kẻ tà dâm, kẻ đắm nam sắc, ăn cướp người, nói dối, thề dối, và vì hết thảy sự trái nghịch với đạo lành. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ấy đó là điều đạo Tin lành vinh hiển của Đức Chúa Trời hạnh phước dạy dỗ, mà sự truyền đạo đó đã giao phó cho ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eXem Phao-lô thì biết Chúa hay thương xót\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ta cảm tạ Đấng ban thêm sức cho ta, là Đức Chúa Jêsus Christ, Chúa chúng ta, về sự Ngài đã xét ta là trung thành, lập ta làm kẻ giúp việc; \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e ta ngày trước vốn là người phạm thượng, hay bắt bớ, hung bạo, nhưng ta đã đội ơn thương xót, vì ta đã làm những sự đó đương lúc ta ngu muội chưa tin.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 8:3; 9:4-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ân điển của Chúa chúng ta đã dư dật trong ta, với đức tin cùng sự thương yêu trong Đức Chúa Jêsus Christ. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đức Chúa Jêsus Christ đã đến trong thế gian để cứu vớt kẻ có tội, ấy là lời chắc chắn, đáng đem lòng tin trọn vẹn mà nhận lấy; trong những kẻ có tội đó ta là đầu. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng ta đã đội ơn thương xót, hầu cho Đức Chúa Jêsus Christ tỏ mọi sự nhịn nhục của Ngài ra trong ta là kẻ làm đầu, để dùng ta làm gương cho những kẻ sẽ tin Ngài được sự sống đời đời. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nguyền xin sự tôn quí vinh hiển đời đời vô cùng về nơi Vua muôn đời, không hề hư nát, không thấy được, tức là Đức Chúa Trời có một mà thôi! A-men. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên phải đánh trận tốt lành\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_1_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Hỡi Ti-mô-thê, con ta, sự răn bảo mà ta truyền cho con, theo các lời tiên tri đã chỉ về con, tức là, phải nhờ những lời đó mà đánh trận tốt lành, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e cầm giữ đức tin và lương tâm tốt. Mấy kẻ đã chối bỏ lương tâm đó, thì đức tin họ bị chìm đắm: \u003c/span\u003e\n\u003cspan class=\"verse 1ti_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e trong số ấy có Hy-mê-nê và A-léc-xan-đơ, ta đã phó cho quỉ Sa-tan rồi, hầu cho họ học biết đừng phạm thượng nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}