{
    "Translation": "VI1934",
    "BookName": "I Ti-mô-thê ",
    "BookNumber": 54,
    "Audio": [
        "\\Audio\\VI1934\\1ti\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1ti\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1ti\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eCác giám mục, các chấp sự phải có phẩm cách thể nào\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ví bằng có kẻ mong được làm giám mục, ấy là ưa muốn một việc tốt lành; lời đó là phải lắm. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vậy, người giám mục cần phải không chỗ trách được, là chồng chỉ một vợ mà thôi, có tiết độ, có tài trí, xứng đáng, hay tiếp khách và khéo dạy dỗ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Tit 1:6-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đừng mê rượu, cũng đừng hung bạo, nhưng phải mềm mại hòa nhã; lại đừng ham tiền bạc; \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e phải khéo cai trị nhà riêng mình, giữ con cái mình cho vâng phục và ngay thật trọn vẹn; \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì nếu có ai không biết cai trị nhà riêng mình, thì làm sao cai trị được Hội thánh của Đức Chúa Trời? \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người mới tin đạo không được làm giám mục, e người tự kiêu mà sa vào án phạt của ma quỉ chăng. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người giám mục lại phải được người ngoại làm chứng tốt cho, kẻo bị sỉ nhục và mắc bẫy ma quỉ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Các chấp sự cũng phải cho nghiêm trang, không được nói hai lời, không được ghiền rượu, không được tham lợi phi nghĩa, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e nhưng phải lấy lương tâm thanh sạch giữ lẽ mầu nhiệm của đức tin. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Những người đó cũng phải chịu thử thách trước đã, nếu không chỗ trách được thì mới được làm chức chấp sự. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vợ các chấp sự\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có thể có nghĩa là nữ chấp sự\"\u003e⚓\u003c/a\u003e cũng phải nghiêm trang, chớ nói xấu, phải có tiết độ và trung tín trong mọi việc. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các chấp sự chỉ nên làm chồng của một vợ mà thôi, phải khéo cai trị con cái và nhà riêng mình. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì ai khéo làm chức vụ mình thì được bực cao trọng và lòng rất dạn dĩ trong đức tin đến Đức Chúa Jêsus Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLẽ mầu nhiệm của sự tin kính\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_3_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ta mong mau mau đến thăm con, nhưng viết thơ nầy, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e phòng ta có chậm đến, thì con biết làm thể nào trong nhà Đức Chúa Trời, tức là Hội thánh của Đức Chúa Trời hằng sống, trụ và nền của lẽ thật vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Mọi người đều cho sự mầu nhiệm của sự tin kính là lớn lắm: \u003cbr/\u003e Đấng đã được tỏ ra trong xác thịt, \u003cbr/\u003e Thì đã được Đức Thánh Linh xưng là công bình, \u003cbr/\u003e Được thiên sứ trông thấy, \u003cbr/\u003e Được giảng ra cho dân ngoại, \u003cbr/\u003e Được thiên hạ tin cậy, \u003cbr/\u003e Được cất lên trong sự vinh hiển. \u003cbr/\u003e\u003c/span\u003e\n"
}