{
    "Translation": "VI1934",
    "BookName": "I Ti-mô-thê ",
    "BookNumber": 54,
    "Audio": [
        "\\Audio\\VI1934\\1ti\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1ti\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1ti\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eCác giáo sư giả hầu đến\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, Đức Thánh Linh phán tỏ tường rằng, trong đời sau rốt, có mấy kẻ sẽ bội đạo mà theo các thần lừa dối, và đạo lý của quỉ dữ, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e bị lầm lạc bởi sự giả hình của giáo sư dối, là kẻ có lương tâm đã lì, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e họ sẽ cấm cưới gả, và biểu kiêng các thức ăn Đức Chúa Trời đã dựng nên cho kẻ có lòng tin và biết lẽ thật, tạ ơn mà dùng lấy. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, mọi vật Đức Chúa Trời đã dựng nên đều là tốt lành cả, không một vật chi đáng bỏ, miễn là mình cảm ơn mà ăn lấy thì được; \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì nhờ lời Đức Chúa Trời và lời cầu nguyện mà vật đó được nên thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChức vụ của Ti-mô-thê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_4_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Con giãi tỏ các việc đó cho anh em, thì con sẽ nên kẻ giúp việc ngay lành của Đức Chúa Jêsus Christ, được nuôi bởi các lời của đức tin và đạo lý lành mà con đã theo. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Những lời hư ngụy phàm tục giống như chuyện bịa các bà già, thì hãy bỏ đi, và tập tành sự tin kính. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì sự tập tành thân thể ích lợi chẳng bao lăm, còn như sự tin kính là ích cho mọi việc, vì có lời hứa về đời nầy và về đời sau nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy đó là một lời nói chắc chắn, đáng đem lòng tin trọn vẹn mà nhận lấy. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vả, nếu chúng ta khó nhọc và đánh trận, ấy là đã để sự trông cậy ta trong Đức Chúa Trời hằng sống, Ngài là Cứu Chúa của mọi người, mà nhứt là của tín đồ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Kìa là điều con phải rao truyền và dạy dỗ. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chớ để người ta khinh con vì trẻ tuổi; nhưng phải lấy lời nói, nết làm, sự yêu thương, đức tin và sự tinh sạch mà làm gương cho các tín đồ. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy chăm chỉ đọc sách, khuyên bảo, dạy dỗ, cho đến chừng ta đến. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đừng bỏ quên ơn ban trong lòng con, là ơn bởi lời tiên tri, nhân hội trưởng lão đặt tay mà đã ban cho con vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hãy săn sóc chuyên lo những việc đó, hầu cho thiên hạ thấy sự tấn tới của con. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hãy giữ chính mình con và sự dạy dỗ của con; phải bền đỗ trong mọi sự đó, vì làm như vậy thì con và kẻ nghe con sẽ được cứu. \u003cbr/\u003e\u003c/span\u003e\n"
}