{
    "Translation": "VI1934",
    "BookName": "I Ti-mô-thê ",
    "BookNumber": 54,
    "Audio": [
        "\\Audio\\VI1934\\1ti\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1ti\\5.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1ti\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eSự quở trách\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Chớ quở nặng người già cả, nhưng hãy khuyên dỗ họ như cha, còn kẻ trẻ thì như anh em, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e đàn bà có tuổi cũng như mẹ, bọn thiếu nữ như chị em, mà phải lấy cách thanh sạch trọn vẹn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐàn bà góa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_5_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hãy kính những người đàn bà góa thật là góa. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng nếu bà góa có con hoặc cháu, thì con cháu trước phải học làm điều thảo đối với nhà riêng mình và báo đáp cha mẹ; vì điều đó đẹp lòng Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người thật góa ở một mình, đã để lòng trông cậy nơi Đức Chúa Trời, ngày đêm bền lòng cầu nguyện nài xin. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng về phần kẻ ưa sự vui chơi, thì dẫu sống cũng như chết. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hãy nhắc lại những điều đó cho họ, hầu cho họ không chỗ trách được. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ví bằng có ai không săn sóc đến bà con mình, nhứt là không săn sóc đến người nhà mình, ấy là người chối bỏ đức tin, lại xấu hơn người không tin nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Cho được ghi tên vào sổ đàn bà góa, thì người đàn bà phải đủ sáu mươi tuổi, vốn chỉ có một chồng mà thôi, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e phải là người được tiếng khen vì việc phước đức mình, như đã nuôi con cái, đãi đằng khách lạ, rửa chân thánh đồ, cứu giúp kẻ khốn nạn, và làm đủ các việc phước đức. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng hãy từ chối những đàn bà góa còn trẻ quá; vì lúc thú vui xui họ lìa khỏi Đấng Christ, thì họ muốn lấy chồng, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e bội lời thệ ước ban đầu mà chuốc lấy điều quở trách vào mình. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đó là vì họ hay ở không, quen thói chạy nhà nầy sang nhà khác; nào những họ ở không thôi đâu, lại còn thày lay thóc mách, hay nói những việc không đáng nói nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy ta muốn những gái góa còn trẻ nên lấy chồng, sanh con cái, cai trị nhà mình, khỏi làm cớ cho kẻ thù nghịch nói xấu. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì đã có một vài bà góa bội đi mà theo quỉ Sa-tan. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nếu tín đồ nào có đàn bà góa trong nhà mình, thì phải giúp đỡ họ, cho khỏi lụy đến Hội thánh, hầu cho Hội thánh có thể giúp đỡ những người thật góa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eQuyền lợi các trưởng lão\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_5_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Các trưởng lão khéo cai trị Hội thánh thì mình phải kính trọng bội phần, nhứt là những người chịu chức rao giảng và dạy dỗ. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì Kinh thánh rằng: Ngươi chớ khớp miệng con bò đương đạp lúa;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 25:4; Mat 10:10; Lu 10:7\"\u003e⚓\u003c/a\u003e và người làm công thì đáng được tiền công mình. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đừng chấp một cái đơn nào kiện một trưởng lão mà không có hai hoặc ba người làm chứng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:6; 19:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Kẻ có lỗi, hãy quở trách họ trước mặt mọi người, để làm cho kẻ khác sợ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác qui tắc khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_5_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Trước mặt Đức Chúa Trời, trước mặt Đức Chúa Jêsus Christ, và trước mặt các thiên sứ được chọn, ta răn bảo con giữ những điều đó, đừng in trí trước, phàm việc gì cũng chớ tây vị bên nào. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đừng vội vàng đặt tay trên ai, chớ hề nhúng vào tội lỗi kẻ khác; hãy giữ mình cho thanh sạch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đừng chỉ uống nước luôn; nhưng phải uống một ít rượu, vì cớ tì vị con, và con hay khó ở. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Có người thì tội lỗi bị bày tỏ và chỉ người đó ra trước khi phán xét; còn có người thì sau rồi mới bị bày tỏ ra. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_5_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Các việc lành cũng vậy: có việc thì bày ra, lại có việc thì không bày ra, mà sau rồi cũng không giấu kín được. \u003cbr/\u003e\u003c/span\u003e\n"
}