{
    "Translation": "VI1934",
    "BookName": "I Ti-mô-thê ",
    "BookNumber": 54,
    "Audio": [
        "\\Audio\\VI1934\\1ti\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1ti\\6.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1ti\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eKẻ đầy tớ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hết thảy những kẻ dưới ách đầy tớ phải coi chủ mình là đáng trọng mọi đàng, hầu cho danh hiệu và đạo lý của Đức Chúa Trời khỏi bị làm trò cho người phạm thượng. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ai có chủ là tín đồ, thì không nên lấy cớ anh em mà khinh dể, nhưng phải càng hầu việc hơn, vì kẻ được công của mình là tín đồ và người rất yêu dấu. Đó là điều con phải dạy dỗ khuyên bảo họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐoán phạt các giáo sư giả\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_6_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ví thử có người dạy dỗ đạo khác, không theo lời có ích của Đức Chúa Jêsus Christ chúng ta và đạo lý theo sự tin kính, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e thì người đó là lên mình kiêu ngạo, không biết chi hết; nhưng có bịnh hay gạn hỏi, cãi lẫy, bởi đó sanh sự ghen ghét, tranh cạnh, gièm chê, nghi ngờ xấu xa, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e cùng những lời cãi lẽ hư không của kẻ có lòng hư xấu, thiếu mất lẽ thật, coi sự tin kính như là nguồn lợi vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng tham của cải\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_6_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, sự tin kính cùng sự thỏa lòng, ấy là một lợi lớn. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì chúng ta ra đời chẳng hề đem gì theo, chúng ta qua đời cũng chẳng đem gì đi được. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Như vậy, miễn là đủ ăn đủ mặc thì phải thỏa lòng; \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e còn như kẻ muốn nên giàu có, ắt sa vào sự cám dỗ, mắc bẫy dò, ngã trong nhiều sự tham muốn vô lý thiệt hại kia, là sự làm đắm người ta vào sự hủy diệt hư mất. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bởi chưng sự tham tiền bạc là cội rễ mọi điều ác, có kẻ vì đeo đuổi nó mà bội đạo, chuốc lấy nhiều điều đau đớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên Ti-mô-thê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nhưng, hỡi con, là người của Đức Chúa Trời, hãy tránh những sự đó đi, mà tìm điều công bình, tin kính, đức tin, yêu thương, nhịn nhục, mềm mại. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hãy vì đức tin mà đánh trận tốt lành, bắt lấy sự sống đời đời, là sự mà con đã được gọi đến, và vì đó mà con đã làm chứng tốt lành trước mặt nhiều người chứng kiến. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Trước mặt Đức Chúa Trời là Đấng ban sự sống cho mọi vật, và trước mặt Đức Chúa Jêsus Christ là Đấng làm chứng tốt nơi Bôn-xơ Phi-lát, ta khuyên con\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 18:37\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e phải giữ điều răn, ở cho không vết tích và không chỗ trách được, cho đến kỳ sự hiện ra của Đức Chúa Jêsus Christ chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e là sự mà Đấng Chủ tể hạnh phước và có một đến kỳ sẽ tỏ ra, là Vua của mọi vua, Chúa của mọi chúa, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e một mình Ngài có sự không hề chết, ở nơi sự sáng không thể đến gần được, chẳng người nào từng thấy Ngài và cũng không thấy được, danh vọng quyền năng thuộc về Ngài đời đời! A-men. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eRăn bảo người giàu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_6_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hãy răn bảo kẻ giàu ở thế gian nầy đừng kiêu ngạo và đừng để lòng trông cậy nơi của cải không chắc chắn, nhưng hãy để lòng trông cậy nơi Đức Chúa Trời, là Đấng mỗi ngày ban mọi vật dư dật cho chúng ta được hưởng. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hãy răn bảo họ làm điều lành, làm nhiều việc phước đức, kíp ban phát và phân chia của mình có, \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e vậy thì dồn chứa về ngày sau một cái nền tốt và bền vững cho mình, để được cầm lấy sự sống thật. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời dặn cuối cùng cho Ti-mô-thê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1ti_6_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hỡi Ti-mô-thê, hãy giữ lấy sự giao phó đã nấy cho con, tránh những lời hư không phàm tục và những sự cãi lẽ bằng tri thức ngụy xưng là tri thức. \u003c/span\u003e\n\u003cspan class=\"verse 1ti_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ấy vì muốn luyện tập tri thức đó, nên có người bội đạo. \u003cbr/\u003e Nguyền xin ân điển ở cùng các anh em! \u003cbr/\u003e\u003c/span\u003e\n"
}