{
    "Translation": "VI1934",
    "BookName": "I Tê-sa-lô-ni-ca ",
    "BookNumber": 52,
    "Audio": [
        "\\Audio\\VI1934\\1te\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1te\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1te\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1te_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phao-lô, Sin-vanh\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cũng được gọi là Si-la\"\u003e⚓\u003c/a\u003e và Ti-mô-thê gởi cho Hội thánh ở thành Tê-sa-lô-ni-ca, Hội trong Đức Chúa Trời, là Cha, và trong Đức Chúa Jêsus Christ, Chúa chúng ta: nguyền xin ân điển\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e và sự bình an ban cho anh em! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eI. Hội-thánh Tê-sa-lô-ni-ca cùng sự thông-công với sứ-đồ\u003c/h2\u003e\u003cp\u003e(Từ 1:2 đến đoạn 3)\u003c/p\u003e\u003ch3\u003eTạ ơn vì người Tê-sa-lô-ni-ca ăn-ở theo đạo Chúa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1te_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Chúng tôi hằng vì anh em tạ ơn Đức Chúa Trời, thường nhắc đến anh em trong khi cầu-nguyện;\u003c/span\u003e\n\u003cspan class=\"verse 1te_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e vì trước mặt Đức Chúa Trời, là Cha, chúng tôi nhớ mãi về công-việc của đức-tin anh em, công-lao của lòng yêu-thương anh em, sự bền-đỗ về sự trông-cậy của anh em trong Đức Chúa Jêsus-Christ chúng ta,\u003c/span\u003e\n\u003cspan class=\"verse 1te_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e hỡi anh em được Đức Chúa Trời yêu-dấu, chúng tôi biết anh em là kẻ được lựa-chọn.\u003c/span\u003e\n\u003cspan class=\"verse 1te_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vả, đạo Tin-lành chúng tôi đã rao-truyền cho anh em, không những bằng lời nói thôi, lại cũng bằng quyền-phép, Đức Thánh-Linh và sức-mạnh của sự tin-quyết nữa. Vì anh em biết rõ cách chúng tôi ở giữa anh em và lòng yêu-thương đối với anh em là thế nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_1_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Anh em cũng đã bắt chước tôi và bắt chước Chúa, lấy sự vui-vẻ của Đức Thánh-Linh mà tiếp-nhận đạo giữa lúc nhiều sự khốn-khó,\u003c/span\u003e\n\u003cspan class=\"verse 1te_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e đến nỗi anh em trở nên gương tốt cho hết thảy tín-đồ ở xứ Ma-xê-đoan và xứ A-chai.\u003c/span\u003e\n\u003cspan class=\"verse 1te_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì đạo Chúa không những từ nơi anh em vang ra trong xứ Ma-xê-đoan và A-chai thôi đâu, nhưng đức-tin mà anh em có trong Đức Chúa Trời đã đồn khắp mọi nơi, đến nỗi chúng tôi không cần phải nói đến nữa.\u003c/span\u003e\n\u003cspan class=\"verse 1te_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vả, mọi người đều thuật lại thế nào anh em đã tiếp-đãi chúng tôi, và thế nào đã trở lại cùng Đức Chúa Trời, bỏ hình-tượng đặng thờ Đức Chúa Trời hằng sống và chân-thật,\u003c/span\u003e\n\u003cspan class=\"verse 1te_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e đặng chờ-đợi Con Ngài từ trên trời, là Đức Chúa Jêsus mà Ngài đã khiến từ kẻ chết sống lại, tức là Đấng giải-cứu chúng ta khỏi cơn thạnh-nộ ngày sau.\u003c/span\u003e\n"
}