{
    "Translation": "VI1934",
    "BookName": "I Tê-sa-lô-ni-ca ",
    "BookNumber": 52,
    "Audio": [
        "\\Audio\\VI1934\\1te\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1te\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1te\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eCách cư xử của Phao-lô đối với người Tê-sa-lô-ni-ca\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1te_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, chính anh em biết rõ rằng chúng tôi đã đến nơi anh em, ấy chẳng phải là vô ích đâu; \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e nhưng sau khi bị đau đớn và sỉ nhục tại thành Phi-líp, như anh em đã biết, thì chúng tôi trông cậy Đức Chúa Trời, cứ rao truyền đạo Tin lành của Đức Chúa Trời cách dạn dĩ giữa cơn đại chiến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 16:19-24; 17:1-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì sự giảng đạo của chúng tôi chẳng phải bởi sự sai lầm, hoặc ý không thanh sạch, cũng chẳng dùng điều gian dối. \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng vì Đức Chúa Trời đã xét chúng tôi là xứng đáng giao cho việc giảng Tin lành, nên chúng tôi cứ nói, không phải để đẹp lòng loài người, nhưng để đẹp lòng Đức Chúa Trời, là Đấng dò xét lòng chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vả, anh em có biết, chúng tôi không hề dùng những lời dua nịnh, cũng không hề bởi lòng tư lợi mà làm, có Đức Chúa Trời chứng cho. \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Dẫu rằng chúng tôi có thể bắt anh em tôn trọng chúng tôi, vì là sứ đồ của Đấng Christ, song cũng chẳng cầu vinh hiển đến từ loài người, hoặc từ nơi anh em, hoặc từ nơi kẻ khác. \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng chúng tôi đã ăn ở nhu mì giữa anh em, như một người vú săn sóc chính con mình cách dịu dàng vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, vì lòng rất yêu thương của chúng tôi đối với anh em, nên ước ao ban cho anh em, không những Tin lành Đức Chúa Trời thôi đâu, song cả đến chính sự sống chúng tôi nữa, bởi anh em đã trở nên thiết nghĩa với chúng tôi là bao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_2_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi anh em, anh em còn nhớ công lao khó nhọc của chúng tôi; ấy là trong khi chúng tôi giảng Tin lành cho anh em, lại cũng làm việc cả ngày lẫn đêm, để cho khỏi lụy đến một người nào trong anh em hết. \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Anh em làm chứng, Đức Chúa Trời cũng làm chứng rằng cách ăn ở của chúng tôi đối với anh em có lòng tin, thật là thánh sạch, công bình, không chỗ trách được. \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Anh em cũng biết rằng chúng tôi đối đãi với mỗi người trong anh em, như cha đối với con, \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e khuyên lơn, yên ủi, và nài xin anh em ăn ở một cách xứng đáng với Đức Chúa Trời, là Đấng gọi anh em đến nước Ngài và sự vinh hiển Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười Tê-sa-lô-ni-ca trung tín trong cơn thử thách, là mão triều thiên của Phao-lô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1te_2_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bởi vậy, chúng tôi tạ ơn Đức Chúa Trời không thôi về sự anh em tiếp nhận lời của Đức Chúa Trời mà chúng tôi đã truyền cho, không coi như lời của loài người, bèn coi như lời của Đức Chúa Trời, vì thật là lời Đức Chúa Trời, cũng hành động trong anh em có lòng tin. \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hỡi anh em, anh em thật đã trở nên người bắt chước các Hội thánh của Đức Chúa Trời tại xứ Giu-đê, là các Hội thánh trong Đức Chúa Jêsus Christ: anh em đã chịu khổ bởi người đồng xứ mình, cũng như chính các Hội thánh ấy chịu khổ bởi người Giu-đa,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 17:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e là người đã giết Đức Chúa Jêsus và các đấng tiên tri, đã bắt bớ chúng tôi; làm trái ý Đức Chúa Trời và thù nghịch với mọi người nữa,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 9:23,29; 13:45,50; 14:2,5,19; 17:5,13; 18:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e ngăn trở chúng tôi giảng dạy dân ngoại cho được cứu, lại hằng đầy dẫy cái lượng tội lỗi mình. Nhưng cơn thạnh nộ của Đức Chúa Trời sau hết đã đến trên họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_2_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hỡi anh em, về phần chúng tôi, đã xa cách anh em ít lâu nay, thân tuy cách nhưng lòng không cách, chúng tôi đã nôn nả biết bao, tìm phương để thỏa lòng ao ước lại thấy mặt anh em. \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì vậy, đã hai lần, chúng tôi, nhứt là tôi, Phao-lô, muốn đi đến cùng anh em; nhưng quỉ Sa-tan đã ngăn trở chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vì sự trông cậy, vui mừng và mão triều thiên vinh hiển của chúng tôi là gì, há chẳng phải là anh em cũng được đứng trước mặt Đức Chúa Jêsus chúng ta trong khi Ngài đến sao? \u003c/span\u003e\n\u003cspan class=\"verse 1te_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Phải, anh em thật là sự vinh hiển và vui mừng của chúng tôi vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}