{
    "Translation": "VI1934",
    "BookName": "I Tê-sa-lô-ni-ca ",
    "BookNumber": 52,
    "Audio": [
        "\\Audio\\VI1934\\1te\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1te\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1te\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch2\u003eII. Các lời khuyên và dạy\u003c/h2\u003e\u003cp\u003e(Đoạn 4 và 5)\u003c/p\u003e\u003ch3\u003eKhuyên phải thánh sạch, yêu thương, khó nhọc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1te_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả lại, hỡi anh em, anh em đã học nơi chúng tôi phải ăn ở cách nào cho đẹp ý Đức Chúa Trời, và điều đó anh em đã làm rồi, thì chúng tôi nhân Đức Chúa Jêsus xin và cầu anh em phải đi luôn theo đường ấy càng ngày càng tới. \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Anh em biết rõ chúng tôi đã bởi Đức Chúa Jêsus mà truyền cho anh em những điều răn nào. \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì ý muốn Đức Chúa Trời, ấy là khiến anh em nên thánh: tức là phải lánh sự ô uế, \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e mỗi người phải biết giữ thân mình cho thánh sạch và tôn trọng, \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e chẳng bao giờ sa vào tình dục luông tuồng như người ngoại đạo, là kẻ không nhìn biết Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chớ có ai phỉnh phờ anh em mình, hay là làm hại anh em bất kỳ việc gì, vì Chúa là Đấng báo oán những sự đó, như chúng tôi đã nói trước cùng anh em và đã làm chứng. \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bởi chưng Đức Chúa Trời chẳng gọi chúng ta đến sự ô uế đâu, bèn là sự nên thánh vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Cho nên ai khinh bỏ điều chúng tôi nói, thì không phải khinh bỏ người ta đâu, bèn là khinh bỏ Đức Chúa Trời, là Đấng đã ban Thánh Linh của Ngài trong anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Còn như sự anh em yêu thương nhau, về điều đó, không cần viết cho anh em, vì chính anh em đã học nơi Đức Chúa Trời, phải yêu thương nhau; \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và đối với mọi anh em khác, trong cả xứ Ma-xê-đoan, cũng làm như vậy. Nhưng, hỡi anh em, chúng tôi khuyên anh em hằng tỏ lòng yêu thương đó thêm mãi, \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e ráng tập ăn ở cho yên lặng, săn sóc việc riêng mình, lấy chính tay mình làm lụng, như chúng tôi đã dặn bảo anh em, \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e hầu cho ăn ở với người ngoại cách ngay thẳng, và không thiếu chi hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự sống lại và sự Chúa đến\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1te_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hỡi anh em, chúng tôi chẳng muốn anh em không biết về phần người đã ngủ, hầu cho anh em chớ buồn rầu như người khác không có sự trông cậy. \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì nếu chúng ta tin Đức Chúa Jêsus đã chết và sống lại, thì cũng vậy, Đức Chúa Trời sẽ đem những kẻ ngủ trong Đức Chúa Jêsus cùng đến với Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vả, nầy là điều chúng tôi nhờ lời Chúa mà rao bảo cho anh em: chúng ta là kẻ sống, còn ở lại cho đến kỳ Chúa đến, thì không lên trước những người đã ngủ rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 15:51-52\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì sẽ có tiếng kêu lớn và tiếng của thiên sứ lớn cùng tiếng kèn của Đức Chúa Trời, thì chính mình Chúa ở trên trời giáng xuống; bấy giờ những kẻ chết trong Đấng Christ, sẽ sống lại trước hết. \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Kế đến chúng ta là kẻ sống, mà còn ở lại, sẽ cùng nhau đều được cất lên với những người ấy giữa đám mây, tại nơi không trung mà gặp Chúa, như vậy chúng ta sẽ ở cùng Chúa luôn luôn. \u003c/span\u003e\n\u003cspan class=\"verse 1te_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Thế thì, anh em hãy dùng lời đó mà yên ủi nhau. \u003cbr/\u003e\u003c/span\u003e\n"
}