{
    "Translation": "VI1934",
    "BookName": "I Tê-sa-lô-ni-ca ",
    "BookNumber": 52,
    "Audio": [
        "\\Audio\\VI1934\\1te\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1te\\5.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\1te\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eNgày của Chúa; sự tỉnh thức\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1te_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, về thời và kỳ, thì không cần viết cho anh em; \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e vì chính anh em biết rõ lắm rằng ngày của Chúa sẽ đến như kẻ trộm trong ban đêm vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:43; Lu 12:39; 2Phi 3:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Khi người ta sẽ nói rằng: Bình hòa và yên ổn, thì tai họa thình lình vụt đến, như sự đau đớn xảy đến cho người đàn bà có nghén, và người ta chắc không tránh khỏi đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_5_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nhưng, hỡi anh em, anh em chẳng phải ở nơi tối tăm, nên nỗi ngày đó đến thình lình cho anh em như kẻ trộm. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Anh em đều là con của sự sáng và con của ban ngày. Chúng ta không phải thuộc về ban đêm, cũng không phải thuộc về sự mờ tối. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, chúng ta chớ ngủ như kẻ khác, nhưng phải tỉnh thức và dè giữ. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì kẻ ngủ thì ngủ ban đêm, kẻ say thì say ban đêm. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng chúng ta thuộc về ban ngày, nên hãy dè giữ, mặc áo giáp bằng đức tin và lòng yêu thương, lấy sự trông cậy về sự cứu rỗi làm mão trụ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 59:17; Eph 6:13-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì Đức Chúa Trời chẳng định sẵn cho chúng ta bị cơn thạnh nộ, nhưng cho được sự giải cứu bởi Đức Chúa Jêsus Christ chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e là Đấng đã chết vì chúng ta, hầu cho chúng ta hoặc thức hoặc ngủ, đều được đồng sống với Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy thì anh em hãy khuyên bảo nhau, gây dựng cho nhau, như anh em vẫn thường làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác lời khuyên bảo khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1te_5_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi anh em, xin anh em kính trọng kẻ có công khó trong vòng anh em, là kẻ tuân theo Chúa mà chỉ dẫn và dạy bảo anh em. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy lấy lòng rất yêu thương đối với họ vì cớ công việc họ làm. \u003cbr/\u003e Hãy ở cho hòa thuận với nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng, hỡi anh em, xin anh em hãy răn bảo những kẻ ăn ở bậy bạ, yên ủi những kẻ ngã lòng, nâng đỡ những kẻ yếu đuối, phải nhịn nhục đối với mọi người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_5_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Hãy giữ, đừng có ai lấy ác báo ác cho kẻ khác; nhưng hãy tìm điều thiện luôn luôn, hoặc trong vòng anh em, hoặc đối với thiên hạ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_5_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Hãy vui mừng mãi mãi, \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e cầu nguyện không thôi, \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_18\"\u003e\u003csup\u003e18\u003c/sup\u003e phàm việc gì cũng phải tạ ơn Chúa; vì ý muốn của Đức Chúa Trời trong Đức Chúa Jêsus Christ đối với anh em là như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_5_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Chớ dập tắt Thánh Linh; \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e chớ khinh dể các lời tiên tri; \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_21\"\u003e\u003csup\u003e21\u003c/sup\u003e hãy xem xét mọi việc, điều chi lành thì giữ lấy. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bất cứ việc gì tựa như điều ác, thì phải tránh đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_5_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Nguyền xin chính Đức Chúa Trời bình an khiến anh em nên thánh trọn vẹn, và nguyền xin tâm thần, linh hồn, và thân thể của anh em đều được giữ vẹn, không chỗ trách được, khi Đức Chúa Jêsus Christ chúng ta đến! \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đấng đã gọi anh em là thành tín, chính Ngài sẽ làm việc đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_5_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Hỡi anh em, hãy cầu nguyện cho chúng tôi với. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Hãy lấy cái hôn thánh mà chào hết thảy anh em. \u003c/span\u003e\n\u003cspan class=\"verse 1te_5_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Tôi nhân Chúa nài xin anh em hãy đọc thơ nầy cho hết thảy anh em đều nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1te_5_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Nguyền xin ân điển của Đức Chúa Jêsus Christ, Chúa chúng ta, ở với anh em! \u003cbr/\u003e\u003c/span\u003e\n"
}