{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch2\u003eCác thơ gởi cho bảy Hội thánh\u003c/h2\u003e\u003cp\u003e(Đoạn 2 và 3)\u003c/p\u003e\u003ch3\u003eThơ gởi cho Hội thánh Ê-phê-sô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy viết cho thiên sứ của Hội thánh Ê-phê-sô rằng: Nầy là lời phán của Đấng cầm bảy ngôi sao trong tay hữu và đi chính giữa bảy chân đèn vàng: \u003c/span\u003e\n\u003cspan class=\"verse kh_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta biết công việc ngươi, sự khó nhọc ngươi, sự nhịn nhục ngươi; ta biết ngươi không thể dung được những kẻ ác, lại biết ngươi đã thử những kẻ tự xưng là sứ đồ mà không phải là sứ đồ, ngươi đã rõ rằng chúng nó giả dối. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngươi hay nhịn nhục và chịu khó vì danh ta, không mệt nhọc chút nào. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng điều ta trách ngươi, là ngươi đã bỏ lòng kính mến ban đầu. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy hãy nhớ lại ngươi đã sa sút từ đâu, hãy ăn năn và làm lại những công việc ban đầu của mình; bằng chẳng vậy, ta sẽ đến cùng ngươi, nếu ngươi không ăn năn thì ta sẽ cất chân đèn của ngươi khỏi chỗ nó. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Song ngươi có điều nầy khá, là ngươi ghét những việc làm của đảng Ni-cô-la, mà ta, ta cũng ghét nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_2_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ai có tai, hãy nghe lời Đức Thánh Linh phán cùng các Hội thánh rằng: Kẻ nào thắng, ta sẽ cho ăn trái cây sự sống ở trong Ba-ra-đi\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem lời chua trong sách Lu-ca 23:43\"\u003e⚓\u003c/a\u003e của Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 2:9; Kh 22:2; Exe 28:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThơ cho Hội thánh Si-miệc-nơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hãy viết cho thiên sứ của Hội Thánh Si-miệc-nơ rằng: \u003cbr/\u003e Nầy là lời phán của Đấng trước hết và Đấng sau cùng, Đấng chết rồi mà đã sống lại:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 44:6; 48:12; Kh 1:17; 22:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta biết sự khốn khó nghèo khổ của ngươi (dầu ngươi giàu có mặc lòng), và những lời gièm pha của kẻ xưng mình là người Giu-đa, mà kỳ thực không phải, chúng nó vốn thuộc về hội quỉ Sa-tan. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngươi chớ ngại điều mình sẽ chịu khổ. Này, ma quỉ sẽ quăng nhiều kẻ trong các ngươi vào ngục, hầu cho các ngươi bị thử thách; các ngươi sẽ bị hoạn nạn trong mười ngày. Khá giữ trung tín cho đến chết, rồi ta sẽ ban cho ngươi mão triều thiên của sự sống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ai có tai, hãy nghe lời Đức Thánh Linh phán cùng các Hội thánh rằng: Kẻ nào thắng, sẽ chẳng bị hại gì về lần chết thứ hai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 20:14; 21:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThơ cho Hội thánh Bẹt-găm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Cũng hãy viết cho thiên sứ của hội thánh Bẹt-găm rằng: Nầy là lời phán của Đấng có thanh gươm nhọn hai lưỡi: \u003c/span\u003e\n\u003cspan class=\"verse kh_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta biết nơi ngươi ở; đó là ngôi của quỉ Sa-tan; ngươi đã vững lòng tôn danh ta, không chối đạo ta; dầu trong những ngày đó, An-ti-ba, kẻ làm chứng trung thành của ta đã bị giết nơi các ngươi, là nơi Sa-tan ở. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng ta có điều quở trách ngươi: Vì tại đó, ngươi có kẻ theo đạo Ba-la-am, người ấy dạy Ba-lác đặt hòn đá ngăn trở trước mặt con cái Y-sơ-ra-ên, đặng dỗ chúng nó ăn thịt cúng thần tượng và rủ ren làm điều dâm loạn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 22:5,7; 31:16; Phu 23:4; Dan 25:1-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngươi lại cũng có những kẻ theo đạo Ni-cô-la. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, hãy ăn năn đi, bằng chẳng, ta sẽ đến mau kíp cùng ngươi, lấy thanh gươm ở miệng ta mà giao chiến cùng chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_2_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Ai có tai, hãy nghe lời Đức Thánh Linh phán cùng các Hội thánh: Kẻ nào thắng, ta sẽ ban cho ma-na đương giấu kín; và ta sẽ cho nó hòn sỏi trắng, trên đó có viết một tên mới, ngoài kẻ nhận lấy không ai biết đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 16:14-15; 16:33-34; Gi 6:48-50; Es 62:2; 65:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThơ cho Hội thánh Thi-a-ti-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ngươi cũng hãy viết thư cho thiên sứ của Hội thánh Thi-a-ti-rơ rằng: \u003cbr/\u003e Nầy là lời phán của Con Đức Chúa Trời, là Đấng mắt như ngọn lửa, và chân như đồng sáng: \u003c/span\u003e\n\u003cspan class=\"verse kh_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ta biết công việc ngươi, lòng thương yêu ngươi, đức tin ngươi, sự hầu việc trung tín ngươi, lòng nhịn nhục ngươi, và công việc sau rốt ngươi còn nhiều hơn công việc ban đầu nữa. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng điều ta trách ngươi, ấy là ngươi còn dung cho Giê-sa-bên, người nữ ấy xưng mình là tiên tri, dạy dỗ và phỉnh phờ tôi tớ ta, đặng rủ chúng nó phạm tà dâm, và ăn thịt cúng thần tượng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 16:31; 2Vua 9:22-30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ta đã cho nó thì giờ để ăn năn, mà nó chẳng muốn ăn năn điều tà dâm nó! \u003c/span\u003e\n\u003cspan class=\"verse kh_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nầy, ta quăng nó trên giường đau đớn, và phàm kẻ nào phạm tội tà dâm với nó, mà không ăn năn việc làm của nó, thì ta cũng quăng vào tai nạn lớn. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ta sẽ đánh chết con cái nó; và mọi Hội thánh sẽ rõ ta là Đấng dò biết lòng dạ loài người, và ta sẽ tùy công việc của mỗi người trong các ngươi mà báo lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 7:9; Gie 17:10; Thi 62:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nhưng, với các ngươi là kẻ khác ở tại Thi-a-ti-rơ, chưa từng nhận lấy đạo đó và chưa biết điều sâu hiểm của quỉ Sa-tan, như chúng vẫn nói, thì ta phán dặn rằng ta không gán cho các ngươi gánh nặng khác. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Duy các ngươi khá bền giữ những điều mình đã có, cho tới chừng ta đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_2_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Kẻ nào thắng, và giữ các việc của ta đến cuối cùng, ta sẽ ban cho quyền trị các nước: \u003c/span\u003e\n\u003cspan class=\"verse kh_2_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Kẻ đó sẽ cai trị bằng một cây gậy sắt, và sẽ phá tan các nước như đồ gốm, khác nào chính ta đã nhận quyền cai trị đó nơi Cha ta. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ta sẽ cho kẻ ấy ngôi sao mai. \u003c/span\u003e\n\u003cspan class=\"verse kh_2_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ai có tai, hãy nghe lời Đức Thánh Linh phán cùng các Hội thánh! \u003cbr/\u003e\u003c/span\u003e\n"
}