{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eThơ cho Hội thánh Sạt-đe\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngươi cũng hãy viết cho thiên sứ của Hội thánh Sạt-đe rằng: \u003cbr/\u003e Nầy là lời phán của Đấng có bảy vị thần Đức Chúa Trời và bảy ngôi sao: Ta biết công việc ngươi; ngươi có tiếng là sống, nhưng mà là chết. \u003c/span\u003e\n\u003cspan class=\"verse kh_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy tỉnh thức, và làm cho vững sự còn lại, là sự hầu chết; vì ta không thấy công việc của ngươi là trọn vẹn trước mặt Đức Chúa Trời ta. \u003c/span\u003e\n\u003cspan class=\"verse kh_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy hãy nhớ lại mình đã nhận và nghe đạo thể nào, thì giữ lấy, và ăn năn đi. Nếu ngươi chẳng tỉnh thức, ta sẽ đến như kẻ trộm, và ngươi không biết giờ nào ta đến bắt ngươi thình lình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:43-44; Lu 12:39-40; Kh 16:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng, ở Sạt-đe, ngươi còn có mấy người chưa làm ô uế áo xống mình: Những kẻ đó sẽ mặc áo trắng mà đi cùng ta, vì họ xứng đáng như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Kẻ nào thắng, sẽ được mặc áo trắng như vậy. Ta sẽ không xóa tên người khỏi sách sự sống và sẽ nhận danh người trước mặt Cha ta, cùng trước mặt các thiên sứ Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 32:32-33; Thi 69:28; Kh 20:12; Mat 10:32; Lu 12:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ai có tai, hãy nghe lời Đức Thánh Linh phán cùng các Hội thánh! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThơ cho Hội thánh Phi-la-đen-phi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_3_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ngươi cũng hãy viết cho thiên sứ của Hội thánh Phi-la-đen-phi rằng: \u003cbr/\u003e Nầy là lời phán của Đấng thánh, chân thật, là Đấng có chìa khóa của Đa-vít, mở thì không ai đóng được, đóng thì không ai mở được:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 22:22; Giop 12:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta biết công việc ngươi; nầy, ta đã mở trước mặt ngươi một cái cửa không ai đóng được; vì ngươi có ít năng lực, mà đã giữ đạo ta, và chẳng chối danh ta. \u003c/span\u003e\n\u003cspan class=\"verse kh_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nầy, ta ban cho ngươi mấy kẻ trong những kẻ thuộc về hội quỉ Sa-tan, chúng nó xưng mình là người Giu-đa, mà kỳ thực không phải, nhưng chúng nó nói dối; nầy, ta sẽ khiến chúng nó đến sấp mình xuống dưới chân ngươi, và sẽ cho chúng nó biết rằng ta đã yêu ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 49:23; 60:14; 43:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì ngươi đã giữ lời nhịn nhục ta, ta cũng sẽ giữ ngươi khỏi giờ thử thách, là giờ sẽ đến trong khắp thế gian, đặng thử những người ở trên đất. \u003c/span\u003e\n\u003cspan class=\"verse kh_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta đến mau kíp; hãy giữ lấy điều ngươi có, hầu cho không ai cất lấy mão triều thiên của ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Kẻ nào thắng, ta sẽ cho làm trụ trong đền Đức Chúa Trời ta, và người sẽ không ra khỏi đó nữa; ta lại sẽ lấy danh Đức Chúa Trời ta, danh của thành Đức Chúa Trời ta, là Giê-ru-sa-lem mới từ trên trời, bởi Đức Chúa Trời ta mà xuống, cùng danh mới ta, mà viết lên trên người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 21:2; Es 62:2; 65:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ai có tai, hãy nghe lời Đức Thánh Linh phán cùng các Hội thánh! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThơ cho Hội thánh Lao-đi-xê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_3_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ngươi cũng hãy viết cho thiên sứ của Hội thánh Lao-đi-xê rằng: \u003cbr/\u003e Nầy là lời phán của Đấng A-men, Đấng làm chứng thành tín chân thật, Đấng làm đầu cội rễ cuộc sáng thế của Đức Chúa Trời:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 8:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta biết công việc của ngươi; ngươi không lạnh cũng không nóng. Ước gì ngươi lạnh hoặc nóng thì hay! \u003c/span\u003e\n\u003cspan class=\"verse kh_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, vì ngươi hâm hẩm, không nóng cũng không lạnh, nên ta sẽ nhả ngươi ra khỏi miệng ta. \u003c/span\u003e\n\u003cspan class=\"verse kh_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vả, ngươi nói: Ta giàu, ta nên giàu có rồi, không cần chi nữa; song ngươi không biết rằng mình khổ sở, khốn khó, nghèo ngặt, đui mù, và lõa lồ. \u003c/span\u003e\n\u003cspan class=\"verse kh_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ta khuyên ngươi hãy mua vàng thử lửa của ta, hầu cho ngươi trở nên giàu có; mua những áo trắng, hầu cho ngươi được mặc vào và điều xấu hổ về sự trần truồng ngươi khỏi lộ ra; lại mua thuốc xức mắt đặng thoa mắt ngươi, hầu cho ngươi thấy được. \u003c/span\u003e\n\u003cspan class=\"verse kh_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Phàm những kẻ ta yêu thì ta quở trách sửa phạt; vậy hãy có lòng sốt sắng, và ăn năn đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 3:12; He 12:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nầy, ta đứng ngoài cửa mà gõ; nếu ai nghe tiếng ta mà mở cửa cho, thì ta sẽ vào cùng người ấy, ăn bữa tối\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: Từ nầy chỉ về bất cứ bữa ăn nào; việc ăn chung với nhau nói lên sự thân mật\"\u003e⚓\u003c/a\u003e với người, và người với ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_3_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Kẻ nào thắng, ta sẽ cho ngồi với ta trên ngôi ta, như chính ta đã thắng và ngồi với Cha ta trên ngôi Ngài. \u003c/span\u003e\n\u003cspan class=\"verse kh_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ai có tai, hãy nghe lời Đức Thánh Linh phán cùng các Hội thánh! \u003cbr/\u003e\u003c/span\u003e\n"
}