{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch2\u003eNhững điều Chúa tỏ cho Giăng thấy\u003c/h2\u003e\u003cp\u003e(Từ đoạn 4 đến 22:5)\u003c/p\u003e\u003ch3\u003eNgôi của Đức Chúa Trời, hai mươi bốn trưởng lão và bốn con sinh vật\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế đó, tôi nhìn xem, này, một cái cửa mở ra trên trời; và tiếng thứ nhất mà tôi đã nghe nói với tôi, vang rầm như tiếng loa, phán cùng tôi rằng: Hãy lên đây, ta sẽ cho ngươi thấy điều sau này phải xảy đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_4_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Tức thì tôi bị Thánh Linh cảm hóa; thấy một ngôi đặt tại trên trời, trên ngôi có một Đấng đương ngồi đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 1:26-28; 10:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đấng ngồi đó rực rỡ như bích ngọc và mã não; có cái mống dáng như lục bửu thạch bao chung quanh ngôi. \u003c/span\u003e\n\u003cspan class=\"verse kh_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chung quanh ngôi lại có hai mươi bốn ngôi; trên những ngôi ấy tôi thấy hai mươi bốn trưởng lão ngồi, mặc áo trắng và đầu đội mão triều thiên vàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_4_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Từ ngôi ra những chớp nhoáng, những tiếng cùng sấm; và bảy ngọn đèn sáng rực thắp trước ngôi: Đó là bảy vị thần của Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:16; Kh 8:5; 11:19; 16:18; Exe 1:13; Kh 1:4; Xa 4:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Trước ngôi có như biển trong ngần giống thủy tinh, còn chính giữa và chung quanh có bốn con sinh vật, đằng trước đằng sau chỗ nào cũng có mắt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 1:22; 1:5-10; 10:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Con sinh vật thứ nhất giống như sư tử, con thứ nhì như bò đực, con thứ ba mặt như mặt người, con thứ tư như chim phụng hoàng đang bay. \u003c/span\u003e\n\u003cspan class=\"verse kh_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bốn con sinh vật ấy mỗi con có sáu cánh, chung quanh mình và trong mình đều có mắt; ngày đêm lúc nào cũng nói luôn không dứt: \u003cbr/\u003e Thánh thay, thánh thay, thánh thay là Chúa, là Đức Chúa Trời, Đấng Toàn năng. \u003ci\u003eTrước đã có, nay hiện có, sau còn đến! \u003c/i\u003e\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 1:18; 10:12; Es 6:2-3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khi các sinh vật lấy những sự vinh hiển, tôn quí, cảm tạ mà dâng cho Đấng ngự trên ngôi là Đấng hằng sống đời đời, \u003c/span\u003e\n\u003cspan class=\"verse kh_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e thì hai mươi bốn trưởng lão sấp mình xuống trước mặt Đấng ngự trên ngôi, và thờ lạy Đấng hằng sống đời đời; rồi quăng mão triều thiên mình trước ngôi mà rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_4_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Lạy Đức Chúa Trời là Chúa chúng tôi, Chúa đáng được vinh hiển, tôn quí và quyền lực; vì Chúa đã dựng nên muôn vật, và ấy là vì ý muốn Chúa mà muôn vật mới có và đã được dựng nên. \u003cbr/\u003e\u003c/span\u003e\n"
}