{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\6.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eChiên Con tháo sáu cái ấn đầu nhứt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tôi nhìn xem, khi Chiên Con mở ấn thứ nhứt trong bảy ấn, thì tôi thấy một con trong bốn con sinh vật nói tiếng như sấm rằng: Hãy đến! \u003c/span\u003e\n\u003cspan class=\"verse kh_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tôi nhìn xem, thấy một con ngựa bạch. Người cỡi ngựa có một cái cung; có kẻ ban cho người một cái mão triều thiên, và người đi như kẻ đã thắng lại đến đâu cũng thắng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa 1:8; 6:3,6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Khi Chiên Con mở ấn thứ nhì, tôi nghe con sinh vật thứ nhì nói: Hãy đến! \u003c/span\u003e\n\u003cspan class=\"verse kh_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Liền có con ngựa khác sắc hồng hiện ra. Kẻ ngồi trên ngựa được quyền cất lấy cuộc hòa bình khỏi thế gian, hầu cho người ta giết lẫn nhau; và có kẻ ban cho người một thanh gươm lớn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa 1:8; 6:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi Chiên Con mở ấn thứ ba, tôi nghe con sinh vật thứ ba nói: Hãy đến! Tôi nhìn xem, thấy một con ngựa ô. Kẻ ngồi trên ngựa tay cầm cái cân.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa 6:2,6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Tôi lại nghe ở giữa bốn con sinh vật như có tiếng nói rằng: Một đấu lúa mì bán một đơ-ni-ê,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 18:28\"\u003e⚓\u003c/a\u003e ba đấu mạch nha bán một đơ-ni-ê, còn dầu và rượu chớ động đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khi Chiên Con mở ấn thứ tư, tôi nghe con sinh vật thứ tư nói: Hãy đến! \u003c/span\u003e\n\u003cspan class=\"verse kh_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Tôi nhìn xem, thấy một con ngựa vàng vàng hiện ra. Người cưỡi ngựa ấy tên là Sự chết, và Âm phủ theo sau người. Họ được quyền trên một góc tư thế gian, đặng sát hại dân sự bằng gươm dao, bằng đói kém, bằng dịch lệ và bằng các loài thú dữ trên đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 14:21\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khi Chiên Con mở ấn thứ năm, tôi thấy dưới bàn thờ có những linh hồn của kẻ đã chịu giết vì đạo Đức Chúa Trời và vì lời chứng họ đã làm. \u003c/span\u003e\n\u003cspan class=\"verse kh_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chúng đều kêu lên lớn tiếng rằng: Lạy Chúa là Đấng thánh và chân thật, Chúa trì hoãn xét đoán và chẳng vì huyết chúng tôi báo thù những kẻ ở trên đất cho đến chừng nào? \u003c/span\u003e\n\u003cspan class=\"verse kh_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Có kẻ bèn cho họ mỗi người một cái áo trắng dài; và có lời phán rằng phải ở yên ít lâu nữa, cho đến khi được đủ số người cùng làm việc và anh em mình phải bị giết như mình vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Tôi nhìn xem, khi Chiên Con mở ấn thứ sáu, thì có một cơn động đất lớn; mặt trời bèn trở nên tối tăm như túi lông đen, cả mặt trăng trở nên như huyết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 11:13; 16:18; Es 13:10; Gio 2:10,31; 3:15; Mat 24:29; Mac 13:24-25; Lu 21:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các vì sao trên trời sa xuống đất, như những trái xanh của một cây vả bị cơn gió lớn lung lay rụng xuống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 34:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Trời bị dời đi như quyển sách cuốn tròn, và hết thảy các núi các đảo bị quăng ra khỏi chỗ mình;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 16:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e các vua ở trên đất, các quan lớn, các tướng quân, các kẻ giàu, các kẻ quyền thế, các kẻ tôi mọi, các người tự chủ đều ẩn mình trong hang hố cùng hòn đá lớn trên núi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 2:19,21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e chúng nói với núi và đá lớn rằng: Hãy rơi xuống chận trên chúng ta, đặng tránh khỏi mặt của Đấng ngự trên ngôi, và khỏi cơn giận của Chiên Con!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 10:8; Lu 23:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_6_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vì ngày thạnh nộ lớn của Ngài đã đến, còn ai đứng nổi?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gio 2:11; Ma 3:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}