{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\7.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eCác tôi tớ của Đức Chúa Trời được đóng ấn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau việc ấy, tôi thấy bốn vị thiên sứ đứng ở bốn góc đất, cầm bốn hướng gió lại, hầu cho không gió nào thổi trên đất, trên biển, hay là trên cây nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 49:36; Da 7:2; Xa 6:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tôi lại thấy một vị thiên sứ khác, từ phía mặt trời mọc mà lên, cầm ấn của Đức Chúa Trời hằng sống. Người cả tiếng kêu bốn vị thiên sứ đã được quyền làm hại đất cùng biển, \u003c/span\u003e\n\u003cspan class=\"verse kh_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e và bảo rằng: Chớ làm hại đất, biển và cây cối, cho đến chừng nào chúng ta đã đóng ấn trên trán những tôi tớ Đức Chúa Trời chúng ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 9:4,6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Tôi lại nghe số người được đóng ấn là: Mười bốn vạn bốn ngàn người được đóng ấn từ trong các chi phái dân Y-sơ-ra-ên; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Trong chi phái Giu-đa, một vạn hai ngàn người được đóng ấn; \u003cbr/\u003e Trong chi phái Ru-bên, một vạn hai ngàn; \u003cbr/\u003e Trong chi phái Gát, một vạn hai ngàn; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Trong chi phái A-se, một vạn hai ngàn; \u003cbr/\u003e Trong chi phái Nép-ta-li, một vạn hai ngàn; \u003cbr/\u003e Trong chi phái Ma-na-se, một vạn hai ngàn; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Trong chi phái Si-mê-ôn, một vạn hai ngàn; \u003cbr/\u003e Trong chi phái Lê-vi, một vạn hai ngàn; \u003cbr/\u003e Trong chi phái Y-sa-ca, một vạn hai ngàn; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Trong chi phái Sa-bu-lôn, một vạn hai ngàn; \u003cbr/\u003e Trong chi phái Giô-sép, một vạn hai ngàn; \u003cbr/\u003e Trong chi phái Bên-gia-min một vạn hai ngàn đều được đóng ấn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhước thiên đàng của những kẻ được chọn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_7_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Sự ấy đoạn, tôi nhìn xem, thấy vô số người, không ai đếm được, bởi mọi nước, mọi chi phái, mọi dân tộc, mọi tiếng mà ra; chúng đứng trước ngôi và trước Chiên Con, mặc áo dài trắng, tay cầm nhành chà là, \u003c/span\u003e\n\u003cspan class=\"verse kh_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e cất tiếng lớn kêu rằng: \u003cbr/\u003e Sự cứu rỗi thuộc về Đức Chúa Trời ta, là Đấng ngự trên ngôi, và thuộc về Chiên Con. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vả, hết thảy thiên sứ đứng vòng chung quanh ngôi và chung quanh các trưởng lão cùng bốn con sinh vật, sấp mặt xuống trước ngôi, và thờ lạy Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse kh_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e mà rằng: \u003cbr/\u003e A-men! Sự ngợi khen, vinh hiển, khôn ngoan, chúc tạ, tôn quí, quyền phép và sức mạnh đều về Đức Chúa Trời chúng ta đời đời vô cùng! A-men. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bấy giờ một trưởng lão cất tiếng nói với tôi rằng: Những kẻ mặc áo dài trắng đó là ai, và bởi đâu mà đến? \u003c/span\u003e\n\u003cspan class=\"verse kh_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Tôi thưa rằng: Lạy chúa, chúa biết điều đó. Người lại phán cùng tôi rằng: Đó là những kẻ ra khỏi cơn đại nạn, đã giặt và phiếu trắng áo mình trong huyết Chiên Con.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 12:1; Mat 24:21; Mac 13:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ấy vì đó mà chúng được ở trước ngôi Đức Chúa Trời, và ngày đêm hầu việc Ngài trong đền Ngài; còn Đấng ngồi trên ngôi sẽ che chở chúng dưới trại Ngài. \u003c/span\u003e\n\u003cspan class=\"verse kh_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chúng sẽ không đói, không khát nữa; cũng không có mặt trời, hoặc cơn nắng gắt nào hại đến mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 49:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vì Chiên Con ở giữa ngôi sẽ chăn giữ và đưa chúng đến những suối nước sống; Đức Chúa Trời sẽ lau hết nước mắt nơi mắt chúng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 23:1; Exe 34:23; Thi 23:2; Es 49:10; 25:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}