{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\9.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eThiên sứ thứ năm thổi loa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vị thiên sứ thứ năm thổi loa, thì tôi thấy một ngôi sao từ trời rơi xuống đất, và được ban cho chìa khóa của vực sâu không đáy, \u003c/span\u003e\n\u003cspan class=\"verse kh_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngôi sao ấy mở vực sâu không đáy ra, có một luồng khói dưới vực bay lên, như khói của lò lửa lớn; mặt trời và không khí đều bị tối tăm bởi luồng khói của vực.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 19:28 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Từ luồng khói ấy, có những châu chấu bay ra rải trên mặt đất; và có kẻ ban cho chúng nó quyền giống như bọ cạp ở đất vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 10:12-15 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Có lời truyền cho chúng nó chớ làm hại loài cỏ ở đất, thứ xanh và cây cối nào, nhưng chỉ làm hại những người không có ấn Đức Chúa Trời ở trên trán.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 9:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Lại cho chúng nó phép, không phải là giết, nhưng là làm khổ những người đó trong năm tháng, và sự làm khổ ấy giống như sự làm khổ khi bọ cạp cắn người ta. \u003c/span\u003e\n\u003cspan class=\"verse kh_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Trong những ngày đó, người ta sẽ tìm sự chết, mà không tìm được; họ sẽ ước ao chết đi mà sự chết tránh xa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 3:21; Gie 8:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Những châu chấu đó giống như những ngựa sắm sẵn để đem ra chiến trận: Trên đầu nó có như mão triều thiên tợ hồ bằng vàng, và mặt nó như mặt người ta;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gio 2:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nó có tóc giống tóc đàn bà, và răng nó như răng sư tử.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gio 1:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nó có giáp như giáp bằng sắt, và tiếng cánh nó như tiếng của nhiều xe có nhiều ngựa kéo chạy ra nơi chiến trường.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gio 2:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đuôi nó có nọc, như bọ cạp, ấy bởi trong những đuôi đó mà chúng nó có quyền hại người ta trong năm tháng. \u003c/span\u003e\n\u003cspan class=\"verse kh_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nó có vua đứng đầu, là sứ giả của vực sâu, tiếng Hê-bơ-rơ gọi là A-ba-đôn, tiếng Gờ-réc là A-bô-ly-ôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"A-ba-đôn nghĩa là vực sâu, hay là sự hủy diệt;A-bô-ly-ôn nghĩa là kẻ hủy diệt\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nạn thứ nhứt đã qua; nay còn hai nạn nữa đến sau nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThiên sứ thứ sáu thổi loa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_9_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vị thiên sứ thứ sáu thổi loa, thì tôi nghe có tiếng ra từ bốn góc bàn thờ bằng vàng đặt trước mặt Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:1-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Tiếng ấy nói cùng vị thiên sứ thứ sáu đương cầm loa rằng: Hãy cởi cho bốn vị thiên sứ bị trói trên bờ sông cái Ơ-phơ-rát. \u003c/span\u003e\n\u003cspan class=\"verse kh_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Bốn vị thiên sứ bèn được cởi trói, đã chực sẵn đến giờ, ngày, tháng, và năm ấy, hầu cho tiêu diệt một phần ba loài người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Số binh kỵ mã của đạo quân là hai trăm triệu; số đó tôi đã nghe. \u003c/span\u003e\n\u003cspan class=\"verse kh_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Kìa trong sự hiện thấy, tôi thấy những ngựa và kẻ cỡi ra làm sao: Những kẻ ấy đều mặc giáp màu lửa, màu tía, màu lưu hoàng; đầu ngựa giống như đầu sư tử, và miệng nó có phun lửa, khói, và diêm sinh. \u003c/span\u003e\n\u003cspan class=\"verse kh_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Một phần ba loài người bị giết vì ba tai nạn đó, là lửa, khói, và diêm sinh ra từ miệng ngựa. \u003c/span\u003e\n\u003cspan class=\"verse kh_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vì quyền phép của những ngựa ấy ở nơi miệng và đuôi nó; những đuôi ấy giống như con rắn, và có đầu, nhờ đó nó làm hại người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Còn những người sót lại, chưa bị các tai nạn đó giết đi, vẫn không ăn năn những công việc bởi tay chúng nó làm, cứ thờ lạy ma quỉ cùng thần tượng bằng vàng, bạc, đồng, đá, và gỗ, là những tượng không thấy, không nghe, không đi được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 115:4-7; 135:15-17; Da 5:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chúng nó cũng không ăn năn những tội giết người, tà thuật, gian dâm, trộm cướp của mình nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}