{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\12.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eNgười đàn bà có thai và con rồng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn, trên trời hiện ra một dấu lớn: Một người đàn bà có mặt trời bao bọc, dưới chân có mặt trăng, và trên đầu có mão triều thiên bằng mười hai ngôi sao. \u003c/span\u003e\n\u003cspan class=\"verse kh_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người có thai, và kêu la vì nhọc nhằn và đau đẻ. \u003c/span\u003e\n\u003cspan class=\"verse kh_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Trên trời cũng hiện ra một dấu khác nữa: Là một con rồng lớn sắc đỏ, có bảy đầu, mười sừng, và trên đầu có bảy mão triều thiên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 7:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đuôi kéo một phần ba các ngôi sao trên trời, đem quăng xuống đất; con rồng ấy chực trước người đàn bà gần đẻ, hầu cho khi đẻ ra thì nuốt con người đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 8:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_12_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Người sanh một con trai, con trai ấy sẽ dùng gậy sắt mà cai trị mọi dân tộc; đứa trẻ ấy được tiếp lên tới Đức Chúa Trời, và nơi ngôi Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 66:7; Thi 2:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Còn người đàn bà, thì trốn vào đồng vắng, tại đó người đã có một nơi ở mà Đức Chúa Trời đã sửa soạn cho, để nuôi mình trong một ngàn hai trăm sáu mươi ngày. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eRồng bị thua các thiên sứ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_12_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Bấy giờ có một cuộc chiến đấu trên trời: Mi-chen và các sứ người tranh chiến cùng con rồng, rồng cũng cùng các sứ mình tranh chiến lại;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 10:13,21; 12:1; Giu 1:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e song chúng nó không thắng, và chẳng còn thấy nơi chúng nó ở trên trời nữa. \u003c/span\u003e\n\u003cspan class=\"verse kh_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Con rồng lớn đó bị quăng xuống, tức là con rắn xưa, gọi là ma quỉ và Sa-tan, dỗ dành cả thiên hạ; nó đã bị quăng xuống đất, các sứ nó cũng bị quăng xuống với nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 3:1; Lu 10:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_12_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Tôi lại nghe trên trời có tiếng lớn rằng: \u003cbr/\u003e Bây giờ sự cứu rỗi, quyền năng, và nước Đức Chúa Trời chúng ta đã đến cùng quyền phép của Đấng Christ Ngài nữa; vì kẻ kiện cáo anh em chúng ta, kẻ ngày đêm kiện cáo chúng ta trước mặt Đức Chúa Trời, nay đã bị quăng xuống rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 1:9-11; Xa 3:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúng đã thắng nó bởi huyết Chiên Con và bởi lời làm chứng của mình; chúng chẳng tiếc sự sống mình cho đến chết. \u003c/span\u003e\n\u003cspan class=\"verse kh_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bởi vậy, hỡi các từng trời và các đấng ở đó, hãy vui mừng đi! Khốn nạn cho đất và biển! Vì ma quỉ biết thì giờ mình còn chẳng bao nhiêu, nên giận hoảng mà đến cùng các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eRồng bắt bớ người đàn bà và con cái người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_12_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khi rồng thấy mình bị quăng xuống đất, bèn đuổi theo người đàn bà đã sanh con trai. \u003c/span\u003e\n\u003cspan class=\"verse kh_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng người được ban cho một cặp cánh chim phụng hoàng, đặng bay về nơi đồng vắng là chỗ ẩn náu của mình; ở đó được nuôi một thì, các thì, và nửa thì, lánh xa mặt con rắn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 7:25; 12:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Bấy giờ con rắn phun nước ở miệng mình ra như sông theo sau người đàn bà, hầu cho kéo người xuống sông. \u003c/span\u003e\n\u003cspan class=\"verse kh_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng đất tiếp cứu người đàn bà; vì đất hả miệng nuốt sông mà con rồng đã phun ra từ miệng nó. \u003c/span\u003e\n\u003cspan class=\"verse kh_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Con rồng giận người đàn bà, bèn đi tranh chiến cùng con cái khác của người, là những kẻ vẫn giữ các điều răn của Đức Chúa Trời và lời chứng của Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse kh_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Con rồng đứng trên bãi cát của biển. \u003cbr/\u003e\u003c/span\u003e\n"
}