{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\15.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eBài ca của những người thắng con thú\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tôi thấy một điềm khác ở trên trời, vừa lớn vừa lạ: Bảy thiên sứ cầm bảy tai nạn sau cùng, vì bởi các tai nạn này làm hết cơn thạnh nộ của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_15_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Tôi thấy như biển bằng pha lê lộn với lửa, những kẻ đã thắng con thú và hình tượng nó cùng số của tên nó, đứng bên biển pha lê đó mà nâng đàn cầm của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse kh_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng hát bài ca Môi-se, là tôi tớ Đức Chúa Trời, và bài ca Chiên Con, mà rằng: \u003cbr/\u003e Hỡi Chúa là Đức Chúa Trời Toàn năng, công việc Chúa lớn lao và lạ lùng thay! Hỡi Vua của muôn đời, đường lối Ngài là công bình và chân thật!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 15:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Lạy Chúa, ai là kẻ không kính sợ và không ngợi khen danh Ngài? Vì một mình Ngài là thánh, mọi dân tộc sẽ đến thờ lạy trước mặt Ngài, vì các sự đoán xét Ngài đã được tỏ ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 10:7; Thi 86:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBảy bát thạnh nộ của Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_15_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Rồi đó, tôi nhìn xem, thấy trên trời có nơi thánh của đền tạm chứng cớ mở ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 38:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bảy vị thiên sứ cầm bảy tai nạn từ đền thờ đi ra, mặc áo gai trong sạch rực rỡ, và ngang ngực thắt đai vàng. \u003c/span\u003e\n\u003cspan class=\"verse kh_15_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Một con trong bốn con sinh vật ban cho bảy vị thiên sứ bảy cái bát bằng vàng đựng đầy sự thạnh nộ của Đức Chúa Trời, là Đấng hằng sống đời đời. \u003c/span\u003e\n\u003cspan class=\"verse kh_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đền thờ bèn đầy những khói, vì cớ sự vinh hiển và oai quyền của Đức Chúa Trời; chẳng ai được vào đền thờ cho đến chừng nào bảy tai nạn của bảy thiên sứ được làm trọn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 40:34; 1Vua 8:10-11; 2Su 5:13-14; Es 6:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}