{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\16.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eBảy tai nạn sau cùng trút xuống đất\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ, tôi nghe một tiếng lớn từ trong đền thờ ra, phán với bảy vị thiên sứ rằng: Hãy đi, trút bảy bát thạnh nộ của Đức Chúa Trời xuống đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Vị thiên sứ thứ nhất đi trút bát mình xuống đất, thì trở nên ghẻ chốc dữ và đau trên những người có dấu con thú cùng thờ lạy hình tượng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 9:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vị thiên sứ thứ hai, trút bát mình xuống biển, thì biển biến ra huyết, như huyết người chết; phàm sinh vật ở trong biển đều chết hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vị thiên sứ thứ ba, trút bát mình xuống các sông cùng các suối nước, thì nước biến ra huyết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 7:17-21; Thi 78:44\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Tôi nghe thiên sứ của nước nói rằng: Hỡi \u003ci\u003eĐấng hiện có, đã có,\u003c/i\u003e tức là Đấng Thánh, Ngài là công bình, vì Ngài đã phán xét thể nầy; \u003c/span\u003e\n\u003cspan class=\"verse kh_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e bởi vì chúng nó đã làm đổ huyết của các thánh đồ cùng của các đấng tiên tri, và Ngài đã cho chúng nó uống huyết: Thật là đáng lắm. \u003c/span\u003e\n\u003cspan class=\"verse kh_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Tôi lại nghe bàn thờ nói rằng: Phải, lạy Chúa, là Đức Chúa Trời toàn năng, những sự phán xét của Ngài đều chân thật và công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vị thiên sứ thứ tư trút bát mình trên mặt trời, thì mặt trời được quyền lấy lửa làm sém loài người. \u003c/span\u003e\n\u003cspan class=\"verse kh_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Loài người bị lửa rất nóng làm sém, chúng nó nói phạm đến danh Đức Chúa Trời là Đấng có quyền trên các tai nạn ấy, và chúng nó cũng không ăn năn để dâng vinh hiển cho Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vị thiên sứ thứ năm trút bát mình trên ngôi con thú, nước của nó bèn trở nên tối tăm, người ta đều cắn lưỡi vì đau đớn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 10:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúng nó nói phạm đến Đức Chúa Trời trên trời vì cớ đau đớn và ghẻ chốc mình, và cũng không ăn năn công việc mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vị thiên sứ thứ sáu trút bát mình xuống sông cái Ơ-phơ-rát; sông liền cạn khô, đặng sửa soạn cho các vua từ Đông phương đến có lối đi được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 11:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Tôi thấy từ miệng rồng, miệng thú, miệng tiên tri giả có ba tà thần ra, giống như ếch nhái. \u003c/span\u003e\n\u003cspan class=\"verse kh_16_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đó là những thần của ma quỉ, làm phép lạ và đi đến các vua trên khắp thế gian, để nhóm hiệp về sự chiến tranh trong ngày lớn của Đức Chúa Trời toàn năng. --- \u003c/span\u003e\n\u003cspan class=\"verse kh_16_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Kìa, ta đến như kẻ trộm. Phước cho kẻ tỉnh thức và giữ gìn áo xống mình, đặng khỏi đi lõa lồ và người ta không thấy sự xấu hổ mình! ---\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:43-44; Lu 12:39-40; Kh 3:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chúng nhóm các vua lại một chỗ, theo tiếng Hê-bơ-rơ gọi là Ha-ma-ghê-đôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 23:29; Xa 12:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vị thiên sứ thứ bảy trút bát mình trong không khí, thì có tiếng lớn trong đền thờ vang ra, từ ngôi đến mà phán rằng: Xong rồi! \u003c/span\u003e\n\u003cspan class=\"verse kh_16_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Liền có chớp nhoáng, tiếng rầm, sấm vang và động đất dữ dội, động đất lớn lắm đến nỗi từ khi có loài người trên đất chưa hề có như vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 8:5; 11:13,19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Thành phố lớn bị chia ra làm ba phần, còn các thành của các dân ngoại đều đổ xuống, và Đức Chúa Trời nhớ đến Ba-by-lôn lớn đặng cho nó uống chén rượu thạnh nộ Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 51:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Mọi đảo đều ẩn trốn, các núi chẳng còn thấy nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 6:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_16_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Những cục mưa đá lớn, nặng bằng một ta-lâng,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"khoảng 40 ki-lô-gam\"\u003e⚓\u003c/a\u003e ở trên trời rớt xuống trên loài người; loài người bèn nói phạm đến Đức Chúa Trời bởi cớ tai nạn mưa đá ấy, vì là một tai nạn gớm ghê.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 9:23; Kh 11:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}