{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\18.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eSự hủy phá Ba-by-lôn lớn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau điều đó, tôi thấy một vị thiên sứ khác ở trên trời xuống, người có quyền lớn, và sự vinh hiển người chiếu rực rỡ trên đất. \u003c/span\u003e\n\u003cspan class=\"verse kh_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người kêu lớn tiếng rằng: Ba-by-lôn lớn đã đổ rồi, đã đổ rồi! Thành ấy đã trở nên chỗ ở của các ma quỉ, nơi hang hố của mọi tà thần, hang hố của mọi giống chim dơ dáy mà người ta gớm ghiếc,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 13:21; 21:9; Gie 50:39; 51:8; Kh 14:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e vì mọi dân tộc đều uống rượu dâm loạn buông tuồng của nó, vì các vua thế gian đã cùng nó phạm tội tà dâm, và vì các nhà buôn trên đất đã nên giàu có bởi sự quá xa hoa của nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 23:17; Gie 51:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Tôi lại nghe một tiếng khác từ trên trời đến rằng: Hỡi dân ta, hãy ra khỏi Ba-by-lôn, kẻo các ngươi dự phần tội lỗi với nó, cũng chịu những tai họa nó nữa chăng;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 48:20; Gie 50:8; 51:6,45\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì tội lỗi nó chất cao tày trời, và Đức Chúa Trời đã nhớ đến các sự gian ác nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 18:20-21; Gie 51:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các ngươi hãy làm cho nó điều nó đã làm cho kẻ khác; hãy báo lại gấp hai công việc nó, hãy pha cho nó gấp hai chén mà nó đã pha cho kẻ khác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 137:8; Gie 50:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nó càng khoe mình và chìm đắm trong sự xa hoa bao nhiêu, thì hãy làm cho nó đau đớn khốn khó bấy nhiêu. Bởi trong lòng nó tự nghĩ rằng: Ta là một nữ vương ngự trên ngôi mình, không phải là đàn bà góa, và ta sẽ không thấy sự than khóc bao giờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 47:7-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy cho nên đồng trong một ngày, những tai nạn này sẽ giáng trên nó, nào sự chết, nào sự than khóc, nào đói kém, và nó sẽ bị lửa thiêu mình đi nữa; vì Đức Chúa Trời phán xét nó là Chúa có quyền lực. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Các vua thế gian đã phạm tội dâm dục và say đắm trong cuộc xa xỉ với nó, thấy khói của sự cháy nó thì sẽ vì nó khóc lóc thở than.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 26:16-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Sợ phải cùng chịu hình khổ với nó, nên chúng đứng xa mà rằng: Khốn thay! Khốn thay! Ba-by-lôn là thành lớn, là thành cường thạnh kia! Trong một giờ mà sự phán xét ngươi đã đến rồi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các nhà buôn trên đất cũng vì nó khóc lóc rầu rĩ, vì không ai mua hàng hóa mình nữa:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 27:31,36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hàng hóa là vàng, bạc, ngọc, châu, vải gai mịn, màu tía, lụa, màu điều; các hạng gỗ thơm; các thức đồ bằng ngà voi, bằng gỗ quí, bằng đồng, bằng sắt, bằng đá hoa;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 27:12-13,22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e nhục quế, sa nhân, hương, dầu thơm, nhũ hương, rượu, dầu, bột mì mịn, lúa mì, bò, cừu, ngựa, xe, tôi mọi và linh hồn người ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse kh_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các thứ trái mà lòng ngươi mơ ước đó đã mất đi rồi, mọi sự rực rỡ sang trọng đó cũng đã hư mất khỏi ngươi; người ta sẽ không hề tìm thấy nữa. \u003c/span\u003e\n\u003cspan class=\"verse kh_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Các nhà buôn đó đã nhờ Ba-by-lôn làm nên giàu, sẽ đứng cách xa, vì e phải chia khổ cùng nó; họ sẽ than khóc và buồn rầu, mà rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 27:31,36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Khốn thay! Khốn thay! Thành lớn kia, đã từng mặc vải gai mịn, màu tía và màu điều, rực rỡ những vàng ngọc cùng hột châu! Trong một giờ, sự giàu có sang trọng dường bao đã biến mất hết! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Phàm những lái tàu, những người đi biển, và thủy thủ, những kẻ buôn bán trên mặt biển, đều đứng cách xa;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 23:14; Exe 27:26-30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e khi thấy khói của sự cháy thành thì cùng kêu lên rằng: Có thành nào đã được như thành lớn nầy ư?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 27:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng lấy bụi rắc lên đầu mình, thương khóc than vãn, mà rằng: Khốn thay! Khốn thay! Thành lớn nầy đã lấy sự giàu có mình làm giàu cho mọi kẻ có tàu trên biển, mà trong một giờ, đã hóa thành một chỗ hoang vu!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 27:30-34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Hỡi trời, hãy vui mừng về việc nó đi, và các thánh, các sứ đồ, các tiên tri, cũng hãy mừng rỡ đi; vì Đức Chúa Trời đã xử công bình cho các ngươi trong khi Ngài xét đoán nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 32:43; Gie 51:48\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Bấy giờ một vị thiên sứ rất mạnh lấy một hòn đá như cối xay lớn quăng xuống biển mà rằng: Ba-by-lôn là thành lớn cũng sẽ bị quăng mạnh xuống như vậy, và không ai tìm thấy nó nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 51:63-64; Exe 26:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Không ai còn nghe thấy nơi ngươi những tiếng kẻ gảy đàn cầm, kẻ đánh nhạc, kẻ thổi sáo và thổi kèn nữa. Ở đó cũng sẽ không thấy có thợ nào nữa, dầu nghề gì mặc lòng, và tiếng cối xay cũng không nghe nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 26:13; Es 24:8; Gie 7:34; 25:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ánh Sa đèn sẽ không chiếu nơi đó nữa, và người ta cũng chẳng còn nghe tiếng vợ chồng mới cưới, bởi vì các nhà buôn của ngươi đều là kẻ tôn trọng trên đất, bởi vì mọi nước đều bị tà thuật ngươi lừa dối. \u003c/span\u003e\n\u003cspan class=\"verse kh_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ấy chính trong thành nầy, mà đã tìm thấy huyết các đấng tiên tri, các thánh đồ, và hết thảy những kẻ đã bị giết trong thế gian.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 51:49\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}