{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\19.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eBài ca khen ngợi vì hủy phá thành Ba-by-lôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sự đó đoạn, tôi nghe ở trên trời như có tiếng lớn của lũ đông lắm rằng: \u003cbr/\u003e A-lê-lu-gia!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"A-lê-lu-gia là tiếng Hê-bơ-rơ, nghĩa là ngợi khen Đức Giê-hô-va\"\u003e⚓\u003c/a\u003e Sự cứu chuộc, vinh hiển, quyền phép đều thuộc về Đức Chúa Trời chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse kh_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì những sự phán xét của Ngài đều chân thật và công bình: Ngài đã đoán phạt đại dâm phụ nó lấy điều dâm loạn làm hư hỏng thế gian, và Ngài đã báo thù huyết của các tôi tớ Ngài đã bị tay con dâm phụ đó làm đổ ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 32:43; 2Vua 9:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chúng lại nói một lần thứ hai rằng: A-lê-lu-gia! Luồng khói nó bay lên đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 34:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hai mươi bốn trưởng lão cùng bốn con sinh vật bèn mọp xuống thờ lạy Đức Chúa Trời, là Đấng ngồi trên ngôi, mà rằng: A-men, A-lê-lu-gia! \u003c/span\u003e\n\u003cspan class=\"verse kh_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Lại có tiếng từ ngôi đến rằng: \u003cbr/\u003e Hết thảy các ngươi là tôi tớ Đức Chúa Trời chúng ta, vẫn kính sợ Ngài, nhỏ hay lớn, đều hãy ngợi khen Ngài!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 115:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLễ cưới Chiên Con\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_19_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đoạn, tôi lại nghe có tiếng như một đám đông vô số người, khác nào tiếng nước lớn hoặc như tiếng sấm dữ, mà rằng: \u003cbr/\u003e A-lê-lu-gia! Vì Chúa là Đức Chúa Trời chúng ta, là Đấng Toàn năng, đã cầm quyền cai trị.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 1:24; Thi 93:1; 97:1; 99:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng ta hãy hớn hở vui mừng, tôn vinh Ngài; vì lễ cưới Chiên Con đã tới, và vợ Ngài đã sửa soạn, \u003c/span\u003e\n\u003cspan class=\"verse kh_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e đã cho người được mặc áo sáng láng tinh sạch bằng vải gai mịn (vải gai mịn tức là công việc công bình của các thánh đồ). \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Thiên sứ phán cùng tôi rằng: Hãy chép: Phước thay cho những kẻ được mời đến dự tiệc cưới Chiên Con! Người lại tiếp rằng: Đó là những lời chân thật của Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 22:2-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Tôi bèn gieo mình xuống dưới chân người đặng thờ lạy; song người phán rằng: Hãy giữ lấy, đừng làm vậy; ta là bạn tôi tớ với ngươi và với anh em ngươi là người cùng giữ lời chứng của Đức Chúa Jêsus. Ngươi hãy thờ lạy Đức Chúa Trời. Vì sự làm chứng cho Đức Chúa Jêsus là đại ý của lời tiên tri. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐấng trung tín và chân thật\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_19_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bấy giờ tôi thấy trời mở ra, và có một con ngựa bạch hiện ra: Đấng cưỡi ngựa ấy gọi là \u003ci\u003eĐấng trung tín và chân thật;\u003c/i\u003e Ngài lấy lẽ công bình mà xét đoán và chiến đấu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 1:1; Thi 96:13; Es 11:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Mắt Ngài như ngọn lửa; trên đầu có nhiều mão triều thiên, lại có đề một danh, ngoài Ngài ra không ai biết được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 10:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngài mặc áo nhúng trong huyết, danh Ngài xưng là \u003ci\u003eLời Đức Chúa Trời. \u003c/i\u003e \u003c/span\u003e\n\u003cspan class=\"verse kh_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các đạo binh trên trời đều mặc vải gai mịn, trắng và sạch, cưỡi ngựa bạch theo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse kh_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Có một lưỡi gươm bén ở miệng Ngài ra, Ngài sẽ lấy nó mà đánh các dân, và cai trị họ bằng một cây gậy sắt. Ngài giày đạp thùng rượu cơn thạnh nộ của Đức Chúa Trời toàn năng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 2:9; Es 63:3; Gio 3:13; Kh 14:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Trên áo tơi và trên đùi Ngài, có đề một danh là: \u003ci\u003eVua của các vua và Chúa của các chúa. \u003c/i\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự thắng con thú và tiên tri giả\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_19_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Tôi thấy một vị thiên sứ đứng trong mặt trời. Người cất tiếng lớn kêu các chim chóc bay giữa khoảng không của trời, mà rằng: Hãy đến, bây hãy nhóm hiệp lại để dự tiệc lớn của Đức Chúa Trời,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 39:17-20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e hãy đến ăn thịt các vua, thịt các tướng, thịt các dõng sĩ, thịt ngựa cùng kẻ cưỡi ngựa, và thịt của mọi người, tự chủ và tôi mọi, nhỏ và lớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Tôi lại thấy con thú và các vua thế gian cùng những quân đội mình nhóm lại đặng tranh chiến với Đấng cưỡi ngựa, và với đạo binh của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse kh_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng con thú bị bắt và tiên tri giả là kẻ đã làm phép lạ trước mặt con thú, nhờ đó lừa dối những người đã nhận dấu hiệu con thú cùng thờ lạy hình tượng nó, cũng bị bắt với nó nữa; cả hai đều đương sống bị quăng xuống hồ có lửa và diêm cháy bừng bừng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 13:1-18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_19_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Những kẻ khác đều bị giết bởi lưỡi gươm ra từ miệng Đấng cưỡi ngựa, và hết thảy chim chóc đều được ăn thịt chúng nó no nê. \u003cbr/\u003e\u003c/span\u003e\n"
}