{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\20.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eSa-tan bị xiềng. – Đức Chúa Jêsus quản trị một ngàn năm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn, tôi thấy một vị thiên sứ trên trời xuống, tay cầm chìa khóa vực sâu và một cái xiềng lớn. \u003c/span\u003e\n\u003cspan class=\"verse kh_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người bắt con rồng, tức là con rắn đời xưa, là ma quỉ, là Sa-tan, mà xiềng nó lại đến ngàn năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 3:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_20_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người quăng nó xuống vực, đóng cửa vực và niêm phong lại, hầu cho nó không đi lừa dối các dân được nữa, cho đến chừng nào hạn một ngàn năm đã mãn. Sự đó đoạn, Sa-tan cũng phải được thả ra trong ít lâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_20_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Tôi lại thấy những ngai, và những người ngồi trên ngai được quyền xét đoán. Kế đó, tôi thấy linh hồn những kẻ đã phải chết chém vì sự làm chứng cho Đức Chúa Jêsus và vì lời Đức Chúa Trời, linh hồn những kẻ chẳng thờ lạy con thú cùng hình tượng nó, chẳng nhận dấu hiệu nó, hoặc trên trán hoặc trên tay. Các người ấy được sống và trị vì với Đấng Christ trong một ngàn năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 7:9,22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_20_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Còn những kẻ chết khác chẳng được sống cho đến khi đủ một ngàn năm. Ấy là sự sống lại thứ nhất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_20_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Phước thay và thánh thay những kẻ được phần về sự sống lại thứ nhất! Sự chết thứ nhì không có quyền gì trên những người ấy; song những người ấy sẽ làm thầy tế lễ của Đức Chúa Trời và của Đấng Christ, cùng sẽ trị vì với Ngài trong một ngàn năm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSa-tan được thả ra, rồi phải bị thua đời đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_20_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khi hạn ngàn năm mãn rồi, quỉ Sa-tan sẽ được thả, \u003c/span\u003e\n\u003cspan class=\"verse kh_20_8\"\u003e\u003csup\u003e8\u003c/sup\u003e và nó ra khỏi ngục mình đặng dỗ dành dân ở bốn phương trên đất, dân Gót và dân Ma-gót; nó nhóm chúng lại để chiến tranh, đông như cát bờ biển…\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 7:2; 38:2,9,15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chúng nó lên khắp các vùng rộng trên mặt đất, vây dinh thánh đồ và thành yêu dấu. Nhưng có lửa từ trên trời rơi xuống thiêu diệt chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse kh_20_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Còn ma quỉ là đứa đã dỗ dành chúng, thì bị quăng xuống hồ lửa và diêm, trong đó đã có con thú và tiên tri giả rồi. Chúng nó sẽ phải chịu khổ cả ngày lẫn đêm cho đến đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự phán xét cuối cùng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_20_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bấy giờ tôi thấy một tòa lớn và trắng cùng Đấng đương ngồi ở trên; trước mặt Ngài trời đất đều trốn hết, chẳng còn thấy chỗ nào cho nó nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 7:9-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_20_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Tôi thấy những kẻ chết, cả lớn và nhỏ, đứng trước tòa, và các sách thì mở ra. Cũng có mở một quyển sách khác nữa, là sách sự sống; những kẻ chết bị xử đoán tùy công việc mình làm, cứ như lời đã biên trong những sách ấy. \u003c/span\u003e\n\u003cspan class=\"verse kh_20_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Biển đem trả những người chết mình chứa; Sự chết và Âm phủ cũng đem trả những người chết mình có. Mỗi người trong bọn đó bị xử đoán tùy công việc mình làm. \u003c/span\u003e\n\u003cspan class=\"verse kh_20_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đoạn, Sự chết và Âm phủ bị quăng xuống hồ lửa. Hồ lửa là sự chết thứ hai. \u003c/span\u003e\n\u003cspan class=\"verse kh_20_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Kẻ nào không được biên vào sách sự sống đều bị ném xuống hồ lửa. \u003cbr/\u003e\u003c/span\u003e\n"
}