{
    "Translation": "VI1934",
    "BookName": "Khải-huyền ",
    "BookNumber": 66,
    "Audio": [
        "\\Audio\\VI1934\\kh\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\kh\\22.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\kh\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003ePhước của kẻ được chọn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Thiên sứ chỉ cho tôi xem sông nước sự sống, trong như lưu ly, từ ngôi Đức Chúa Trời và Chiên Con chảy ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Exe 47:1; Xa 14:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ở giữa phố thành và trên hai bờ sông có cây sự sống trổ mười hai mùa, mỗi tháng một lần ra trái; và những lá cây đó dùng để chữa lành cho các dân.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 2:9 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chẳng còn có sự nguyền rủa nữa; ngôi của Đức Chúa Trời và Chiên Con sẽ ở trong thành; các tôi tớ Ngài sẽ hầu hạ Ngài;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa 14:11; Sa 3:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_4\"\u003e\u003csup\u003e4\u003c/sup\u003e chúng sẽ được thấy mặt Chúa, và danh Chúa sẽ ở trên trán mình. Đêm không còn có nữa, \u003c/span\u003e\n\u003cspan class=\"verse kh_22_5\"\u003e\u003csup\u003e5\u003c/sup\u003e và chúng sẽ không cần đến ánh sáng đèn hay ánh sáng mặt trời, vì Chúa là Đức Chúa Trời sẽ soi sáng cho; và chúng sẽ trị vì đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eKết luận\u003c/h2\u003e\u003cp\u003e(22:6-21)\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 60:19; Da 7:18\"\u003e⚓\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eNhững lời tiên tri trong sách nầy là chắc chắn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse kh_22_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Bấy giờ thiên sứ nói với tôi rằng: Những lời này là trung tín và chân thật, Chúa là Đức Chúa Trời của thần các đấng tiên tri, đã sai thiên sứ mình đặng tỏ cùng các tôi tớ Ngài những điều kíp phải xảy ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Kìa, ta đến mau chóng. Phước thay cho kẻ nào giữ những lời tiên tri trong sách nầy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Chính tôi là Giăng đã thấy và nghe những điều đó. Khi nghe và thấy đoạn, tôi sấp mình xuống dưới chân thiên sứ đã tỏ những điều ấy cho tôi, để thờ lạy. \u003c/span\u003e\n\u003cspan class=\"verse kh_22_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Song người phán rằng: Chớ làm vậy! Ta là bạn tôi tớ với ngươi, với anh em ngươi, là các đấng tiên tri, và với những kẻ giữ các lời trong sách nầy. Hãy thờ phượng Đức Chúa Trời! \u003c/span\u003e\n\u003cspan class=\"verse kh_22_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Rồi người lại phán cùng tôi rằng: Chớ niêm phong những lời tiên tri trong sách nầy; vì thì giờ đã gần đến. \u003c/span\u003e\n\u003cspan class=\"verse kh_22_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Kẻ nào không công bình, cứ không công bình nữa; kẻ nào ô uế, cứ còn ô uế nữa; kẻ nào công bình, cứ làm điều công bình nữa; kẻ nào là thánh, cứ làm nên thánh nữa!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 12:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nầy, ta đến mau chóng, và đem phần thưởng theo với ta, để trả cho mỗi người tùy theo công việc họ làm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 40:10; 62:11; Thi 28:4; Gie 17:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta là \u003cstrong\u003eAn-pha\u003c/strong\u003e và \u003cstrong\u003eÔ-mê-ga\u003c/strong\u003e, là thứ nhứt và là sau chót, là đầu và là rốt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 1:8,17; 2:8; Es 44:6; 48:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Phước thay cho những kẻ giặt áo mình đặng có phép đến nơi cây sự sống và bởi các cửa mà vào trong thành!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 2:9; 3:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Những loài chó, những thuật sĩ, những kẻ tà dâm, những kẻ giết người, những kẻ thờ hình tượng, và những kẻ ưa thích cùng làm sự giả dối đều ở ngoài hết thảy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ta là Jêsus, đã sai thiên sứ ta đến làm chứng về những sự đó cho các ngươi trước mặt các Hội thánh. Ta là chồi và hậu tự của Đa-vít, là sao mai sáng chói.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 11:1,10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Thánh Linh và vợ mới cùng nói: Hãy đến! Kẻ nào nghe cũng hãy nói rằng: Hãy đến! Ai khát, khá đến. Kẻ nào muốn, khá nhận lấy nước sự sống cách nhưng không.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 55:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Tôi ngỏ cho kẻ nào nghe lời tiên tri trong sách này: Nếu ai thêm vào sách tiên tri nầy điều gì, thì Đức Chúa Trời sẽ thêm cho người ấy tai nạn đã ghi chép trong sách nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 4:2; 12:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Và kẻ nào bớt điều gì trong những lời ở sách tiên tri nầy, thì Đức Chúa Trời sẽ cất lấy phần họ về cây sự sống và thành thánh, mà đã chép ra trong sách nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đấng làm chứng cho những điều ấy, phán rằng: Phải, ta đến mau chóng. --- A-men, lạy Đức Chúa Jêsus, xin hãy đến! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse kh_22_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Nguyền xin ân điển của Đức Chúa Jêsus ở với mọi người! \u003cbr/\u003e\u003c/span\u003e\n"
}