{
    "Translation": "VI1934",
    "BookName": "Ga-la-ti ",
    "BookNumber": 48,
    "Audio": [
        "\\Audio\\VI1934\\ga\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ga\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ga\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eHội thánh Giê-ru-sa-lem nhìn nhận chức sứ đồ của Phao-lô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ga_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau đó mười bốn năm, tôi lại lên thành Giê-ru-sa-lem với Ba-na-ba, có đem Tít cùng đi nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 11:30; 15:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tôi vâng theo lời tỏ ra mà lên đó, phô bày Tin lành mà tôi đã giảng trong người ngoại đạo ra cho anh em; lại phô bày riêng cho những kẻ có danh vọng hơn hết, kẻo sự chạy của tôi trước kia và bây giờ hóa ra vô ích chăng. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Dầu Tít, kẻ cùng đi với tôi, là người Gờ-réc, cũng không bị ép phải cắt bì. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chúng tôi đã làm như vậy, vì cớ mấy người anh em giả, lẻn vào trong vòng chúng tôi, để rình xem sự tự do mà chúng tôi được trong Đức Chúa Jêsus Christ, đặng bắt chúng tôi làm tôi mọi. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Chúng tôi không nhường họ một giây phút nào, chối chẳng chịu thuộc dưới quyền họ, hầu cho lẽ thật của Tin lành được vững bền trong anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_2_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Còn như những kẻ mà người ta tôn trọng lắm, (trước kia là kẻ thể nào, thì chẳng can dự gì với tôi, Đức Chúa Trời không tây vị ai hết), tôi nói, những kẻ đó dầu tôn trọng lắm, cũng chẳng làm cho tôi thêm ích chút nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 10:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Trái lại, họ thấy sự giảng Tin lành cho kẻ không chịu phép cắt bì đã giao cho tôi, cũng như sự giảng Tin lành cho người chịu phép cắt bì đã giao cho Phi-e-rơ vậy --- \u003c/span\u003e\n\u003cspan class=\"verse ga_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e vì Đấng đã cảm động trong Phi-e-rơ để sai người làm sứ đồ cho những kẻ chịu cắt bì, cũng cảm động trong tôi để sai tôi làm sứ đồ cho dân ngoại --- \u003c/span\u003e\n\u003cspan class=\"verse ga_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e và nhận biết ân điển đã ban cho tôi, thì Gia-cơ, Sê-pha, Giăng, là những người được tôn như cột trụ, trao tay hữu giao kết với chúng tôi, tức là Ba-na-ba và tôi, hầu cho chúng tôi đi đến cùng dân ngoại, còn các người ấy thì đến cùng những kẻ chịu phép cắt bì. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các người ấy chỉ dặn dò tôi phải nhớ đến kẻ nghèo nàn, là điều tôi cũng đã ân cần làm lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhao-lô can Phi-e-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ga_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nhưng khi Sê-pha đến thành An-ti-ốt, tôi có ngăn can trước mặt người, vì là đáng trách lắm. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bởi trước lúc mấy kẻ của Gia-cơ sai đi chưa đến, thì người ăn chung với người ngoại; vừa khi họ đã đến thì người lui đứng riêng ra, bởi sợ những kẻ chịu phép cắt bì. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các người Giu-đa khác cũng dùng một cách giả dối\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: đạo đức giả\"\u003e⚓\u003c/a\u003e như vậy, đến nỗi chính Ba-na-ba cũng bị sự giả hình của họ dẫn dụ. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng khi tôi thấy họ không đi ngay thẳng theo lẽ thật của Tin lành, thì nói với Sê-pha trước mặt mọi người rằng: Nếu anh là người Giu-đa, mà ăn ở theo cách dân ngoại, không theo cách người Giu-đa, thì làm sao anh ép dân ngoại phải theo thói Giu-đa? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNhờ đức tin được xưng công bình; sự sống trong Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ga_2_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Về phần chúng tôi, thì sanh ra là người Giu-đa, không phải là kẻ có tội từ trong dân ngoại. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Dầu vậy, đã biết rằng người ta được xưng công bình, chẳng phải bởi các việc luật pháp đâu, bèn là cậy đức tin trong Đức Chúa Jêsus Christ, nên chính chúng tôi đã tin Đức Chúa Jêsus Christ, để được xưng công bình bởi đức tin trong Đấng Christ, chớ chẳng bởi các việc luật pháp; vì chẳng có ai được xưng công bình bởi các việc luật pháp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 143:2; Ro 3:20,22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng nếu đang khi chúng tôi tìm cách được xưng công bình trong Đấng Christ, mà chính chúng tôi bị nhận là kẻ có tội, vậy thì Đấng Christ chẳng là làm tôi của tội lỗi sao? Chẳng hề như vậy! \u003c/span\u003e\n\u003cspan class=\"verse ga_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Thật thế, nếu tôi lập lại điều tôi đã phá hủy, thì tôi sẽ tỏ ra chính tôi là người phạm phép. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả, bởi luật pháp, tôi đã chết cho luật pháp, để sống cho Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Tôi đã bị đóng đinh vào thập tự giá với Đấng Christ, mà tôi sống, không phải là tôi sống nữa, nhưng Đấng Christ sống trong tôi; nay tôi còn sống trong xác thịt, ấy là tôi sống trong đức tin của Con Đức Chúa Trời, là Đấng đã yêu tôi, và đã phó chính mình Ngài vì tôi. \u003c/span\u003e\n\u003cspan class=\"verse ga_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Tôi không muốn làm cho ân điển Đức Chúa Trời ra vô ích; vì nếu bởi luật pháp mà được sự công bình, thì Đấng Christ chịu chết là vô ích. \u003cbr/\u003e\u003c/span\u003e\n"
}