{
    "Translation": "VI1934",
    "BookName": "Ga-la-ti ",
    "BookNumber": 48,
    "Audio": [
        "\\Audio\\VI1934\\ga\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ga\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ga\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch2\u003eII. Luật pháp và đức tin\u003c/h2\u003e\u003cp\u003e(Từ đoạn 3 đến 5:12)\u003c/p\u003e\u003ch3\u003eNgười được xưng công bình bởi đức tin, không bởi luật pháp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ga_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi người Ga-la-ti ngu muội kia, ai bùa ếm anh em là người mà trước mắt đã được rõ bày ra Đức Chúa Jêsus Christ bị đóng đinh trên thập tự giá? \u003c/span\u003e\n\u003cspan class=\"verse ga_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tôi chỉ hỏi anh em một câu nầy: Ấy là cậy các việc luật pháp hay là bởi nghe và tin mà anh em đã nhận được Đức Thánh Linh? \u003c/span\u003e\n\u003cspan class=\"verse ga_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sao anh em ngu muội dường ấy? Sau khi đã khởi sự nhờ Đức Thánh Linh, nay sao lại cậy xác thịt mà làm cho trọn? \u003c/span\u003e\n\u003cspan class=\"verse ga_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Anh em há luống công mà chịu sự khốn khó dường ấy sao? --- nếu quả là luống công! \u003c/span\u003e\n\u003cspan class=\"verse ga_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đấng ban Đức Thánh Linh cho anh em và làm các phép lạ trong anh em, thì làm bởi các việc luật pháp, hay là bởi đã nghe mà tin? \u003c/span\u003e\n\u003cspan class=\"verse ga_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Như Áp-ra-ham tin Đức Chúa Trời, thì đã kể là công bình cho người,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:6; Ro 4:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e vậy anh em hãy nhận biết rằng những kẻ có đức tin là con cháu thật của Áp-ra-ham.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 4:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_3_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Kinh thánh cũng biết trước rằng Đức Chúa Trời sẽ xưng dân ngoại là công bình bởi đức tin, nên đã rao truyền trước cho Áp-ra-ham tin lành nầy: Các dân sẽ nhờ ngươi mà được phước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:3; 18:18; 22:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy vậy, ai tin thì nấy được phước với Áp-ra-ham, là người có lòng tin. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì mọi kẻ cậy các việc luật pháp, thì bị rủa sả, bởi có chép rằng: Đáng rủa thay là kẻ không bền đỗ trong mọi sự đã chép ở sách luật, đặng làm theo những sự ấy!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 27:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vả lại chẳng hề có ai cậy luật pháp mà được xưng công bình trước mặt Đức Chúa Trời, điều đó là rõ ràng lắm, vì người công bình sẽ sống bởi đức tin.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ha 2:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vả, luật pháp vốn không phải đồng một thứ với đức tin, nhưng luật pháp có chép rằng: Người nào vâng giữ các điều răn thì sẽ nhờ đó mà sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 18:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đấng Christ đã chuộc chúng ta khỏi sự rủa sả của luật pháp, bởi Ngài đã nên sự rủa sả vì chúng ta, --- vì có lời chép: Đáng rủa thay là kẻ bị treo trên cây gỗ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 21:23\"\u003e⚓\u003c/a\u003e --- \u003c/span\u003e\n\u003cspan class=\"verse ga_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e hầu cho phước lành ban cho Áp-ra-ham nhờ Đức Chúa Jêsus Christ mà được rải khắp trên dân ngoại, lại hầu cho chúng ta cậy đức tin mà nhận lãnh Đức Thánh Linh đã hứa cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời hứa của Đức Chúa Trời có trước luật pháp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ga_3_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Hỡi anh em, tôi nói theo thói quen người ta rằng: Khi một người đã làm tờ giao ước thành rồi, thì không ai có phép được xóa đi hay thêm vào sự gì. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vả, các lời hứa đã được phán cho Áp-ra-ham và cho dòng dõi người. Không nói: Và cho các dòng dõi người, như chỉ về nhiều người; nhưng nói: Và cho dòng dõi ngươi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:7; 13:15; 17:8; 24:7\"\u003e⚓\u003c/a\u003e như chỉ về một người mà thôi, tức là Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy thì tôi nói rằng: Lời giao ước mà Đức Chúa Trời trước kia đã kết lập thành rồi, thì không có thể bị hủy đi, và lời hứa cũng không có thể bị bỏ đi bởi luật pháp, là sự cách sau bốn trăm ba mươi năm mới có.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:40\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì, nếu cơ nghiệp được ban cho bởi luật pháp, thì không bởi lời hứa nữa. Nhưng Đức Chúa Trời đã dùng lời hứa mà ban cơ nghiệp cho Áp-ra-ham.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 4:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_3_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vậy thì làm sao có luật pháp? Luật pháp đã đặt thêm, vì cớ những sự phạm phép, cho tới chừng nào người dòng dõi đến, là người mà lời hứa đã hứa cho; luật pháp được ban ra bởi mấy thiên sứ và truyền ra bởi một người trung bảo. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vả, người trung bảo chẳng phải là người trung bảo về một bề mà thôi, nhưng Đức Chúa Trời chỉ có một. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật pháp dẫn đến Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ga_3_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vậy thì luật pháp nghịch cùng lời hứa của Đức Chúa Trời hay sao? Chẳng hề như vậy; vì, nếu đã ban cho một luật pháp có thể làm cho sống, thì sự công bình chắc bởi luật pháp mà đến. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng Kinh thánh đã nhốt hết thảy mọi sự dưới tội lỗi, hầu cho điều chi đã hứa, bởi đức tin trong Đức Chúa Jêsus Christ mà được ban cho những kẻ tin. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Trước khi đức tin chưa đến, chúng ta bị nhốt dưới sự canh giữ của luật pháp mà chờ đức tin phải bày ra. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ấy vậy, luật pháp đã như thầy giáo đặng dẫn chúng ta đến Đấng Christ, hầu cho chúng ta bởi đức tin mà được xưng công bình. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Song khi đức tin đã đến, chúng ta không còn phục dưới thầy giáo ấy nữa. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vì chưng anh em bởi tin Đức Chúa Jêsus Christ, nên hết thảy đều là con trai của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vả, anh em thảy đều chịu phép báp-têm trong Đấng Christ, đều mặc lấy Đấng Christ vậy. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Tại đây không còn chia ra người Giu-đa hoặc người Gờ-réc; không còn người tôi mọi hoặc người tự chủ; không còn đàn ông hoặc đàn bà; vì trong Đức Chúa Jêsus Christ, anh em thảy đều làm một. \u003c/span\u003e\n\u003cspan class=\"verse ga_3_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Lại nếu anh em thuộc về Đấng Christ, thì anh em là dòng dõi của Áp-ra-ham, tức là kẻ kế tự theo lời hứa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 4:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}