{
    "Translation": "VI1934",
    "BookName": "Ga-la-ti ",
    "BookNumber": 48,
    "Audio": [
        "\\Audio\\VI1934\\ga\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ga\\6.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ga\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eVề sự nhịn nhục và khiêm nhường\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ga_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, ví bằng có người nào tình cờ phạm lỗi gì, anh em là kẻ có Đức Thánh Linh, hãy lấy lòng mềm mại mà sửa họ lại; chính mình anh em lại phải giữ, e cũng bị dỗ dành chăng. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy mang lấy gánh nặng cho nhau, như vậy anh em sẽ làm trọn luật pháp của Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì, nếu có ai, dầu mình không ra chi hết, mà cũng tưởng mình ra chi, ấy là mình dối lấy mình. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Mỗi người phải thử xét việc làm của mình, thì sự khoe mình chỉ tại mình thôi, chớ chẳng phải tại kẻ khác. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì ai sẽ gánh lấy riêng phần nấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGieo và gặt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ga_6_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Kẻ nào mà người ta dạy đạo cho, phải lấy trong hết thảy của cải mình mà chia cho người dạy đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_6_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Chớ hề dối mình;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: Đừng để mình bị lừa dối\"\u003e⚓\u003c/a\u003e Đức Chúa Trời không chịu khinh dể đâu; vì ai gieo giống chi, lại gặt giống ấy. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Kẻ gieo cho xác thịt, sẽ bởi xác thịt mà gặt sự hư nát; song kẻ gieo cho Thánh Linh, sẽ bởi Thánh Linh mà gặt sự sống đời đời. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chớ mệt nhọc về sự làm lành, vì nếu chúng ta không trễ nải, thì đến kỳ, chúng ta sẽ gặt. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy, đương lúc có dịp tiện, hãy làm điều thiện cho mọi người, nhứt là cho anh em chúng ta trong đức tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hãy xem chính tay tôi viết thơ nầy cho anh em, chữ lớn là dường nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhép cắt bì Thập tự-giá của Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ga_6_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hết thảy những kẻ muốn cho mình đẹp lòng người theo phần xác, ép anh em chịu cắt bì, hầu cho họ khỏi vì thập tự giá của Đấng Christ mà bị bắt bớ đó thôi. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì chính những kẻ đó đã chịu cắt bì, không vâng giữ luật pháp đâu; nhưng họ muốn anh em chịu cắt bì, hầu để khoe mình trong phần xác của anh em. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Còn như tôi, tôi hẳn chẳng khoe mình, trừ ra khoe về thập tự giá của Đức Chúa Jêsus Christ chúng ta, bởi thập tự giá ấy, thế gian đối với tôi đã bị đóng đinh, và tôi đối với thế gian cũng vậy! \u003c/span\u003e\n\u003cspan class=\"verse ga_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì điều yếu cần chẳng phải sự chịu cắt bì, hay là sự chẳng chịu cắt bì, bèn là trở nên người mới. \u003c/span\u003e\n\u003cspan class=\"verse ga_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nguyền xin sự bình an và sự thương xót giáng trên hết thảy những kẻ noi theo mẫu mực nầy, lại giáng trên dân Y-sơ-ra-ên của Đức Chúa Trời nữa! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_6_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Ước gì từ nay về sau, chẳng ai làm khó cho tôi, vì trong mình tôi có đốt dấu vết của Đức Chúa Jêsus vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ga_6_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Hỡi anh em, nguyền xin ân điển của Đức Chúa Jêsus Christ chúng ta ở với tâm thần anh em! A-men. \u003cbr/\u003e\u003c/span\u003e\n"
}