{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Nhã-ca ",
    "BookNumber": 22,
    "Audio": [],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse nha_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ban đêm tại trên giường mình, tôi tìm người mà lòng tôi yêu dấu, \u003cbr/\u003e Tôi tìm kiếm người mà không gặp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Tôi nói: Ta sẽ chỗi dậy bây giờ, dạo quanh thành, \u003cbr/\u003e Trải qua các đường phố, các ngã ba, \u003cbr/\u003e Đặng tìm người mà lòng tôi yêu dấu. \u003cbr/\u003e Tôi tìm kiếm người, nhưng không gặp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Những kẻ canh tuần vòng quanh thành có gặp tôi. \u003cbr/\u003e Tôi hỏi rằng: Các ngươi có thấy người mà lòng ta yêu mến chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Tôi vừa đi khỏi chúng xa xa, \u003cbr/\u003e Thì gặp người mà lòng tôi yêu mến; \u003cbr/\u003e Bèn nắm lấy người, không khứng buông ra, \u003cbr/\u003e Cho đến khi đưa người về nhà mẹ tôi, \u003cbr/\u003e Vào phòng của người đã thai dựng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi các con gái Giê-ru-sa-lem, ta ép nài các ngươi \u003cbr/\u003e Bởi những hoàng dương hay là con nai đồng nội, \u003cbr/\u003e Chớ kinh động, chớ làm tỉnh thức ái tình ta \u003cbr/\u003e Cho đến khi nó muốn. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Người kia là ai, ở từ đồng vắng đi lên, \u003cbr/\u003e Giống như trụ khói, xông một dược và nhũ hương, \u003cbr/\u003e Với đủ thứ hương của con buôn? \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Kìa, kiệu của Sa-lô-môn, \u003cbr/\u003e Có sáu mươi dõng sĩ trong bọn dõng sĩ Y-sơ-ra-ên \u003cbr/\u003e Vây chung quanh nó; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Thảy đều cầm gươm và thạo đánh giặc; \u003cbr/\u003e Ai nấy đều có gươm ở nơi đùi mình, \u003cbr/\u003e Vì sợ hãi ban đêm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vua Sa-lô-môn làm cho mình một cái kiệu bằng gỗ Li-ban. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Người làm các trụ nó bằng bạc, \u003cbr/\u003e Nơi dựa lưng bằng vàng, \u003cbr/\u003e Chỗ ngồi bằng vật màu điều, \u003cbr/\u003e Còn ở giữa lót bằng ái tình của các con gái Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse nha_3_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi các con gái Si-ôn, hãy ra xem vua Sa-lô-môn \u003cbr/\u003e Đội mão triều thiên mà mẹ người đã đội trên đầu người \u003cbr/\u003e Trong ngày định thân, trong ngày lòng người vui vẻ. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}