{
    "Translation": "VI1934",
    "BookName": "Gia-cơ ",
    "BookNumber": 59,
    "Audio": [
        "\\Audio\\VI1934\\gia\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gia\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gia\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gia-cơ, tôi tớ Đức Chúa Trời và Đức Chúa Jêsus Christ, đạt cho mười hai chi phái ở tan lạc,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Đây nói về các tín đồ vốn người Giu-đa, vì cớ mười hai chi phái Y-sơ-ra-ên bị tan lạc, thì ở tản ra các nước ngoại đạo trong thế gian\"\u003e⚓\u003c/a\u003e chúc bình an!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 13:55; Mac 6:3; Cong 15:13; Ga 1:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTín đồ chịu thử thách phải thể nào\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hỡi anh em, hãy coi sự thử thách trăm bề thoạt đến cho anh em như là điều vui mừng trọn vẹn, \u003c/span\u003e\n\u003cspan class=\"verse gia_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e vì biết rằng sự thử thách đức tin anh em sanh ra sự nhịn nhục. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng sự nhịn nhục phải làm trọn việc nó,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: sự kiên nhẫn phải hoàn thành Cong việc của nó\"\u003e⚓\u003c/a\u003e hầu cho chính mình anh em cũng trọn lành toàn vẹn, không thiếu thốn chút nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Ví bằng trong anh em có kẻ kém khôn ngoan, hãy cầu xin Đức Chúa Trời, là Đấng ban cho mọi người cách rộng rãi, không trách móc ai, thì kẻ ấy sẽ được ban cho. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng phải lấy đức tin mà cầu xin, chớ nghi ngờ; vì kẻ hay nghi ngờ giống như sóng biển, bị gió động và đưa đi đây đi đó. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người như thế chớ nên tưởng mình lãnh được vật chi từ nơi Chúa: \u003c/span\u003e\n\u003cspan class=\"verse gia_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e ấy là một người phân tâm, phàm làm việc gì đều không định. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Anh em nào ở địa vị thấp hèn hãy khoe mình về phần cao trọng mình, \u003c/span\u003e\n\u003cspan class=\"verse gia_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e kẻ giàu cũng hãy khoe mình về phần đê hèn, vì người sẽ qua đi như hoa cỏ. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Mặt trời mọc lên, nắng xẵng, cỏ khô, hoa rụng, sắc đẹp tồi tàn: kẻ giàu cũng sẽ khô héo như vậy trong những việc mình làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự cám dỗ và ân điển\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Phước cho người bị cám dỗ;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Theo nguyên bổn tiếng Gờ-réc, trong câu nầy cũng nói thử thách được như trong câu 2, vì chữ nầy trong tiếng Gờ-réc có hai ý\"\u003e⚓\u003c/a\u003e vì lúc đã chịu nổi sự thử thách rồi, thì sẽ lãnh mão triều thiên của sự sống mà Đức Chúa Trời đã hứa cho kẻ kính mến Ngài. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chớ có ai đương bị cám dỗ mà nói rằng: Ấy là Đức Chúa Trời cám dỗ tôi; vì Đức Chúa Trời chẳng bị sự ác nào cám dỗ được, và chính Ngài cũng không cám dỗ ai. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng mỗi người bị cám dỗ khi mắc tư dục xui giục\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: gài bẫy\"\u003e⚓\u003c/a\u003e mình. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đoạn, lòng tư dục cưu mang, sanh ra tội ác; tội ác đã trọn, sanh ra sự chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_1_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Hỡi anh em yêu dấu, chớ tự dối mình: \u003c/span\u003e\n\u003cspan class=\"verse gia_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e mọi ân điển tốt lành cùng sự ban cho trọn vẹn đều đến từ nơi cao và bởi Cha sáng láng mà xuống, trong Ngài chẳng có một sự thay đổi, cũng chẳng có bóng của sự biến cải nào. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ấy chính Ngài theo ý muốn mình, đã dùng lời chân thật sanh chúng ta, hầu cho chúng ta được nên như trái đầu mùa của những vật Ngài dựng nên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLàm theo lời Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_1_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hỡi anh em yêu dấu, anh em biết điều đó: người nào cũng phải mau nghe mà chậm nói, chậm giận; \u003c/span\u003e\n\u003cspan class=\"verse gia_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e vì cơn giận của người ta không làm nên sự công bình của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vậy, hãy bỏ đi mọi điều ô uế và mọi điều gian ác còn lại, đem lòng nhu mì nhận lấy lời đã trồng trong anh em, là lời cứu được linh hồn của anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_1_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Hãy làm theo lời, chớ lấy nghe làm đủ mà lừa dối mình. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vì, nếu có kẻ nghe lời mà không làm theo, thì khác nào người kia soi mặt mình trong gương, \u003c/span\u003e\n\u003cspan class=\"verse gia_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e thấy rồi thì đi, liền quên mặt ra thể nào. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng kẻ nào xét kỹ luật pháp trọn vẹn, là luật pháp về sự tự do, lại bền lòng suy gẫm lấy, chẳng phải nghe rồi quên đi, nhưng hết lòng giữ theo phép tắc nó, thì kẻ đó sẽ tìm được phước trong sự mình vâng lời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_1_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Nhược bằng có ai tưởng mình là tin đạo mà không cầm giữ lưỡi mình, nhưng lại lừa dối lòng mình, thì sự tin đạo của người hạng ấy là vô ích. \u003c/span\u003e\n\u003cspan class=\"verse gia_1_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Sự tin đạo thanh sạch không vết, trước mặt Đức Chúa Trời, Cha chúng ta, là: thăm viếng kẻ mồ côi, người góa bụa trong cơn khốn khó của họ, và giữ lấy mình cho khỏi sự ô uế của thế gian. \u003cbr/\u003e\u003c/span\u003e\n"
}