{
    "Translation": "VI1934",
    "BookName": "Gia-cơ ",
    "BookNumber": 59,
    "Audio": [
        "\\Audio\\VI1934\\gia\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gia\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gia\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eTội lỗi của lưỡi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em, trong vòng anh em chớ có nhiều người tự lập làm thầy, vì biết như vậy, mình sẽ phải chịu xét đoán càng nghiêm hơn. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng ta thảy đều vấp phạm nhiều cách lắm. Nếu có ai không vấp phạm trong lời nói mình, ấy là người trọn vẹn, hay hãm cầm cả mình. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng ta tra hàm thiếc vào miệng ngựa, cho nó chịu phục mình, nên mới sai khiến cả và mình nó được. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy xem những chiếc tàu: dầu cho lớn mấy mặc lòng, và bị gió mạnh đưa đi thây kệ, một bánh lái rất nhỏ cũng đủ cạy bát nó, tùy theo ý người cầm lái. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Cũng vậy, cái lưỡi là một quan thể nhỏ, mà khoe được những việc lớn. Thử xem cái rừng lớn chừng nào mà một chút lửa có thể đốt cháy lên! \u003c/span\u003e\n\u003cspan class=\"verse gia_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Cái lưỡi cũng như lửa; ấy là nơi đô hội của tội ác ở giữa các quan thể chúng ta, làm ô uế cả mình, đốt cháy cả đời người, chính mình nó đã bị lửa địa ngục đốt cháy. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hết thảy loài muông thú, chim chóc, sâu bọ, loài dưới biển đều trị phục được và đã bị loài người trị phục rồi; \u003c/span\u003e\n\u003cspan class=\"verse gia_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nhưng cái lưỡi, không ai trị phục được nó; ấy là một vật dữ người ta không thể hãm dẹp được: đầy dẫy những chất độc giết chết. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bởi cái lưỡi chúng ta khen ngợi Chúa, Cha chúng ta, và cũng bởi nó chúng ta rủa sả loài người, là loài tạo theo hình ảnh Đức-Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 1:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đồng một lỗ miệng mà ra cả sự khen ngợi và rủa sả! Hỡi anh em, không nên như vậy. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Có lẽ nào một cái suối kia, đồng một mạch mà ra cả nước ngọt và nước đắng sao? \u003c/span\u003e\n\u003cspan class=\"verse gia_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hỡi anh em, cây vả có ra trái ô-li-ve được, cây nho có ra trái vả được chăng? Mạch nước mặn cũng không có thể chảy ra nước ngọt được nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDấu chỉ sự khôn ngoan từ trên ban cho\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_3_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Trong anh em có người nào khôn ngoan thông sáng chăng? Hãy lấy cách ăn ở tốt của mình mà bày tỏ việc mình làm bởi khôn ngoan nhu mì mà ra. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng nếu anh em có sự ghen tương cay đắng và sự tranh cạnh trong lòng mình, thì chớ khoe mình và nói dối nghịch cùng lẽ thật. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Sự khôn ngoan đó không phải từ trên mà xuống đâu; trái lại, nó thuộc về đất, về xác thịt và về ma quỉ. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì ở đâu có những điều ghen tương tranh cạnh ấy, thì ở đó có sự lộn lạo và đủ mọi thứ ác. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng sự khôn ngoan từ trên mà xuống thì trước hết là thanh sạch, sau lại hòa thuận, tiết độ, nhu mì, đầy dẫy lòng thương xót và bông trái lành, không có sự hai lòng và giả hình. \u003c/span\u003e\n\u003cspan class=\"verse gia_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vả, bông trái của điều công bình thì gieo trong sự hòa bình, cho những kẻ nào làm sự hòa bình vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}