{
    "Translation": "VI1934",
    "BookName": "Gia-cơ ",
    "BookNumber": 59,
    "Audio": [
        "\\Audio\\VI1934\\gia\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gia\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gia\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003ePhải chống trả lòng tư dục ở trung tín với Chúa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Những điều chiến đấu tranh cạnh trong anh em bởi đâu mà đến? Há chẳng phải từ tình dục anh em vẫn hay tranh chiến trong quan thể mình sao? \u003c/span\u003e\n\u003cspan class=\"verse gia_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Anh em tham muốn mà chẳng được chi; anh em giết người và ghen ghét mà chẳng được việc gì hết; anh em có sự tranh cạnh và chiến đấu; anh em chẳng được chi, vì không cầu xin. \u003c/span\u003e\n\u003cspan class=\"verse gia_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Anh em cầu xin mà không nhận lãnh được, vì cầu xin trái lẽ, để dùng trong tư dục mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_4_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi bọn tà dâm\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: những người vợ ngoại tình\"\u003e⚓\u003c/a\u003e kia, anh em há chẳng biết làm bạn với thế gian tức là thù nghịch với Đức Chúa Trời sao? Cho nên, ai muốn làm bạn với thế gian, thì người ấy trở nên kẻ nghịch thù cùng Đức Chúa Trời vậy. \u003c/span\u003e\n\u003cspan class=\"verse gia_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hay là anh em tưởng Kinh thánh nói vô ích sao? Đức Thánh Linh mà Đức Chúa Trời khiến ở trong lòng chúng ta, ham mến chúng ta đến nỗi ghen tương,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có bản dịch: thần linh mà Ngài khiến sống trong chúng ta ghen tuông mãnh liệt, hoặc: Đức Chúa Trời thương mến thần linh mà Ngài đặt trong chúng ta đến nỗi ghen tuông\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e nhưng Ngài lại ban cho ta ơn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e lớn hơn nữa. Vì vậy, Kinh thánh chép rằng: Đức Chúa Trời chống cự kẻ kiêu ngạo, nhưng ban ơn cho kẻ khiêm nhường.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 3:34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vậy hãy phục Đức Chúa Trời; hãy chống trả ma quỉ, thì nó sẽ lánh xa anh em. \u003c/span\u003e\n\u003cspan class=\"verse gia_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hãy đến gần Đức Chúa Trời, thì Ngài sẽ đến gần anh em. Hỡi kẻ có tội, hãy lau tay mình, có ai hai lòng, hãy làm sạch lòng đi; \u003c/span\u003e\n\u003cspan class=\"verse gia_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e hãy cảm biết sự khốn nạn mình, hãy đau thương khóc lóc; hãy đổi cười ra khóc, đổi vui ra buồn. \u003c/span\u003e\n\u003cspan class=\"verse gia_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy hạ mình xuống trước mặt Chúa, thì Ngài sẽ nhắc anh em lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVề sự nói hành và xét đoán\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_4_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi anh em, chớ nói hành nhau. Ai nói hành anh em mình hoặc xét đoán anh em mình, tức là nói xấu luật pháp, và xét đoán luật pháp. Vả, nếu ngươi xét đoán luật pháp, thì ngươi chẳng phải là kẻ vâng giữ luật pháp, bèn là người xét đoán luật pháp vậy. \u003c/span\u003e\n\u003cspan class=\"verse gia_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Chỉ có một Đấng lập ra luật pháp và một Đấng xét đoán, tức là Đấng cứu được và diệt được. Nhưng ngươi là ai, mà dám xét đoán kẻ lân cận mình? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eViệc ngày mai không ai biết chắc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hỡi anh em, là kẻ nói rằng: Hôm nay hoặc ngày mai, ta sẽ đi đến thành kia, ở đó một năm, buôn bán và phát tài,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 27:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e song ngày mai sẽ ra thế nào, anh em chẳng biết! Vì, sự sống của anh em là chi? Chẳng qua như hơi nước, hiện ra một lát rồi lại tan ngay. \u003c/span\u003e\n\u003cspan class=\"verse gia_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Anh em phải nói trái lại: Ví bằng Chúa muốn, và ta còn sống, thì ta sẽ làm việc nọ việc kia. \u003c/span\u003e\n\u003cspan class=\"verse gia_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Kìa anh em lấy những lời kiêu ngạo mà khoe mình! Phàm khoe khoang như vậy là xấu. \u003c/span\u003e\n\u003cspan class=\"verse gia_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Cho nên, kẻ biết làm điều lành mà chẳng làm, thì phạm tội. \u003cbr/\u003e\u003c/span\u003e\n"
}