{
    "Translation": "VI1934",
    "BookName": "Gia-cơ ",
    "BookNumber": 59,
    "Audio": [
        "\\Audio\\VI1934\\gia\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gia\\5.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\gia\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eKẻ giàu mà ác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em là kẻ giàu có! Hãy khóc lóc, kêu la, vì cớ hoạn nạn sẽ đổ trên anh em. \u003c/span\u003e\n\u003cspan class=\"verse gia_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Của cải anh em bị mục nát, áo xống bị mối mọt ăn rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 6:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vàng bạc anh em bị ten rét, ten rét đó sẽ làm chứng nghịch cùng anh em, nó cũng như lửa vậy, sẽ ăn thịt anh em. Anh em đã thâu trữ tiền của trong những ngày sau rốt! \u003c/span\u003e\n\u003cspan class=\"verse gia_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Kìa, tiền công con gặt gặt ruộng anh em, mà anh em đã ăn gian, nó kêu oan và tiếng kêu của con gặt đã thấu đến tai Chúa các cơ binh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 24:14-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Anh em đã sống trên thế gian ăn uống vui sướng và xa xỉ, anh em đã làm cho lòng mình no nê trong ngày chém giết; \u003c/span\u003e\n\u003cspan class=\"verse gia_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e anh em đã luận tội và đã giết người công bình, mà người chẳng cự lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự nhịn nhục trong cơn hoạn nạn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_5_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi anh em, vậy hãy nhịn nhục cho tới kỳ Chúa đến. Hãy xem kẻ làm ruộng: họ bền lòng chờ đợi sản vật quí báu dưới đất cho đến chừng nào đã được mưa đầu mùa và cuối mùa. \u003c/span\u003e\n\u003cspan class=\"verse gia_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Anh em cũng vậy hãy nhịn nhục và bền lòng; vì kỳ Chúa đến gần rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_5_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi anh em, chớ oán trách nhau, hầu cho khỏi bị xét đoán; kìa, Đấng xét đoán đứng trước cửa. \u003c/span\u003e\n\u003cspan class=\"verse gia_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hỡi anh em, hãy lấy các đấng tiên tri đã nhân danh Chúa mà nói, làm mẫu mực về sự chịu khổ và nhịn nhục cho mình. \u003c/span\u003e\n\u003cspan class=\"verse gia_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Anh em biết rằng những kẻ nhịn nhục chịu khổ thì chúng ta xưng là có phước. Anh em đã nghe nói về sự nhịn nhục của Gióp, và thấy cái kết cuộc mà Chúa ban cho người; vì Chúa đầy lòng thương xót và nhân từ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 1:21-22; 2:10; Thi 103:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVề sự thề\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_5_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi anh em, trước hết chớ có thề, chớ chỉ trời, chỉ đất, cũng chớ chỉ vật khác mà thề; nhưng phải thì nói phải, không thì nói không, hầu cho khỏi bị xét đoán.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:34-37\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự cầu nguyện, xưng tội và kẻ có tội trở lại đạo\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gia_5_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Trong anh em có ai chịu khổ chăng? Người ấy hãy cầu nguyện. Có ai vui mừng chăng? hãy hát ngợi khen. \u003c/span\u003e\n\u003cspan class=\"verse gia_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Trong anh em có ai đau ốm chăng? hãy mời các trưởng lão Hội thánh đến, sau khi nhân danh Chúa xức dầu cho người bịnh đoạn, thì các trưởng lão hãy cầu nguyện cho người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 6:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_5_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Sự cầu nguyện bởi đức tin sẽ cứu kẻ bịnh, Chúa sẽ đỡ kẻ ấy dậy; nếu kẻ bịnh có phạm tội, cũng sẽ được tha. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_5_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vậy hãy xưng tội cùng nhau và cầu nguyện cho nhau, hầu cho anh em được lành bịnh: người công bình lấy lòng sốt sắng cầu nguyện, thật có linh nghiệm nhiều. \u003c/span\u003e\n\u003cspan class=\"verse gia_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ê-li vốn là người yếu đuối như chúng ta. Người cầu nguyện, cố xin cho đừng mưa, thì không mưa xuống đất trong ba năm rưỡi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 17:1; 18:1 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_5_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đoạn người cầu nguyện lại, trời bèn mưa, và đất sanh sản hoa màu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 18:42-45\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gia_5_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hỡi anh em, trong vòng anh em nếu có ai lầm lạc cách xa lẽ thật mà có người khác làm cho nó trở lại, \u003c/span\u003e\n\u003cspan class=\"verse gia_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e thì phải biết rằng kẻ làm cho người có tội trở lại, bỏ đường lầm lạc, ấy là cứu linh hồn người khỏi sự chết và che đậy vô số tội lỗi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 10:12; 1Phi 4:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}