{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "A-mốt ",
    "BookNumber": 30,
    "Audio": [
        "\\Audio\\VI1934\\am\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\am\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eSự phán xét của Đức Chúa Trời về Y-sơ-ra-ên và các nước lân cận\u003c/h2\u003e\u003cp\u003e(Đoạn 1 và 2)\u003c/p\u003e\u003ch3\u003eLời tiên tri nghịch cùng Đa-mách, Ga-xa, Ty-rơ, người Ê-đôm và người Am-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse am_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lời của A-mốt, người trong bọn chăn ở Thê-cô-a, là lời đã được soi dẫn cho người về Y-sơ-ra-ên, đang đời Ô-xia, vua Giu-đa, và đang đời Giê-rô-bô-am, con trai Giô-ách, vua Y-sơ-ra-ên, hai năm trước cơn động đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 15:1-7; 2Su 26:1-23; 2Vua 14:23-29\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Người nói rằng: Đức Giê-hô-va sẽ gầm thét từ Si-ôn. Ngài làm cho vang tiếng mình ra từ Giê-ru-sa-lem. Những đồng cỏ của kẻ chăn chiên sẽ thảm sầu, chót núi Cạt-mên sẽ khô héo.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gio 3:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Bởi cớ tội ác của Đa-mách đến gấp ba gấp bốn lần, nên ta không xây bỏ án phạt khỏi nó, vì chúng nó đã lấy đồ đập lúa bằng sắt mà đập Ga-la-át.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 17:1-3; Gie 49:23-27; Xa 9:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta sẽ sai lửa đến trong nhà Ha-xa-ên, đặng thiêu nuốt đền đài của Bên-Ha-đát. \u003c/span\u003e\n\u003cspan class=\"verse am_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta sẽ bẻ gãy then của Đa-mách; ta sẽ dứt dân cư khỏi trũng A-ven, và kẻ cầm cây trượng khỏi nhà Ê-đen; còn dân sự Sy-ri sẽ bị đày qua Ki-rơ làm phu tù, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Bởi cớ tội ác của Ga-xa đến gấp ba gấp bốn lần, nên ta không xây bỏ án phạt khỏi nó; vì chúng nó đã đem hết dân sự đi làm phu tù mà nộp cho Ê-đôm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 14:29-31; Gie 47:1-7; Exe 25:15-17; Gio 3:4-8; So 2:4-7; Xa 9:5-7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta sẽ sai lửa đến trên vách thành Ga-xa, nó sẽ thiêu nuốt những đền đài nó. \u003c/span\u003e\n\u003cspan class=\"verse am_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta sẽ dứt dân cư khỏi Ách-đốt và kẻ cầm cây trượng khỏi Ách-ca-lôn. Ta sẽ trở tay ta nghịch cùng Éc-rôn; và phần sót lại của người Phi-li-tin sẽ chết, Chúa Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Bởi cớ tội ác của Ty-rơ đến gấp ba gấp bốn lần, nên ta không xây bỏ án phạt khỏi nó; vì chúng nó đã nộp hết dân sự cho Ê-đôm, chẳng hề nhớ đến sự giao ước anh em.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 23:1-18; Exe 26:1-28:19; Gio 3:4-8; Xa 9:1-4; Mat 11:21-22; Lu 10:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta sẽ sai lửa đến trên vách thành Ty-rơ, nó sẽ thiêu nuốt những đền đài nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Bởi cớ tội ác của Ê-đôm đến gấp ba gấp bốn lần, nên ta không xây bỏ án phạt khỏi nó; vì nó đã dùng gươm đuổi theo anh em mình, bỏ cả lòng thương xót, và cơn giận nó cứ cắn xé không thôi, nuôi sự thạnh nộ đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 34:5-17; 63:1-6; Gie 49:7-22; Exe 25:12-14; 35:1-15; Ápđia 1-14; Ma 1:2-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta sẽ sai lửa đến trên Thê-man, nó sẽ thiêu nuốt những đền đài của Bốt-ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Bởi cớ tội ác của con cái Am-môn đến gấp ba gấp bốn lần, nên ta không xây bỏ án phạt khỏi nó, vì chúng nó đã mổ bụng đàn bà chửa của Ga-la-át đặng mở rộng bờ cõi mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 49:1-6; Exe 21:28-32; 25:1-7; So 2:8-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ thắp lửa trong vách thành Ráp-ba, nó sẽ thiêu nuốt những đền đài nó giữa tiếng kêu giặc giã trong ngày chiến trận, giữa cơn gió lốc trong ngày bão táp. Vua chúng nó cùng các quan trưởng sẽ đi làm phu tù cùng nhau, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}