{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "A-mốt ",
    "BookNumber": 30,
    "Audio": [
        "\\Audio\\VI1934\\am\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\am\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eLời tiên nghịch cùng Mô-áp, Giu-đa và Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse am_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Bởi cớ tội ác của Mô-áp đến gấp ba gấp bốn lần, nên ta không xây bỏ án phạt khỏi nó; vì nó đã đốt hài cốt của vua Ê-đôm đặng làm ra vôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 15:1-16:14; 25:10-12; Gie 48:1-47; Exe 25:8-11; So 2:8-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta sẽ sai lửa đến trên Mô-áp, nó sẽ thiêu nuốt đền đài của Kê-ri-giốt. Mô-áp sẽ chết trong sự ồn ào, giữa tiếng kêu, khi tiếng kèn thổi. \u003c/span\u003e\n\u003cspan class=\"verse am_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ta sẽ dứt quan xét khỏi giữa nó, và giết hết thảy các quan trưởng nó với nó, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Bởi cớ tội ác của Giu-đa đến gấp ba gấp bốn lần, nên ta không xây bỏ án phạt khỏi nó; vì chúng nó đã bỏ luật pháp của Đức Giê-hô-va và không vâng theo lệ luật Ngài, những sự giả dối mà tổ phụ chúng nó đã theo, làm lầm lạc chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse am_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta sẽ sai lửa đến trên Giu-đa, nó sẽ thiêu nuốt những đền đài của Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_2_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Bởi cớ tội ác của Y-sơ-ra-ên đến gấp ba gấp bốn lần, nên ta không xây bỏ án phạt khỏi nó; vì chúng nó đã bán người công bình lấy bạc, bán kẻ nghèo lấy một đôi dép. \u003c/span\u003e\n\u003cspan class=\"verse am_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng nó cũng tham cả đến bụi đất trên đầu người nghèo khó, và làm cong đường của kẻ nhu mì. Con và cha cùng đến chung một đứa gái, như vậy làm cho ô danh thánh ta. \u003c/span\u003e\n\u003cspan class=\"verse am_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng nó nằm gần mỗi bàn thờ, trên những áo xống đã nhận làm của tin, và uống rượu của kẻ phải phạt trong miếu thần chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_2_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Dầu vậy, chính ta đã tuyệt diệt người A-mô-rít trước mặt chúng nó, là thứ người cao bằng cây bách và mạnh như cây dẻ bộp. Ta đã diệt những trái nó ở trên và những rễ nó ở dưới.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 3:8-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta cũng đã đem các ngươi lên khỏi đất Ê-díp-tô, và dắt các ngươi trong đồng vắng trải bốn mươi năm, hầu cho các ngươi được đất của người A-mô-rít làm sản nghiệp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ta đã dấy mấy kẻ tiên tri lên trong vòng con trai các ngươi, và dấy mấy người Na-xi-rê lên trong vòng bọn trai trẻ các ngươi. Đức Giê-hô-va phán: Hỡi con cái Y-sơ-ra-ên, chẳng phải vậy sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 6:1-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng các ngươi đã cho các người Na-xi-rê uống rượu, và cấm các kẻ tiên tri rằng: Chớ nói tiên tri! \u003c/span\u003e\n\u003cspan class=\"verse am_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nầy, ta sẽ chận ép các ngươi trong nơi các ngươi cũng như cái xe đầy những lúa bó chận ép. \u003c/span\u003e\n\u003cspan class=\"verse am_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người lẹ làng sẽ không thể trốn được; người mạnh mẽ sẽ không bổ sức cho mình nữa, và người bạo dạn sẽ chẳng cứu được mạng sống mình. \u003c/span\u003e\n\u003cspan class=\"verse am_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Kẻ giương cung sẽ chẳng đứng vững được; kẻ có chân lẹ làng sẽ chẳng lánh khỏi được; người cỡi ngựa sẽ không thể cứu mình; \u003c/span\u003e\n\u003cspan class=\"verse am_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e và kẻ bạo gan trong những người mạnh mẽ sẽ ở trần mà trốn trong ngày đó, Đức Giê-hô-va phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}