{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "A-mốt ",
    "BookNumber": 30,
    "Audio": [
        "\\Audio\\VI1934\\am\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\am\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eSự hiện thấy về giỏ trái. – Nước Y-sơ-ra-ên hầu úp đổ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse am_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là điều mà Chúa Giê-hô-va cho ta xem thấy: Nầy, có một giỏ trái mùa hạ. \u003c/span\u003e\n\u003cspan class=\"verse am_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Bấy giờ Ngài phán rằng: A-mốt, ngươi thấy gì? Ta thưa rằng: Một giỏ trái mùa hạ. Đức Giê-hô-va lại phán cùng ta rằng: Sự cuối cùng đã đến trên dân Y-sơ-ra-ên ta; ta sẽ không vượt qua nó nữa. \u003c/span\u003e\n\u003cspan class=\"verse am_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Trong ngày đó, những bài hát trong cung đền sẽ là tiếng khóc than, Chúa Giê-hô-va phán vậy. Sẽ có nhiều xác chết mà người ta làm thinh quăng ra mọi nơi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_8_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Các ngươi là người nuốt những kẻ nghèo nàn, làm hao mòn những kẻ khốn cùng trong đất, hãy nghe điều nầy. \u003c/span\u003e\n\u003cspan class=\"verse am_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Các ngươi nói rằng: Khi nào trăng mới sẽ qua, cho chúng ta có thể bán lúa miến, và ngày sa-bát qua, đặng chúng ta mở kho lúa mì, mà bớt ê-pha, thêm nặng siếc-lơ, và dùng cân dối giả đặng phỉnh gạt; \u003c/span\u003e\n\u003cspan class=\"verse am_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e đặng chúng ta lấy bạc mua kẻ khốn nạn, lấy một đôi dép mua kẻ nghèo nàn, và bán cho đến lép lừng của lúa mì? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_8_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va lấy sự vinh hiển của Gia-cốp mà phán lời thề nầy: Ta chắc sẽ chẳng hề quên những việc làm của chúng nó! \u003c/span\u003e\n\u003cspan class=\"verse am_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đất há chẳng rúng động về việc đó, hết thảy dân cư nó há chẳng than khóc sao? Trọn cả đất sẽ dậy lên như Sông cái, nó sẽ lung lay và lún xuống như Sông của Ê-díp-tô vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_8_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Chúa Giê-hô-va phán: Sẽ xảy ra trong ngày đó, ta sẽ khiến mặt trời lặn đi trong lúc giữa trưa, và khiến đất tối tăm trong giữa ban ngày. \u003c/span\u003e\n\u003cspan class=\"verse am_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta sẽ đổi ngày lễ các ngươi ra sầu thảm, và hết thảy bài ca tụng các ngươi ra ca thương. Ta sẽ thắt bao gai trên mọi lưng, và làm cho mọi đầu đều sói. Ta sẽ đặt đất nầy trong sự sầu thảm, như là mất con trai một, và sự cuối cùng nó sẽ như ngày đắng cay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_8_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Chúa Giê-hô-va phán: Nầy, những ngày sẽ đến, là khi ta khiến sự đói kém đến trong đất, chẳng phải là đói về bánh, cũng chẳng phải khát về nước, bèn là về nghe lời của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse am_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bấy giờ chúng nó sẽ đi dông dài từ biển nầy đến biển khác, từ phương bắc đến phương đông; chạy đi đây đi đó đặng tìm lời Đức Giê-hô-va mà không tìm được. \u003c/span\u003e\n\u003cspan class=\"verse am_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Trong ngày đó, những gái đồng trinh đẹp đẽ và những trai trẻ sẽ mòn mỏi vì khát. \u003c/span\u003e\n\u003cspan class=\"verse am_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hết thảy những kẻ chỉ tội lỗi của Sa-ma-ri mà thề rằng: Hỡi Đan, thật như thần ngươi sống! Thật như đường của Bê-e-Sê-ba sống! Hết thảy những kẻ ấy sẽ ngã xuống, và không dậy được nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}