{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "A-mốt ",
    "BookNumber": 30,
    "Audio": [
        "\\Audio\\VI1934\\am\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\am\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eSự hiện thấy và sự ngăm đe cuối cùng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse am_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta thấy Chúa đứng gần bàn thờ và phán rằng: Hãy đánh các đầu cột, hầu cho những ngạch cửa bị rúng động; hãy đập bể ra trên đầu hết thảy chúng nó! Kẻ nào sót lại trong chúng nó thì ta sẽ giết bằng gươm, không một người nào trốn được, không một người nào lánh khỏi. \u003c/span\u003e\n\u003cspan class=\"verse am_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dầu chúng nó đào đến Âm phủ, tay ta cũng sẽ móc chúng nó ra; dầu chúng nó trèo lên trên trời, ta cũng sẽ làm cho chúng nó từ đó xuống. \u003c/span\u003e\n\u003cspan class=\"verse am_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Dầu chúng nó ẩn mình nơi chót núi Cạt-mên, ta cũng sẽ đi tìm đặng kéo chúng nó ra; dầu chúng nó lánh khuất mắt ta nơi đáy biển, ta cũng sẽ sai rắn cắn chúng nó tại đó. \u003c/span\u003e\n\u003cspan class=\"verse am_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ví bằng chúng nó đi làm phu tù trước mặt kẻ thù nghịch mình, ở đó ta cũng sẽ sai gươm giết chúng nó đi. Thật, ta để mắt trên chúng nó đặng làm họa cho, chẳng phải để làm phước cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_9_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vì Chúa, Đức Giê-hô-va vạn quân, là Đấng rờ đến đất thì đất liền tan chảy, hết thảy dân cư nó khóc than; trọn cả đất dậy lên như Sông cái và lún xuống như Sông của Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse am_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chúa đã xây dựng cung đền Ngài trong các từng trời, đã lập vòng khung Ngài trên đất. Ngài kêu gọi nước biển và đổ ra trên mặt đất. Danh Ngài là Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_9_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va có phán: Hỡi con cái Y-sơ-ra-ên, ta há chẳng coi các ngươi như con cái của Ê-thi-ô-bi sao? Ta há chẳng từng đem Y-sơ-ra-ên ra khỏi đất Ê-díp-tô, người Phi-li-tin khỏi Cáp-tô, và người Sy-ri khỏi Ki-rơ, hay sao? \u003c/span\u003e\n\u003cspan class=\"verse am_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nầy, con mắt Chúa Giê-hô-va để trên nước có tội nầy, và ta sẽ hủy phá nó khỏi mặt đất; nhưng ta sẽ không diệt sạch nhà Gia-cốp, Đức Giê-hô-va phán vậy. \u003c/span\u003e\n\u003cspan class=\"verse am_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì nầy, ta sẽ truyền lịnh, và sẽ rải tan nhà Y-sơ-ra-ên ra giữa mọi dân, như lúa mì bị rải tan trong cái sàng, mà không có một hột nào rơi xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse am_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Phải, phàm những kẻ có tội trong dân ta, phàm những kẻ nói rằng: Hoạn nạn sẽ không gần chúng ta, cũng không kịp đến chúng ta, --- thì chúng nó sẽ chết bởi gươm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời hứa và sự chúc phước\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse am_9_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Trong ngày đó, ta sẽ dựng lại nhà tạm của Đa-vít, là nhà đã đổ, và tu bổ lại những chỗ rách nát của nó. Ta sẽ dựng lại những nơi đổ nát và xây nó lại như ngày xưa;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 15:16-18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e đến nỗi chúng nó sẽ thâu được những dân sót của Ê-đôm và hết thảy các nước được xưng bởi danh ta, Đức Giê-hô-va là Đấng làm trọn mọi điều ấy phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse am_9_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va phán: Nầy, những ngày đến, kẻ cày sẽ theo kịp kẻ gặt, kẻ đạp nho theo kịp kẻ gieo giống. Các núi sẽ nhỏ rượu ngọt ra và mọi đồi sẽ tan chảy. \u003c/span\u003e\n\u003cspan class=\"verse am_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ đem phu tù của dân Y-sơ-ra-ên ta trở về; chúng nó sẽ lập lại các thành bị phá, và ở đó. Chúng nó sẽ trồng vườn nho và uống rượu nó, sẽ cày cấy vườn mình và ăn trái nó. \u003c/span\u003e\n\u003cspan class=\"verse am_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta sẽ lại trồng chúng nó trên đất chúng nó, và chúng nó sẽ không hề bị nhổ khỏi đất mình mà ta đã ban cho, Đức Giê-hô-va là Đức Chúa Trời ngươi phán vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}