{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eTiểu dẫn\u003c/h2\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Thê-ô-phi-lơ quí nhân, vì có nhiều kẻ dốc lòng chép sử về những sự đã làm nên trong chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse lu_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e theo như các người chứng kiến từ lúc ban đầu và trở nên người giảng đạo\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: cung ứng lời Chúa\"\u003e⚓\u003c/a\u003e đã truyền lại cho chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse lu_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e vậy, sau khi đã xét kỹ càng từ đầu mọi sự ấy, tôi cũng tưởng nên theo thứ tự viết mà tỏ ra cho ông, \u003c/span\u003e\n\u003cspan class=\"verse lu_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e để ông biết những điều mình đã học là chắc chắn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eSự giáng sanh Đức Chúa Jêsus và thuở Ngài còn nhỏ\u003c/h2\u003e\u003cp\u003e(Từ 1:5 đến đoạn 2)\u003c/p\u003e\u003ch3\u003eLời tiên tri về sự sanh Giăng Báp-tít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Trong đời Hê-rốt, vua nước Giu-đê, có một thầy tế lễ, về ban A-bi-a, tên là Xa-cha-ri; vợ người là Ê-li-sa-bét, thuộc về chi phái A-rôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 24:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Cả hai đều là công bình trước mặt Đức Chúa Trời, vâng giữ mọi điều răn và lễ nghi của Chúa một cách không chỗ trách được. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hai người không có con, vì Ê-li-sa-bét son sẻ, và cả hai đều cao tuổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vả, Xa-cha-ri cứ theo thứ tự trong ban mình mà làm chức tế lễ trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Khi đã bắt thăm theo lệ các thầy cả lập ra rồi, thì người được gọi vào nơi thánh\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Là nơi ở trong đền thờ, để riêng cho các thầy tế lễ\"\u003e⚓\u003c/a\u003e của Chúa để dâng hương. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đương giờ dâng hương, cả đoàn dân đông đều ở ngoài cầu nguyện. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bấy giờ có một thiên sứ của Chúa hiện ra cùng Xa-cha-ri, đứng bên hữu bàn thờ xông hương. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Xa-cha-ri thấy, thì bối rối sợ hãi. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng thiên sứ nói cùng người rằng: Hỡi Xa-cha-ri, đừng sợ, vì lời cầu nguyện ngươi đã được nhậm rồi. Ê-li-sa-bét, vợ ngươi, sẽ sanh một con trai, ngươi khá đặt tên là Giăng. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Con trai đó sẽ làm cho ngươi vui mừng hớn hở, và nhiều kẻ sẽ mừng rỡ về sự sanh người ra. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì người sẽ nên tôn trọng trước mặt Chúa; không uống rượu hay là giống gì làm cho say, và sẽ được đầy dẫy Đức Thánh Linh từ khi còn trong lòng mẹ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 6:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người sẽ làm cho nhiều con trai Y-sơ-ra-ên trở lại cùng Chúa, là Đức Chúa Trời của họ; \u003c/span\u003e\n\u003cspan class=\"verse lu_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e chính người lại sẽ lấy tâm thần quyền phép Ê-li mà đi trước mặt Chúa, để đem lòng cha trở về con cái, kẻ loạn nghịch đến sự khôn ngoan của người công bình, đặng sửa soạn cho Chúa một dân sẵn lòng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ma 4:5-6 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Xa-cha-ri thưa rằng: Bởi sao tôi biết được điều đó? Vì tôi đã già, vợ tôi đã cao tuổi rồi. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Thiên sứ trả lời rằng: Ta là Gáp-ri-ên, đứng trước mặt Đức Chúa Trời; Ngài đã sai ta đến truyền cho ngươi và báo tin mừng nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 8:16; 9:21 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nầy, ngươi sẽ câm, không nói được cho đến ngày nào các điều ấy xảy ra, vì ngươi không tin lời ta, là lời đến kỳ sẽ ứng nghiệm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Bấy giờ, dân chúng đợi Xa-cha-ri, và lấy làm lạ, vì người ở lâu trong nơi thánh. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Khi Xa-cha-ri ra, không nói với chúng được, thì họ mới hiểu rằng người đã thấy sự hiện thấy gì trong đền thánh; người ra dấu cho họ, mà vẫn còn câm. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Khi những ngày về phần việc mình đã trọn, người trở về nhà. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khỏi ít lâu, vợ người là Ê-li-sa-bét chịu thai, ẩn mình đi trong năm tháng, mà nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse lu_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ấy là ơn Chúa đã làm cho tôi, khi Ngài đã đoái đến tôi, để cất sự xấu hổ tôi giữa mọi người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThiên sứ báo tin Đức Chúa Jêsus giáng sanh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_1_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Đến tháng thứ sáu, Đức Chúa Trời sai thiên sứ Gáp-ri-ên đến thành Na-xa-rét, xứ Ga-li-lê, \u003c/span\u003e\n\u003cspan class=\"verse lu_1_27\"\u003e\u003csup\u003e27\u003c/sup\u003e tới cùng một người nữ đồng trinh tên là Ma-ri, đã hứa gả cho một người nam tên là Giô-sép, về dòng vua Đa-vít.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 1:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Thiên sứ vào chỗ người nữ ở, nói rằng: Hỡi người được ơn, mừng cho ngươi; Chúa ở cùng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ma-ri nghe nói thì bối rối, tự hỏi rằng lời chào ấy có nghĩa gì. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Thiên sứ bèn nói rằng: Hỡi Ma-ri, đừng sợ, vì ngươi đã được ơn trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nầy, ngươi sẽ chịu thai và sanh một con trai mà đặt tên là \u003ci\u003eJêsus.\u003c/i\u003e\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 1:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Con trai ấy sẽ nên tôn trọng, được xưng là Con của Đấng Rất Cao; và Chúa, là Đức Chúa Trời, sẽ ban cho Ngài ngôi Đa-vít là tổ phụ Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 7:12-13,16; Es 9:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Ngài sẽ trị vì đời đời nhà Gia-cốp, nước Ngài vô cùng. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ma-ri bèn thưa rằng: Tôi chẳng hề nhận biết người nam nào, thì làm sao có được sự đó? \u003c/span\u003e\n\u003cspan class=\"verse lu_1_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Thiên sứ truyền rằng: Đức Thánh Linh sẽ đến trên ngươi, và quyền phép Đấng Rất Cao sẽ che phủ ngươi dưới bóng mình, cho nên con thánh sanh ra, phải xưng là Con Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Kìa, Ê-li-sa-bét, bà con ngươi, cũng đã chịu thai một trai trong lúc già nua; người ấy vốn có tiếng là son, mà nay cưu mang được sáu tháng rồi. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Bởi vì không việc chi Đức Chúa Trời chẳng làm được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 18:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Ma-ri thưa rằng: Tôi đây là tôi tớ Chúa; xin sự ấy xảy ra cho tôi như lời người truyền! Đoạn thiên sứ lìa khỏi Ma-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMa-ri thăm Ê-li-sa-bét. – Bài ca tụng của Ma-ri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_1_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Trong những ngày đó, Ma-ri chờ dậy, lật đật đi trong miền núi, đến một thành về xứ Giu-đa, \u003c/span\u003e\n\u003cspan class=\"verse lu_1_40\"\u003e\u003csup\u003e40\u003c/sup\u003e vào nhà Xa-cha-ri mà chào Ê-li-sa-bét. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Vả, Ê-li-sa-bét vừa nghe tiếng Ma-ri chào, con nhỏ ở trong lòng liền nhảy nhót; và Ê-li-sa-bét được đầy Đức Thánh Linh, \u003c/span\u003e\n\u003cspan class=\"verse lu_1_42\"\u003e\u003csup\u003e42\u003c/sup\u003e bèn cất tiếng kêu rằng: Ngươi có phước trong đám đàn bà, thai trong lòng ngươi cũng được phước. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Nhân đâu ta được sự vẻ vang nầy, là mẹ Chúa ta đến thăm ta? \u003c/span\u003e\n\u003cspan class=\"verse lu_1_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Bởi vì tai ta mới nghe tiếng ngươi chào, thì con nhỏ ở trong lòng ta liền nhảy mừng. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Phước cho người đã tin, vì lời Chúa truyền cho sẽ được ứng nghiệm! \u003c/span\u003e\n\u003cspan class=\"verse lu_1_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Ma-ri bèn nói rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 2:1-10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e Linh hồn tôi ngợi khen Chúa, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_47\"\u003e \u003csup\u003e47\u003c/sup\u003e Tâm thần tôi mừng rỡ trong Đức Chúa Trời, là Cứu Chúa tôi, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_48\"\u003e \u003csup\u003e48\u003c/sup\u003e Vì Ngài đã đoái đến sự hèn hạ của tôi tớ Ngài. \u003cbr/\u003e Nầy, từ rày về sau, muôn đời sẽ khen tôi là kẻ có phước;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 1:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_49\"\u003e \u003csup\u003e49\u003c/sup\u003e Bởi Đấng Toàn năng đã làm các việc lớn cho tôi. \u003cbr/\u003e Danh Ngài là thánh, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Và Ngài thương xót kẻ kính sợ Ngài từ đời nầy sang đời kia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_51\"\u003e \u003csup\u003e51\u003c/sup\u003e Ngài đã dùng cánh tay mình để tỏ ra quyền phép; \u003cbr/\u003e Và phá tan mưu của kẻ kiêu ngạo toan trong lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_52\"\u003e \u003csup\u003e52\u003c/sup\u003e Ngài đã cách người có quyền khỏi ngôi họ, \u003cbr/\u003e Và nhắc kẻ khiêm nhượng lên\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 5:11; 12:19 \"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_53\"\u003e \u003csup\u003e53\u003c/sup\u003e Ngài đã làm cho kẻ đói được đầy thức ngon, \u003cbr/\u003e Và đuổi kẻ giàu về tay không. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_54\"\u003e \u003csup\u003e54\u003c/sup\u003e Ngài đã vùa giúp Y-sơ-ra-ên, tôi tớ Ngài, \u003cbr/\u003e Và nhớ lại sự thương xót mình \u003cbr/\u003e Đối với Áp-ra-ham cùng con cháu người luôn luôn, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_55\"\u003e \u003csup\u003e55\u003c/sup\u003e Như Ngài đã phán cùng tổ phụ chúng ta vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 17:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_56\"\u003e \u003csup\u003e56\u003c/sup\u003e Ma-ri ở với Ê-li-sa-bét chừng ba tháng, rồi trở về nhà mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiăng Báp-tít sanh ra\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_1_57\"\u003e \u003csup\u003e57\u003c/sup\u003e Bấy giờ, đến ngày mãn nguyệt, Ê-li-sa-bét sanh được một trai. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_58\"\u003e\u003csup\u003e58\u003c/sup\u003e Xóm giềng bà con nghe Chúa tỏ ra sự thương xót cả thể cho Ê-li-sa-bét, thì chia vui cùng người. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_59\"\u003e\u003csup\u003e59\u003c/sup\u003e Qua ngày thứ tám, họ đều đến để làm lễ cắt bì cho con trẻ; và đặt tên là Xa-cha-ri theo tên của cha.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 12:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_60\"\u003e\u003csup\u003e60\u003c/sup\u003e Nhưng mẹ nói rằng: Không! Phải đặt tên con là Giăng. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_61\"\u003e\u003csup\u003e61\u003c/sup\u003e Họ nói: Trong bà con ngươi không ai có tên đó. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_62\"\u003e\u003csup\u003e62\u003c/sup\u003e Họ bèn ra dấu hỏi cha muốn đặt tên gì cho con. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_63\"\u003e\u003csup\u003e63\u003c/sup\u003e Xa-cha-ri biểu lấy bảng nhỏ, và viết rằng: Giăng là tên nó. Ai nấy đều lấy làm lạ. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_64\"\u003e\u003csup\u003e64\u003c/sup\u003e Tức thì miệng ngươi mở ra, lưỡi được thong thả, nói và ngợi khen Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_65\"\u003e\u003csup\u003e65\u003c/sup\u003e Hết thảy xóm giềng đều kinh sợ, và người ta nói chuyện với nhau về mọi sự ấy khắp miền núi xứ Giu-đê. \u003c/span\u003e\n\u003cspan class=\"verse lu_1_66\"\u003e\u003csup\u003e66\u003c/sup\u003e Ai nghe cũng ghi vào lòng mà nói rằng: Ấy vậy, con trẻ đó sẽ ra thể nào? Vì tay Chúa ở cùng con trẻ ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBài ca tụng của Xa-cha-ri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_1_67\"\u003e \u003csup\u003e67\u003c/sup\u003e Bấy giờ, Xa-cha-ri, cha con trẻ ấy, được đầy dẫy Đức Thánh Linh, thì nói tiên tri rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_68\"\u003e \u003csup\u003e68\u003c/sup\u003e Ngợi khen Chúa, là Đức Chúa Trời của Y-sơ-ra-ên, \u003cbr/\u003e Vì đã thăm viếng và chuộc dân Ngài, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_69\"\u003e \u003csup\u003e69\u003c/sup\u003e Cùng sanh ra cho chúng tôi trong nhà Đa-vít, tôi tớ Ngài, \u003cbr/\u003e Một Đấng Cứu thế\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: sừng cứu rỗi\"\u003e⚓\u003c/a\u003e có quyền phép! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_70\"\u003e \u003csup\u003e70\u003c/sup\u003e Như lời Ngài đã dùng miệng các thánh tiên tri phán từ thuở trước, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_71\"\u003e \u003csup\u003e71\u003c/sup\u003e Ngài cứu chúng tôi khỏi kẻ thù và tay mọi người ghen ghét chúng tôi; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_72\"\u003e \u003csup\u003e72\u003c/sup\u003e Ngài tỏ lòng thương xót đến tổ tông chúng tôi, \u003cbr/\u003e Và nhớ lại lời giao ước thánh của Ngài, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_73\"\u003e \u003csup\u003e73\u003c/sup\u003e Theo như Ngài đã thề với Áp-ra-ham là tổ phụ chúng tôi, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_74\"\u003e \u003csup\u003e74\u003c/sup\u003e Mà hứa rằng khi chúng tôi đã được cứu khỏi tay kẻ nghịch thù, \u003cbr/\u003e Ngài sẽ ban ơn lành cho chúng tôi, trước mặt Ngài, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_75\"\u003e \u003csup\u003e75\u003c/sup\u003e Lấy sự thánh khiết và công bình mà hầu việc Ngài, trọn đời mình không sợ hãi gì hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_76\"\u003e \u003csup\u003e76\u003c/sup\u003e Hỡi con trẻ, người ta sẽ kêu con là tiên tri của Đấng Rất Cao; \u003cbr/\u003e Con sẽ đi trước mặt Chúa, dọn đường Ngài,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ma 3:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_77\"\u003e \u003csup\u003e77\u003c/sup\u003e Để cho dân Ngài bởi sự tha tội họ mà biết sự rỗi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_78\"\u003e \u003csup\u003e78\u003c/sup\u003e Vì Đức Chúa Trời chúng tôi động lòng thương xót, \u003cbr/\u003e Và mặt trời mọc lên từ nơi cao thăm viếng chúng tôi, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_79\"\u003e \u003csup\u003e79\u003c/sup\u003e Để soi những kẻ ngồi chỗ tối tăm và trong bóng sự chết, \u003cbr/\u003e Cùng đưa chân chúng tôi đi đường bình an.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 9:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_1_80\"\u003e \u003csup\u003e80\u003c/sup\u003e Vả, con trẻ ấy lớn lên, tâm thần mạnh mẽ, ở nơi đồng vắng cho đến ngày tỏ mình ra cùng dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n"
}