{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus giáng sanh\u003c/h3\u003e\u003cp\u003e(Mat 1:18-25)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lúc ấy, Sê-sa Au-gút-tơ ra chiếu chỉ phải lập sổ dân trong cả thiên hạ. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Việc lập sổ dân nầy là trước hết, và nhằm khi Qui-ri-ni-u làm quan tổng đốc xứ Sy-ri. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ai nấy đều đến thành mình khai tên vào sổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vì Giô-sép là dòng dõi nhà Đa-vít, cho nên cũng từ thành Na-xa-rét, xứ Ga-li-lê, lên thành Đa-vít, gọi là Bết-lê-hem, xứ Giu-đê, \u003c/span\u003e\n\u003cspan class=\"verse lu_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e để khai vào sổ tên mình và tên Ma-ri, là người đã hứa gả cho mình, đương có thai. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đang khi hai người ở nơi đó, thì ngày sanh đẻ của Ma-ri đã đến. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người sanh con trai đầu lòng, lấy khăn bọc con mình, đặt nằm trong máng cỏ, vì nhà quán không có đủ chỗ ở. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vả, cũng trong miền đó, có mấy kẻ chăn chiên trú ngoài đồng, thức đêm canh giữ bầy chiên. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Một thiên sứ của Chúa đến gần họ, và sự vinh hiển của Chúa chói lòa xung quanh, họ rất sợ hãi. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Thiên sứ bèn phán rằng: Đừng sợ chi; vì nầy, ta báo cho các ngươi một tin lành, sẽ là một sự vui mừng lớn cho muôn dân; \u003c/span\u003e\n\u003cspan class=\"verse lu_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e ấy là hôm nay tại thành Đa-vít đã sanh cho các ngươi một Đấng Cứu thế, là Christ, là Chúa. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nầy là dấu cho các ngươi nhìn nhận Ngài: Các ngươi sẽ gặp một con trẻ bọc bằng khăn, nằm trong máng cỏ. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bỗng chúc có muôn vàn thiên binh với thiên sứ đó ngợi khen Đức Chúa Trời rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Sáng danh Chúa trên các từng trời rất cao, \u003cbr/\u003e Bình an dưới đất, ân trạch cho loài người! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Sau khi các thiên sứ lìa họ lên trời rồi, bọn chăn chiên nói với nhau rằng: Chúng ta hãy tới thành Bết-lê-hem, xem việc đã xảy đến mà Chúa cho chúng ta hay. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, họ vội vàng đi đến đó, thấy Ma-ri, Giô-sép, và thấy con trẻ đang nằm trong máng cỏ. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đã thấy vậy, họ bèn thuật lại những lời thiên sứ nói về con trẻ đó. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ai nấy nghe chuyện bọn chăn chiên nói, đều lấy làm lạ. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Còn Ma-ri thì ghi nhớ mọi lời ấy và suy nghĩ trong lòng. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bọn chăn chiên trở về, làm sáng danh và ngợi khen Đức Chúa Trời về mọi điều mình đã nghe và thấy y như lời đã bảo trước cùng mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đến ngày thứ tám, là ngày phải làm phép cắt bì cho con trẻ, thì họ đặt tên là \u003ci\u003eJêsus\u003c/i\u003e, là tên thiên sứ đã đặt cho, trước khi chịu cưu mang trong lòng mẹ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 12:3; Lu 1:31\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLàm lễ dâng nơi đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_2_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Khi đã hết những ngày tinh sạch rồi, theo luật pháp Môi-se, Giô-sép và Ma-ri đem con trẻ lên thành Giê-ru-sa-lem để dâng cho Chúa, \u003c/span\u003e\n\u003cspan class=\"verse lu_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e như đã chép trong luật pháp Chúa rằng: Hễ con trai đầu lòng, phải dâng cho Chúa,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 13:2,12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e lại dâng một cặp chim cu, hoặc chim bồ câu con, như luật pháp Chúa đã truyền.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 12:6-8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBài ca tụng của Si-mê-ôn. – Bà tiên tri An-ne\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_2_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vả, trong thành Giê-ru-sa-lem có một người công bình đạo đức, tên là Si-mê-ôn, trông đợi sự yên ủi dân Y-sơ-ra-ên, và Đức Thánh Linh ngự trên người. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đức Thánh Linh đã bảo trước cho người biết mình sẽ không chết trước khi thấy Đấng Christ của Chúa. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vậy người cảm bởi Đức Thánh Linh vào đền thờ, lúc có cha mẹ đem con trẻ là Jêsus đến, để làm trọn cho Ngài các thường lệ mà luật pháp đã định, \u003c/span\u003e\n\u003cspan class=\"verse lu_2_28\"\u003e\u003csup\u003e28\u003c/sup\u003e thì người bồng ẵm con trẻ, mà ngợi khen Đức Chúa Trời rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Lạy Chúa, bây giờ xin Chúa cho tôi tớ Chúa được qua đời bình an, theo như lời Ngài; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Vì con mắt tôi đã thấy sự cứu vớt của Ngài, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Mà Ngài đã sắm sửa đặng làm ánh sáng trước mặt muôn dân, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Soi khắp thiên hạ, \u003cbr/\u003e Và làm vinh hiển cho dân Y-sơ-ra-ên là dân Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 42:6; 49:6; 52:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Cha mẹ con trẻ lấy làm lạ về mấy lời người ta nói về con. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Si-mê-ôn bèn chúc phước cho hai vợ chồng, nói với Ma-ri, mẹ con trẻ rằng: Đây, con trẻ nầy đã định làm một cớ cho nhiều người trong Y-sơ-ra-ên vấp ngã hoặc dấy lên, và định làm một dấu gây nên sự cãi trả; \u003c/span\u003e\n\u003cspan class=\"verse lu_2_35\"\u003e\u003csup\u003e35\u003c/sup\u003e còn phần ngươi, có một thanh gươm sẽ đâm thấu qua lòng ngươi. Ấy vậy tư tưởng trong lòng nhiều người sẽ được bày tỏ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Lại có bà tiên tri An-ne, con gái của Pha-nu-ên, về chi phái A-se, đã cao tuổi lắm. Từ lúc còn đồng trinh đã ở với chồng được bảy năm; \u003c/span\u003e\n\u003cspan class=\"verse lu_2_37\"\u003e\u003csup\u003e37\u003c/sup\u003e rồi thì ở góa. Bấy giờ đã tám mươi bốn tuổi, chẳng hề ra khỏi đền thờ, cứ đêm ngày hầu việc Đức Chúa Trời, kiêng ăn và cầu nguyện. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Một lúc ấy, người cũng thình lình đến đó, ngợi khen Đức Chúa Trời, và nói chuyện về con trẻ với mọi người trông đợi sự giải cứu của thành Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Khi Giô-sép và Ma-ri đã làm trọn mọi việc theo luật pháp Chúa rồi, thì trở về thành của mình là Na-xa-rét trong xứ Ga-li-lê.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 2:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Con trẻ lớn lên, và mạnh mẽ, được đầy dẫy sự khôn ngoan, và ơn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: ân điển, ân sủng\"\u003e⚓\u003c/a\u003e Đức Chúa Trời ngự trên Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus lúc mười hai tuổi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_2_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Vả, hằng năm đến ngày lễ Vượt qua, cha mẹ Đức Chúa Jêsus thường đến thành Giê-ru-sa-lem.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:1-27; Phu 16:1-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Khi Ngài lên mười hai tuổi, theo lệ thường ngày lễ, cùng lên thành Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Các ngày lễ qua rồi, cha mẹ trở về, con trẻ là Jêsus ở lại thành Giê-ru-sa-lem, mà cha mẹ không hay chi hết. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Hai người tưởng rằng Ngài cũng đồng đi với bạn đi đường, đi trót một ngày, rồi mới tìm hỏi trong đám bà con quen biết; \u003c/span\u003e\n\u003cspan class=\"verse lu_2_45\"\u003e\u003csup\u003e45\u003c/sup\u003e nhưng không thấy Ngài, bèn trở lại thành Giê-ru-sa-lem mà tìm. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Khỏi ba ngày, gặp Ngài tại trong đền thờ đang ngồi giữa mấy thầy thông thái, vừa nghe vừa hỏi. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Ai nấy nghe, đều lạ khen về sự khôn ngoan và lời đối đáp của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Khi cha mẹ thấy Ngài, thì lấy làm lạ, và mẹ hỏi rằng: Hỡi con, sao con làm cho hai ta thể nầy? Nầy, cha và mẹ đã khó nhọc lắm mà tìm con. \u003c/span\u003e\n\u003cspan class=\"verse lu_2_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Ngài thưa rằng: Cha mẹ kiếm tôi làm chi? Há chẳng biết tôi phải lo việc Cha tôi sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: con phải ở trong nhà Cha con sao?\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Nhưng hai người không hiểu lời Ngài nói chi hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_51\"\u003e \u003csup\u003e51\u003c/sup\u003e Đoạn, Ngài theo về thành Na-xa-rét và chịu lụy cha mẹ. Mẹ Ngài ghi các lời ấy vào lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_2_52\"\u003e \u003csup\u003e52\u003c/sup\u003e Đức Chúa Jêsus khôn ngoan càng thêm, thân hình càng lớn, càng được đẹp lòng Đức Chúa Trời và người ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 2:26; Ch 3:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}