{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eSự cám dỗ\u003c/h3\u003e\u003cp\u003e(Mat 4:1-11; Mac 1:12,13)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus đầy dẫy Đức Thánh Linh, ở bờ sông Giô-đanh về, thì được Đức Thánh Linh đưa đến trong đồng vắng, \u003c/span\u003e\n\u003cspan class=\"verse lu_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e tại đó, Ngài bị ma quỉ cám dỗ trong bốn mươi ngày. Trong những ngày ấy, Ngài không ăn chi hết, kỳ đã mãn thì Ngài đói. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ma quỉ bèn nói với Ngài rằng: Nếu ngươi là Con Đức Chúa Trời, thì hãy khiến đá nầy trở nên bánh đi. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Chúa Jêsus đáp: Có chép rằng: Loài người được sống chẳng phải chỉ nhờ bánh mà thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 8:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ma quỉ đem Ngài lên, cho xem mọi nước thế gian trong giây phút; \u003c/span\u003e\n\u003cspan class=\"verse lu_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e và nói rằng: Ta sẽ cho ngươi hết thảy quyền phép và sự vinh hiển của các nước đó; vì đã giao cho ta hết, ta muốn cho ai tùy ý ta. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy, nếu ngươi sấp mình xuống trước mặt ta, mọi sự đó sẽ thuộc về ngươi cả. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Chúa Jêsus đáp: Có chép rằng: Ngươi phải thờ phượng Chúa, là Đức Chúa Trời ngươi, và chỉ hầu việc một mình Ngài mà thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 6:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ma quỉ cũng đem Ngài đến thành Giê-ru-sa-lem, để Ngài trên nóc đền thờ, mà nói rằng: Nếu ngươi là Con Đức Chúa Trời, hãy gieo mình xuống đi; \u003c/span\u003e\n\u003cspan class=\"verse lu_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e vì có chép rằng: \u003cbr/\u003e Chúa sẽ truyền cho thiên sứ gìn giữ ngươi, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các đấng ấy sẽ nâng ngươi trong tay, \u003cbr/\u003e Kẻo ngươi vấp chân nhằm đá nào chăng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 91:11-12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đức Chúa Jêsus đáp: Có phán rằng: Ngươi đừng thử Chúa, là Đức Chúa Trời ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 6:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ma quỉ dùng hết cách cám dỗ Ngài rồi, bèn tạm lìa Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eChức vụ Đức Chúa Jêsus tại xứ Ga-li-lê\u003c/h2\u003e\u003cp\u003e(Từ 4:14 đến 9:50)\u003c/p\u003e\u003ch3\u003eLời giảng tại thành Na-xa-rét\u003c/h3\u003e\u003cp\u003e(Mat 13:53-58; Mac 6:1-6)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_4_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đức Chúa Jêsus được quyền phép Đức Thánh Linh, trở về xứ Ga-li-lê, và danh tiếng Ngài đồn khắp các xứ chung quanh. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngài dạy dỗ trong các nhà hội, ai nấy đều khen ngợi Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đức Chúa Jêsus đến thành Na-xa-rét, là nơi dưỡng dục Ngài. Theo thói quen, nhằm ngày Sa-bát, Ngài vào nhà hội, đứng dậy và đọc. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Có người trao sách tiên tri Ê-sai cho Ngài, Ngài dở ra, gặp chỗ có chép rằng: \u003cbr/\u003e  \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Thần của Chúa ngự trên ta; \u003cbr/\u003e Vì Ngài đã xức dầu cho ta đặng truyền tin lành cho kẻ nghèo; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ngài đã sai ta để rao cho kẻ bị cầm được tha, \u003cbr/\u003e Kẻ mù được sáng, \u003cbr/\u003e Kẻ bị hà hiếp được tự do; \u003cbr/\u003e Và để đồn ra năm lành của Chúa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 61:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đoạn, Ngài xếp sách, trả lại cho kẻ giúp việc, rồi ngồi xuống; mọi người trong nhà hội đều chăm chỉ ngó Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ngài bèn phán rằng: Hôm nay đã được ứng nghiệm lời Kinh thánh mà các ngươi mới vừa nghe đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ai nấy đều làm chứng về Ngài, lấy làm lạ về các lời đầy ơn lành từ miệng Ngài ra, và nói rằng: Có phải con Giô-sép chăng? \u003c/span\u003e\n\u003cspan class=\"verse lu_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ngài phán rằng: Chắc các ngươi lấy lời tục ngữ nầy mà nói cùng ta rằng: Hỡi thầy thuốc, hãy tự chữa lấy mình; mọi điều chúng ta nghe ngươi đã làm tại Ca-bê-na-um, thì cũng hãy làm tại đây, là quê hương ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ngài lại phán rằng: Quả thật, ta nói cùng các ngươi, không có một đấng tiên tri nào được trọng đãi trong quê hương mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 4:44\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ta nói thật cùng các ngươi, về đời Ê-li, khi trời đóng chặt trong ba năm sáu tháng, cả xứ bị đói kém, trong dân Y-sơ-ra-ên có nhiều đàn bà góa;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 17:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_26\"\u003e\u003csup\u003e26\u003c/sup\u003e dầu vậy, Ê-li chẳng được sai đến cùng một người nào trong đám họ, nhưng được sai đến cùng một đàn bà góa ở Sa-rép-ta, xứ Si-đôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 17:8-16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Trong đời đấng tiên tri Ê-li-sê, dân Y-sơ-ra-ên cũng có nhiều kẻ mắc tật phung; song không có ai lành sạch được, chỉ Na-a-man, người xứ Sy-ri mà thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 5:1-14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Ai nấy ở trong nhà hội nghe những điều đó, thì tức giận lắm. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Họ đứng dậy kéo Ngài ra ngoài thành, đưa Ngài lên đến chót núi, là nơi họ xây thành ở trên, để quăng Ngài xuống; \u003c/span\u003e\n\u003cspan class=\"verse lu_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e song Ngài qua giữa bọn họ và đi khỏi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự chữa người bị quỉ ám\u003c/h3\u003e\u003cp\u003e(Mac 1:21-28)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_4_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Ngài xuống thành Ca-bê-na-um, thuộc xứ Ga-li-lê, dạy dỗ trong ngày Sa-bát. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Mọi người đều cảm động về sự dạy dỗ của Ngài; vì Ngài dùng quyền phép mà phán.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 7:28-29\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Vả, trong nhà hội có một người bị tà ma ám, cất tiếng kêu lớn lên rằng: Hỡi Jêsus Na-xa-rét! \u003c/span\u003e\n\u003cspan class=\"verse lu_4_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Chúng tôi với Ngài có sự gì chăng? Ngài đến để diệt chúng tôi sao? Tôi biết Ngài là ai: Là Đấng Thánh của Đức Chúa Trời! \u003c/span\u003e\n\u003cspan class=\"verse lu_4_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Song Đức Chúa Jêsus quở nặng nó, mà rằng: Hãy nín đi, và ra khỏi người nầy. Quỉ bèn vật ngã người giữa đám đông, rồi ra khỏi, không làm hại chi đến người. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Mọi người đều sững sờ, nói cùng nhau rằng: Ấy là đạo gì đó? Người lấy phép và quyền đuổi tà ma, và chúng nó liền ra! \u003c/span\u003e\n\u003cspan class=\"verse lu_4_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Vậy, danh tiếng Ngài đồn khắp các nơi xung quanh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBà gia Phi-e-rơ\u003c/h3\u003e\u003cp\u003e(Mat 8:14-17; Mac 1:29-34)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_4_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Đức Chúa Jêsus ra khỏi nhà hội, vào nhà Si-môn. Bà gia Si-môn đang đau rét nặng lắm. Người ta xin Ngài chữa cho, \u003c/span\u003e\n\u003cspan class=\"verse lu_4_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Ngài bèn nghiêng mình trên người, truyền cho cơn rét, rét liền lìa khỏi. Tức thì người chờ dậy hầu việc. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác thứ phép lạ khác\u003c/h3\u003e\u003cp\u003e(Mac 1:35-39)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_4_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Khi mặt trời lặn rồi, ai nấy có người đau, bất kỳ bịnh gì, đều đem đến cùng Ngài; Ngài đặt tay lên từng người mà chữa cho họ. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Cũng có các quỉ ra khỏi nhiều kẻ, mà kêu lên rằng: Ngài là Đấng Christ, Con Đức Chúa Trời! Nhưng Ngài quở nặng chúng nó, cấm không cho nói mình biết Ngài là Đấng Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_4_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Vừa rạng ngày, Ngài ra đi đến nơi vắng vẻ, một đoàn dân đông kéo đi tìm Ngài. Họ theo kịp, giữ Ngài ở lại, không muốn để Ngài đi. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Nhưng Ngài phán cùng họ rằng: Ta cũng phải rao Tin lành của nước Đức Chúa Trời nơi các thành khác; vì cốt tại việc đó mà ta được sai đến. \u003c/span\u003e\n\u003cspan class=\"verse lu_4_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Vậy Ngài giảng dạy trong các nhà hội xứ Ga-li-lê. \u003cbr/\u003e\u003c/span\u003e\n"
}