{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\6.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eBứt bông lúa mì\u003c/h3\u003e\u003cp\u003e(Mat 12:1-8; Mac 2:23-28)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nhằm ngày Sa-bát, Đức Chúa Jêsus đi qua giữa đồng lúa mì, môn đồ bứt bông lúa, lấy tay vò đi và ăn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 23:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Có mấy người Pha-ri-si nói rằng: Sao các ngươi làm điều không nên làm trong ngày Sa-bát? \u003c/span\u003e\n\u003cspan class=\"verse lu_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Vậy các ngươi chưa đọc chuyện vua Đa-vít làm trong khi vua cùng kẻ đi theo bị đói sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 21:1-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Thể nào vua vào đền Đức Chúa Trời, lấy bánh bày ra mà ăn, và cho kẻ đi theo ăn nữa, dầu là bánh chỉ các thầy tế lễ mới được phép ăn thôi?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 24:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ngài lại phán rằng: Con người cũng là Chúa ngày Sa-bát. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười teo tay\u003c/h3\u003e\u003cp\u003e(Mat 12:9-14; Mac 3:1-6)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_6_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Một ngày Sa-bát khác, Đức Chúa Jêsus vào nhà hội dạy dỗ. Tại đó, có một người bàn tay hữu bị teo. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vả, các thầy thông giáo và người Pha-ri-si chăm chỉ xem Ngài, coi thử Ngài có chữa bịnh trong ngày Sa-bát chăng, để tìm dịp mà cáo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng Ngài biết ý tưởng họ, nên phán cùng người teo tay rằng: Hãy chờ dậy, đứng giữa chúng ta. Người ấy chờ dậy, và đứng lên. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Chúa Jêsus liền phán cùng họ rằng: Ta hỏi các ngươi: Trong ngày Sa-bát, nên làm điều lành hay là làm điều dữ, nên cứu người hay là giết người? \u003c/span\u003e\n\u003cspan class=\"verse lu_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đoạn, Ngài lấy mắt liếc khắp mọi người xung quanh mình, rồi phán cùng người bịnh rằng: Hãy giơ tay ra. Người giơ ra, thì tay được lành. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng họ giận lắm, bèn bàn cùng nhau về việc mình có thể xử với Đức Chúa Jêsus cách nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự chọn mười hai sứ đồ\u003c/h3\u003e\u003cp\u003e(Mat 10:1-4; Mac 3:13-19)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_6_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Trong lúc đó, Đức Chúa Jêsus đi lên núi để cầu nguyện; và thức thâu đêm cầu nguyện Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đến sáng ngày, Ngài đòi môn đồ đến, chọn mười hai người gọi là sứ đồ: \u003c/span\u003e\n\u003cspan class=\"verse lu_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Si-môn, Ngài đặt tên là Phi-e-rơ, Anh-rê em ruột của Phi-e-rơ, Gia-cơ và Giăng, Phi-líp và Ba-thê-lê-my, \u003c/span\u003e\n\u003cspan class=\"verse lu_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ma-thi-ơ, và Thô-ma, Gia-cơ con của A-phê, Si-môn gọi là Xê-lốt, \u003c/span\u003e\n\u003cspan class=\"verse lu_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Giu-đe con của Gia-cơ, và Giu-đa Ích-ca-ri-ốt là kẻ phản Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác sự dạy bảo khác\u003c/h3\u003e\u003cp\u003e(Mat 5:1-12,38-48; 7:12a)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_6_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Kế đó, Ngài cùng môn đồ xuống, dừng lại nơi đồng bằng. Ở đó, có nhiều môn đồ Ngài cùng đoàn dân rất đông từ khắp xứ Giu-đê, thành Giê-ru-sa-lem, và miền biển Ty-rơ, Si-đôn mà đến, để nghe Ngài dạy và cho được chữa lành bịnh mình. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Những kẻ mắc tà ma khuấy hại cũng đều được lành. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Cả đoàn dân đến kiếm cách rờ Ngài, vì từ Ngài có quyền phép ra, chữa lành hết mọi người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đức Chúa Jêsus bèn ngước mắt ngó môn đồ, mà phán rằng: Phước cho các ngươi nghèo khó, vì nước Đức Chúa Trời thuộc về các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse lu_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Phước cho các ngươi hiện đương đói, vì sẽ được no đủ! Phước cho các ngươi hiện đương khóc lóc, vì sẽ được vui mừng! \u003c/span\u003e\n\u003cspan class=\"verse lu_6_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Phước cho các ngươi khi vì cớ Con người, thiên hạ sẽ ghét, đuổi, mắng nhiếc các ngươi, bỏ tên các ngươi như đồ ô uế!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Phi 4:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ngày đó, hãy vui vẻ, nhảy nhót và mừng rỡ, vì phần thưởng các ngươi trên trời sẽ lớn lắm: Bởi tổ phụ họ cũng đối đãi các đấng tiên tri dường ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 36:16; Cong 7:52\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Song, khốn cho các ngươi là người giàu có, vì đã được sự yên ủi của mình rồi! \u003c/span\u003e\n\u003cspan class=\"verse lu_6_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Khốn cho các ngươi là kẻ hiện đương no, vì sẽ đói! Khốn cho các ngươi là kẻ hiện đương cười, vì sẽ để tang và khóc lóc! \u003c/span\u003e\n\u003cspan class=\"verse lu_6_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Khốn cho các ngươi, khi mọi người sẽ khen các ngươi, vì tổ phụ họ cũng xử với các tiên tri giả như vậy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Nhưng ta phán cùng các ngươi, là người nghe ta: Hãy yêu kẻ thù mình, làm ơn cho kẻ ghét mình, \u003c/span\u003e\n\u003cspan class=\"verse lu_6_28\"\u003e\u003csup\u003e28\u003c/sup\u003e chúc phước cho kẻ rủa mình, và cầu nguyện cho kẻ sỉ nhục mình. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ai vả ngươi má bên nầy, hãy đưa luôn má bên kia cho họ; còn nếu ai giựt áo ngoài của ngươi, thì cũng đừng ngăn họ lấy luôn áo trong. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Hễ ai xin, hãy cho, và nếu có ai đoạt lấy của các ngươi, thì đừng đòi lại. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các ngươi muốn người ta làm cho mình thể nào, hãy làm cho người ta thể ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 7:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Nếu các ngươi yêu kẻ yêu mình, thì có ơn chi? Người có tội cũng yêu kẻ yêu mình. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nếu các ngươi làm ơn cho kẻ làm ơn mình, thì có ơn chi? Người có tội cũng làm như vậy. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Nếu các ngươi cho ai mượn mà mong họ trả, thì có ơn chi? Người có tội cũng cho người có tội mượn, để được thâu lại y số. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Song các ngươi hãy yêu kẻ thù mình; hãy làm ơn, hãy cho mượn, mà đừng ngã lòng. Vậy, phần thưởng của các ngươi sẽ lớn, và các ngươi sẽ làm con của Đấng Rất Cao, vì Ngài lấy nhân từ đối đãi kẻ bạc và kẻ dữ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Hãy thương xót như Cha các ngươi hay thương xót. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Đừng đoán xét ai, thì các ngươi khỏi bị đoán xét; đừng lên án ai, thì các ngươi khỏi bị lên án; hãy tha thứ, người sẽ tha thứ mình. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Hãy cho, người sẽ cho mình; họ sẽ lấy đấu lớn, nhận, lắc cho đầy tràn, mà nộp trong lòng các ngươi; vì các ngươi lường mực nào, thì họ cũng lường lại cho các ngươi mực ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Ngài cũng phán cùng họ một thí dụ rằng: Kẻ mù có thể dắt kẻ mù được chăng? Cả hai há chẳng cùng té xuống hố sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 15:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Môn đồ không hơn thầy; nhưng hễ môn đồ được trọn vẹn thì sẽ bằng thầy mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:24-25; Gi 13:16; 15:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Sao ngươi nhìn thấy cái rác trong mắt anh em mình, mà không thấy cây đà trong mắt ngươi? \u003c/span\u003e\n\u003cspan class=\"verse lu_6_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Sao ngươi nói được với anh em rằng: Anh ơi, để tôi lấy cái rác trong mắt anh ra, còn ngươi, thì không thấy cây đà trong mắt mình? Hỡi kẻ giả hình, hãy lấy cây đà ra khỏi mắt mình trước đã, rồi mới thấy rõ mà lấy cái rác ra khỏi mắt anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Cây sanh trái xấu không phải là cây tốt, cây sanh trái tốt không phải là cây xấu; \u003c/span\u003e\n\u003cspan class=\"verse lu_6_44\"\u003e\u003csup\u003e44\u003c/sup\u003e vì hễ xem trái thì biết cây. Người ta không hái được trái vả nơi bụi gai, hay là hái trái nho nơi chòm kinh cước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Người lành bởi lòng chứa điều thiện mà phát ra điều thiện, kẻ dữ bởi lòng chứa điều ác mà phát ra điều ác; vì do sự đầy dẫy trong lòng mà miệng nói ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_6_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Sao các ngươi gọi ta: Chúa, Chúa, mà không làm theo lời ta phán? \u003c/span\u003e\n\u003cspan class=\"verse lu_6_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Ta sẽ chỉ cho các ngươi biết kẻ nào đến cùng ta, nghe lời ta, và làm theo, thì giống ai. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Kẻ ấy giống như một người kia cất nhà, đào đất cho sâu, xây nền trên vầng đá: Nước tràn lan, dòng nước chảy mạnh xô vào nhà đó, nhưng không xô động được, vì đã cất chắc chắn. \u003c/span\u003e\n\u003cspan class=\"verse lu_6_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Song kẻ nào nghe lời ta mà không làm theo, thì giống như một người kia cất nhà trên đất không xây nền: Dòng nước chảy mạnh xô vào nhà đó, tức thì nhà sụp xuống, và sự hư hại lớn lao. \u003cbr/\u003e\u003c/span\u003e\n"
}