{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\7.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eThầy đội ở thành Ca-bê-na-um\u003c/h3\u003e\u003cp\u003e(Mat 8:5-13)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Đức Chúa Jêsus rao giảng xong mọi lời ấy trước mặt dân chúng nghe rồi, thì Ngài vào thành Ca-bê-na-um. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_7_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Vả, một thầy đội kia có đứa đầy tớ rất thiết nghĩa đau gần chết, \u003c/span\u003e\n\u003cspan class=\"verse lu_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nghe nói Đức Chúa Jêsus, bèn sai mấy trưởng lão trong dân Giu-đa xin Ngài đến chữa cho đầy tớ mình. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Mấy người đó đến cùng Đức Chúa Jêsus, mà nài xin rằng: Thầy đội thật đáng cho thầy nhậm điều nầy; \u003c/span\u003e\n\u003cspan class=\"verse lu_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì người yêu dân ta, và đã cất nhà hội cho chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Chúa Jêsus bèn đi với họ. Khi Ngài gần tới nhà, thầy đội sai bạn hữu mình đi thưa Ngài rằng: Lạy Chúa, xin đừng tự phiền đến thế, vì tôi không đáng rước Chúa vào nhà tôi. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Tôi cũng nghĩ mình không đáng đến cùng Chúa; song xin phán một lời, thì đầy tớ tôi sẽ được lành. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vì chính mình tôi là người thuộc dưới quyền kẻ khác, tôi cũng có quân lính dưới quyền tôi; tôi biểu tên nầy rằng: Hãy đi! Thì nó đi; biểu tên khác rằng: Hãy đến! Thì nó đến; và biểu đầy tớ tôi rằng: Hãy làm việc nầy! Thì nó làm. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Chúa Jêsus nghe những lời ấy, lấy làm lạ cho thầy đội, bèn xây lại cùng đoàn dân theo mình, mà phán rằng: Ta nói cùng các ngươi, dầu trong dân Y-sơ-ra-ên, ta cũng chưa thấy một đức tin lớn dường ấy. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Những kẻ sai đến trở về nhà, thấy đầy tớ lành mạnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười trai trẻ ở Na-in\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_7_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bữa sau, Đức Chúa Jêsus đi đến một thành, gọi là Na-in, có nhiều môn đồ và một đoàn dân đông cùng đi với Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Khi Ngài đến gần cửa thành, họ vừa khiêng ra một người chết, là con trai một của mẹ góa kia; có nhiều người ở thành đó đi đưa với bà góa ấy. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chúa thấy, động lòng thương xót người, mà phán rằng: Đừng khóc! \u003c/span\u003e\n\u003cspan class=\"verse lu_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đoạn, Ngài lại gần, rờ quan tài, thì kẻ khiêng dừng lại. Ngài bèn phán rằng: Hỡi người trẻ kia, ta biểu ngươi chờ dậy. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người chết vùng ngồi dậy và khởi sự nói. Đức Chúa Jêsus giao người lại cho mẹ. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ai nấy đều sợ hãi, và ngợi khen Đức Chúa Trời rằng: Có đấng tiên tri lớn đã dấy lên giữa chúng tôi, và Đức Chúa Trời đã thăm viếng dân Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Tin nầy đồn ra khắp xứ Giu-đê, và khắp xứ xung quanh nơi đó nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự thăm hỏi của Giăng Báp-tít\u003c/h3\u003e\u003cp\u003e(Mat 11:2-19)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_7_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Môn đồ của Giăng trình lại hết cả chuyện đó với người. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người bèn gọi hai môn đồ mình, sai đến thưa cùng Chúa rằng: Thầy có phải là Đấng phải đến, hay chúng tôi còn phải đợi Đấng khác? \u003c/span\u003e\n\u003cspan class=\"verse lu_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hai người đã đến cùng Đức Chúa Jêsus, thưa rằng: Giăng Báp-tít sai chúng tôi đến hỏi thầy: Thầy có phải là Đấng phải đến, hay chúng tôi còn phải đợi Đấng khác? \u003c/span\u003e\n\u003cspan class=\"verse lu_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vả, chính giờ đó, Đức Chúa Jêsus chữa lành nhiều kẻ bịnh, kẻ tàn tật, kẻ mắc quỉ dữ, và làm cho nhiều người đui được sáng. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đoạn, Ngài đáp rằng: Hãy về báo cho Giăng sự các ngươi đã thấy và đã nghe: Kẻ đui được sáng, kẻ què được đi, kẻ phung được sạch, kẻ điếc được nghe, kẻ chết được sống lại, Tin lành đã rao giảng cho kẻ nghèo.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 35:5-6; 61:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Phước cho kẻ không vấp phạm vì cớ ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_7_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Hai người của Giăng sai đến đã đi rồi, Đức Chúa Jêsus mới phán cùng đoàn dân về việc Giăng rằng: Các ngươi đã đi xem chi nơi đồng vắng? Xem cây sậy bị gió rung chăng?… \u003c/span\u003e\n\u003cspan class=\"verse lu_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Lại các ngươi còn đi xem gì? Xem người ăn mặc tốt đẹp chăng? Kìa, những người mặc áo sang trọng, và ăn ở sung sướng, thì ở trong đền đài các vua! \u003c/span\u003e\n\u003cspan class=\"verse lu_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Song, rốt lại, các ngươi đi xem gì? Xem một đấng tiên tri ư? Phải, ta nói, một đấng trọng hơn tiên tri nữa. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ấy về đấng đó mà có lời chép rằng: \u003cbr/\u003e Nầy, ta sẽ sai sứ ta đến trước mặt ngươi, \u003cbr/\u003e Người sẽ dọn đường trước ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ma 3:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_7_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Ta nói cùng các ngươi, trong những người bởi đàn bà sanh ra, không có ai lớn hơn Giăng Báp-tít đâu; nhưng trong nước Đức Chúa Trời, kẻ rất nhỏ còn lớn hơn Giăng vậy. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Cả dân chúng cùng kẻ thâu thuế chịu Giăng làm phép báp-têm, đều xưng Đức Chúa Trời là công bình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 21:32; Lu 3:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_7_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Song người Pha-ri-si cùng các thầy dạy luật không chịu Giăng làm phép báp-têm, nên chê bỏ ý Đức Chúa Trời định về mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_7_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Vậy, ta sẽ sánh người đời nầy với gì, họ giống như ai? \u003c/span\u003e\n\u003cspan class=\"verse lu_7_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Họ giống như con trẻ ngồi ngoài chợ, nói cùng nhau rằng: Ta đã thổi sáo, mà bay không nhảy múa; ta đã than vãn, mà bay không khóc. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vả, Giăng Báp-tít đã đến, không ăn bánh, không uống rượu; thì các ngươi nói rằng: Người mắc quỉ dữ. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Con người đến, ăn và uống, thì các ngươi nói rằng: Ấy đó là người ham ăn mê uống, bạn với người thâu thuế và kẻ có tội. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Song sự khôn ngoan được xưng công bình nhờ những việc làm\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: nhờ con cái\"\u003e⚓\u003c/a\u003e của nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười đàn bà có tội được tha thứ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_7_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Có một người Pha-ri-si mời Đức Chúa Jêsus ăn tại nhà mình. Vậy, khi đã vào nhà người Pha-ri-si thì Ngài ngồi bàn. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Vả, có một người đàn bà xấu nết ở thành đó, nghe nói Đức Chúa Jêsus đương ngồi bàn tại nhà người Pha-ri-si, bèn đem đến một bình ngọc trắng đựng đầy dầu thơm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 26:7; Mac 14:3; Gi 12:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_7_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Người đứng đằng sau, nơi chân Đức Chúa Jêsus, khóc, sa nước mắt trên chân Ngài, rồi lấy tóc mình mà chùi; lại hôn chân Ngài, và xức dầu thơm cho. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Người Pha-ri-si đã mời Ngài, thấy vậy, tự nghĩ rằng: Nếu người nầy là đấng tiên tri, chắc biết người đàn bà rờ đến mình đó là ai, cùng biết ấy là người đàn bà xấu nết. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Đức Chúa Jêsus bèn cất tiếng phán cùng người rằng: Hỡi Si-môn, ta có vài lời nói cùng ngươi. Người thưa rằng: Thưa thầy, xin cứ nói. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_7_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Một chủ nợ có hai người mắc nợ: Một người mắc năm trăm đơ-ni-ê,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 18:28\"\u003e⚓\u003c/a\u003e một người mắc năm chục. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Vì hai người đều không có chi mà trả, nên chủ nợ tha cả hai. Trong hai người đó, ai yêu chủ nợ hơn? \u003c/span\u003e\n\u003cspan class=\"verse lu_7_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Si-môn thưa rằng: Tôi tưởng là người mà chủ nợ đã tha nhiều nợ hơn. Đức Chúa Jêsus phán rằng: Ngươi đoán phải lắm. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Đoạn, Ngài xây lại người đàn bà mà phán cùng Si-môn rằng: Ngươi thấy đàn bà nầy không? Ta vào nhà ngươi, ngươi không cho nước rửa chân; nhưng người đã lấy nước mắt thấm ướt chân ta, rồi lấy tóc mình mà chùi. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Ngươi không hôn ta, nhưng người từ khi vào nhà ngươi, thì hôn chân ta hoài. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Ngươi không xức dầu đầu ta; nhưng người lấy dầu thơm xức chân ta. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Vậy nên ta nói cùng ngươi, tội lỗi đàn bà nầy nhiều lắm, đã được tha hết, vì người đã yêu mến nhiều; song kẻ được tha ít thì yêu mến ít. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Ngài bèn phán cùng người đàn bà rằng: Tội lỗi ngươi đã được tha rồi. \u003c/span\u003e\n\u003cspan class=\"verse lu_7_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Các người ngồi bàn với Ngài nghĩ thầm rằng: Người nầy là ai, mà cũng tha tội? \u003c/span\u003e\n\u003cspan class=\"verse lu_7_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Nhưng Ngài phán cùng người đàn bà rằng: Đức tin của ngươi đã cứu ngươi; hãy đi cho bình an. \u003cbr/\u003e\u003c/span\u003e\n"
}