{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\8.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eVí dụ về người gieo giống\u003c/h3\u003e\u003cp\u003e(Mat 13:1-23; Mac 4:1-20)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế đó, Đức Chúa Jêsus đi thành nầy đến thành kia, làng nầy đến làng khác, giảng dạy và rao truyền tin lành của nước Đức Chúa Trời. Có mười hai sứ đồ ở với Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Cũng có mấy người đàn bà đi theo Ngài, là những người đã được cứu khỏi quỉ dữ và chữa khỏi bịnh: Ma-ri, gọi là Ma-đơ-len, từ người bảy quỉ dữ đã ra,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 27:55-56; Mac 15:40-41; Lu 23:49\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Gian-nơ vợ Chu-xa, là quan nội vụ của vua Hê-rốt, Su-xan-nơ và nhiều người khác nữa giúp của cải cho Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Khi có đoàn dân đông nhóm lại, và người hết thảy các thành đều đến cùng Ngài, thì Ngài lấy thí dụ mà phán cùng họ rằng: \u003c/span\u003e\n\u003cspan class=\"verse lu_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người gieo đi ra để gieo giống mình. Khi vãi giống, một phần giống rơi ra dọc đường, bị giày đạp và chim trời xuống ăn hết. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Một phần khác rơi ra nơi đất đá sỏi, khi mới mọc lên, liền héo đi, vì không có hơi ẩm. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Một phần khác rơi vào bụi gai, gai mọc lên với hột giống, làm cho nghẹt ngòi. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Lại có một phần khác rơi xuống nơi đất tốt, thì mọc lên, và kết quả, một thành trăm. Đương phán mấy lời đó, Ngài kêu lên rằng: Ai có tai mà nghe, hãy nghe! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Môn đồ hỏi Ngài thí dụ ấy có nghĩa gì. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngài đáp rằng: Đã ban cho các ngươi được biết những sự mầu nhiệm nước Đức Chúa Trời; song, với kẻ khác thì dùng thí dụ mà nói, để họ xem mà không thấy, nghe mà không hiểu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 6:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nầy, lời thí dụ đó nghĩa như vầy: Hột giống là đạo Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Phần rơi ra dọc đường, là những kẻ đã nghe đạo; nhưng về sau ma quỉ đến, cướp lấy đạo từ trong lòng họ, e rằng họ tin mà được cứu chăng. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Phần rơi ra đất đá sỏi là kẻ nghe đạo, bèn vui mừng chịu lấy; nhưng họ không có rễ, chỉ tin tạm mà thôi; nên khi sự thử thách xảy đến, thì họ tháo lui. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Phần rơi vào bụi gai, là những kẻ đã nghe đạo, nhưng rồi đi, để cho sự lo lắng, giàu sang, sung sướng đời nầy làm cho đạo phải nghẹt ngòi, đến nỗi không sanh trái nào được chín. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Song phần rơi vào nơi đất tốt, là kẻ có lấy lòng thật thà tử tế nghe đạo, gìn giữ, và kết quả một cách bền lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Không ai đã thắp đèn lại lấy thùng úp lại, hay là để dưới giường; nhưng để trên chân đèn, hầu cho ai vào nhà đều thấy sáng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:15; Lu 11:33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Thật không có điều gì kín mà không phải lộ ra, không có điều gì giấu mà chẳng bị biết và tỏ ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:26; Lu 12:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, hãy coi chừng về cách các ngươi nghe; vì kẻ đã có, sẽ cho thêm; kẻ không có, sẽ cất lấy sự họ tưởng mình có.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 25:29; Lu 19:26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMẹ và anh em Đức Chúa Jêsus\u003c/h3\u003e\u003cp\u003e(Mat 12:46-50; Mac 3:31-35)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_8_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Mẹ và anh em Đức Chúa Jêsus đến tìm Ngài; song vì người ta đông lắm, nên không đến gần Ngài được. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy có kẻ báo cho Ngài biết rằng: Mẹ và anh em thầy ở ngoài, muốn thấy thầy. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nhưng Ngài đáp rằng: Mẹ ta và anh em ta là kẻ nghe đạo Đức Chúa Trời và làm theo đạo ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCơn bão\u003c/h3\u003e\u003cp\u003e(Mat 8:23-27; Mac 4:35-41)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_8_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Một ngày kia, Ngài xuống thuyền với môn đồ, mà phán rằng: Hãy qua bên kia hồ; rồi đi. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Khi thuyền đương chạy, thì Ngài ngủ. Có cơn bão nổi lên trong hồ, nước vào đầy thuyền, đương nguy hiểm lắm. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Môn đồ bèn đến thức Ngài dậy, rằng: Thầy ôi, Thầy ôi, chúng ta chết! Nhưng Ngài, vừa thức dậy, khiến gió và sóng phải bình tịnh, thì liền bình tịnh và yên lặng như tờ. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ngài bèn phán cùng môn đồ rằng: Đức tin các ngươi ở đâu? Môn đồ sợ hãi và bỡ ngỡ, nói với nhau rằng: Người nầy là ai, khiến đến gió và nước, mà cũng phải vâng lời người? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười Giê-ra-sê bị quỉ ám\u003c/h3\u003e\u003cp\u003e(Mat 8:28-34; Mac 5:1-20)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_8_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Kế đó, ghé vào đất của dân Giê-ra-sê, ngang xứ Ga-li-lê. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Khi Đức Chúa Jêsus lên bờ, có một người ở thành ấy bị nhiều quỉ ám đi gặp Ngài. Đã lâu nay, người không mặc áo, không ở nhà, song ở nơi mồ mả. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người ấy vừa thấy Đức Chúa Jêsus, thì la lên inh ỏi, và đến gieo mình nơi chân Ngài, nói lớn tiếng rằng: Lạy Đức Chúa Jêsus, Con Đức Chúa Trời Rất Cao, tôi với Ngài có sự chi chăng? Tôi cầu xin Ngài đừng làm khổ tôi. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vì Đức Chúa Jêsus đương truyền cho tà ma phải ra khỏi người đó mà nó ám đã lâu; dầu họ giữ người, xiềng và còng chân lại, người cứ bẻ xiềng tháo còng, và bị quỉ dữ đem vào nơi đồng vắng. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đức Chúa Jêsus hỏi người rằng: Mầy tên gì? Người thưa rằng: Quân đội;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mac 5:9\"\u003e⚓\u003c/a\u003e vì nhiều quỉ đã ám vào người. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Chúng nó bèn cầu xin Đức Chúa Jêsus đừng khiến mình xuống vực sâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Vả, ở đó có một bầy heo đông đương ăn trên núi. Các quỉ xin Đức Chúa Jêsus cho chúng nó nhập vào những heo ấy, Ngài bèn cho phép. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vậy, các quỉ ra khỏi người đó, nhập vào bầy heo, bầy heo từ trên bực cao đâm đầu xuống hồ và chết chìm. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Các kẻ chăn heo thấy vậy, chạy trốn, đồn tin ấy ra trong thành và trong nhà quê. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Thiên hạ bèn đổ ra xem việc mới xảy ra; khi họ đến cùng Đức Chúa Jêsus, thấy người mà các quỉ mới ra khỏi ngồi dưới chân Đức Chúa Jêsus, mặc áo quần, bộ tỉnh táo, thì sợ hãi lắm. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Những người đã xem thấy sự lạ đó, thuật lại cho thiên hạ biết người bị quỉ ám được cứu khỏi thế nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Hết thảy dân ở miền người Giê-ra-sê xin Đức Chúa Jêsus lìa khỏi xứ họ, vì họ sợ hãi lắm. Ngài bèn xuống thuyền trở về. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Người đã khỏi những quỉ ám xin phép ở với Ngài, nhưng Đức Chúa Jêsus biểu về, mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse lu_8_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Hãy về nhà ngươi, thuật lại mọi điều Đức Chúa Trời đã làm cho ngươi. Vậy người ấy đi, đồn khắp cả thành mọi điều Đức Chúa Jêsus đã làm cho mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCon gái Giai-ru và người đàn bà đau huyết\u003c/h3\u003e\u003cp\u003e(Mat 9:18-26; Mac 5:21-43)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_8_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Khi trở về, có đoàn dân đông rước Ngài; vì ai nấy cũng trông đợi Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Có người cai nhà hội tên là Giai-ru đến sấp mình xuống nơi chân Đức Chúa Jêsus, xin Ngài vào nhà mình. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Vì người có con gái một mười hai tuổi gần chết. \u003cbr/\u003e Khi Đức Chúa Jêsus đương đi, dân chúng lấn ép Ngài tứ phía. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Bấy giờ, có một người đàn bà đau bịnh mất huyết mười hai năm rồi, cũng đã tốn hết tiền của về thầy thuốc, không ai chữa lành được, \u003c/span\u003e\n\u003cspan class=\"verse lu_8_44\"\u003e\u003csup\u003e44\u003c/sup\u003e đến đằng sau Ngài rờ trôn áo; tức thì huyết cầm lại. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Đức Chúa Jêsus bèn phán rằng: Ai rờ đến ta? Ai nấy đều chối; Phi-e-rơ và những người đồng bạn thưa rằng: Thưa thầy, đoàn dân vây lấy và ép thầy. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Có người đã rờ đến ta, vì ta nhận biết có quyền phép từ ta mà ra. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Người đàn bà thấy mình không thể giấu được nữa, thì run sợ, đến sấp mình xuống nơi chân Ngài, tỏ thật trước mặt dân chúng vì cớ nào mình đã rờ đến, và liền được lành làm sao. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Nhưng Đức Chúa Jêsus phán rằng: Hỡi con gái ta, đức tin ngươi đã chữa lành ngươi; hãy đi cho bình an. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_8_49\"\u003e \u003csup\u003e49\u003c/sup\u003e Ngài còn đương phán, có kẻ ở nhà người cai nhà hội đến nói với người rằng: Con gái ông chết rồi; đừng làm phiền thầy chi nữa. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Song Đức Chúa Jêsus nghe vậy, phán cùng Giai-ru rằng: Đừng sợ, hãy tin mà thôi, thì con ngươi sẽ được cứu. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Khi đến nhà, Ngài chỉ cho Phi-e-rơ, Gia-cơ, Giăng, và cha mẹ con ấy vào cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Ai nấy đều khóc lóc than vãn về con đó. Nhưng Ngài phán rằng: Đừng khóc, con nầy không phải chết, song nó ngủ. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Họ biết nó thật chết rồi, bèn nhạo báng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Nhưng Đức Chúa Jêsus cầm lấy tay con ấy, gọi lớn tiếng lên rằng: Con ơi, hãy chờ dậy! \u003c/span\u003e\n\u003cspan class=\"verse lu_8_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Thần linh bèn hoàn lại, con ấy chờ dậy liền; rồi Ngài truyền cho nó ăn. \u003c/span\u003e\n\u003cspan class=\"verse lu_8_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Cha mẹ nó lấy làm lạ; nhưng Ngài cấm nói lại sự xảy ra đó với ai. \u003cbr/\u003e\u003c/span\u003e\n"
}