{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\10.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eSự sai bảy mươi môn đồ đi\u003c/h3\u003e\u003cp\u003e(Mat 11:25-27; 13:16-17)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế đó, Chúa chọn bảy mươi môn đồ khác,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nhiều bản chép: bảy mươi hai\"\u003e⚓\u003c/a\u003e sai từng đôi đi trước Ngài, đến các thành các chỗ mà chính Ngài sẽ đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ngài phán cùng môn đồ rằng: Mùa gặt thì trúng, song con gặt thì ít. Vậy, hãy xin Chủ mùa gặt sai con gặt đến trong mùa của mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 9:37-38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy đi; nầy, ta sai các ngươi đi, khác nào như chiên con ở giữa bầy muông sói.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đừng đem túi, bao, giày, và đừng chào ai dọc đường.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:7-14; Mac 6:8-11; Lu 9:3-5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hễ các ngươi vào nhà nào, trước hết hãy nói rằng: Cầu sự bình an cho nhà nầy! \u003c/span\u003e\n\u003cspan class=\"verse lu_10_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nếu nhà đó có người nào đáng được bình an, sự bình an của các ngươi sẽ giáng cho họ; bằng không, sẽ trở về các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hãy ở nhà đó, ăn uống đồ người ta sẽ cho các ngươi, vì người làm công đáng được tiền lương mình. Đừng đi nhà nầy sang nhà khác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 9:14; 1Ti 5:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hễ các ngươi vào thành nào, mà người ta tiếp rước, hãy ăn đồ họ sẽ dọn cho. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hãy chữa kẻ bịnh ở đó, và nói với họ rằng: Nước Đức Chúa Trời đến gần các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Song hễ các ngươi vào thành nào, họ không tiếp rước, hãy đi ra ngoài chợ, mà nói rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 13:51\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đối với các ngươi, chúng ta cũng phủi bụi của thành các ngươi đã dính chân chúng ta; nhưng phải biết nước Đức Chúa Trời đã đến gần các ngươi rồi. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta phán cùng các ngươi, đến ngày cuối cùng, thành Sô-đôm sẽ chịu nhẹ hơn thành nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 19:24-28; Mat 10:15; 11:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khốn cho mầy, thành Cô-ra-xin! Khốn cho mầy, thành Bết-sai-đa! Vì nếu các phép lạ đã làm giữa bay, đem làm trong thành Ty-rơ và thành Si-đôn, thì hai thành ấy đã mặc áo gai và đội tro mà ăn năn từ lâu rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 23:1-18; Exe 26:1-28:26; Gio 3:4-8; Am 1:9-10; Xa 9:2-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, đến ngày phán xét, thành Ty-rơ và thành Si-đôn sẽ chịu nhẹ hơn bay. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Còn mầy, thành Ca-bê-na-um, mầy sẽ được nhắc lên tận trời sao? Không, sẽ bị hạ xuống tới dưới Âm phủ!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 11:23][gt=Es 14:13-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ai nghe các ngươi, ấy là nghe ta; ai bỏ các ngươi, ấy là bỏ ta; còn ai bỏ ta, ấy là bỏ Đấng đã sai ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:40; Mac 9:37; Lu 9:48; Gi 13:20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Bảy mươi môn đồ trở về cách vui vẻ, thưa rằng: Lạy Chúa, vì danh Chúa các quỉ cũng phục chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đức Chúa Jêsus bèn phán rằng: Ta đã thấy quỉ Sa-tan từ trời sa xuống như chớp. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nầy, ta đã ban quyền cho các ngươi giày đạp rắn, bò cạp, và mọi quyền của kẻ nghịch dưới chân; không gì làm hại các ngươi được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 91:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Dầu vậy, chớ mừng vì các quỉ phục các ngươi; nhưng hãy mừng vì tên các ngươi đã ghi trên thiên đàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTin lành tỏ ra cho trẻ con\u003c/h3\u003e\u003cp\u003e(Mat 11:25-27)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_10_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Cũng giờ đó, Đức Chúa Jêsus nức lòng bởi Đức Thánh Linh, bèn nói rằng: Lạy Cha, là Chúa trời đất, tôi ngợi khen Cha, vì Cha đã giấu những sự nầy với kẻ khôn ngoan, người sáng dạ, mà tỏ ra cho trẻ nhỏ hay! Thưa Cha, phải, thật như vậy, vì Cha đã thấy điều đó là tốt lành. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Cha ta đã giao mọi sự cho ta; ngoài Cha không ai biết Con là ai; ngoài Con, và người nào mà Con muốn tỏ ra cùng, thì cũng không có ai biết Cha là ai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 3:35; 10:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đoạn, Ngài xây lại cùng môn đồ mà phán riêng rằng: Phước cho mắt nào được thấy điều các ngươi thấy! \u003c/span\u003e\n\u003cspan class=\"verse lu_10_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vì ta nói cùng các ngươi, có nhiều đấng tiên tri và vua chúa ước ao thấy điều các ngươi thấy, mà chẳng từng thấy, ước ao nghe điều các ngươi nghe, mà chẳng từng nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThí dụ về người Sa-ma-ri nhân lành\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_10_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Bấy giờ, một thầy dạy luật đứng dậy hỏi đặng thử Đức Chúa Jêsus rằng: Thưa thầy, tôi phải làm gì để được hưởng sự sống đời đời?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 22:35-40; Mac 12:28-34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ngài phán rằng: Trong luật pháp có chép điều gì? Ngươi đọc gì trong đó? \u003c/span\u003e\n\u003cspan class=\"verse lu_10_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Thưa rằng: Ngươi phải hết lòng, hết linh hồn, hết sức, hết trí mà kính mến Chúa là Đức Chúa Trời ngươi\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 6:5\"\u003e⚓\u003c/a\u003e và yêu người lân cận như mình\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\" Le 19:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Ngươi đáp phải lắm; hãy làm điều đó, thì được sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 18:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Song thầy ấy muốn xưng mình là công bình, nên thưa cùng Đức Chúa Jêsus rằng: Ai là người lân cận tôi? \u003c/span\u003e\n\u003cspan class=\"verse lu_10_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đức Chúa Jêsus lại cất tiếng phán rằng: Có một người từ thành Giê-ru-sa-lem xuống thành Giê-ri-cô, lâm vào tay kẻ cướp, nó giựt lột hết, đánh cho mình mẩy bị thương rồi đi, để người đó nửa sống nửa chết. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vả, gặp một thầy tế lễ đi xuống đường đó, thấy người ấy, thì đi qua khỏi. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Lại có một người Lê-vi cũng đến nơi, lại gần, thấy, rồi đi qua khỏi. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Song có một người Sa-ma-ri đi đường, đến gần người đó, ngó thấy thì động lòng thương;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 28:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_34\"\u003e\u003csup\u003e34\u003c/sup\u003e bèn áp lại, lấy dầu và rượu xức chỗ bị thương, rồi rịt lại; đoạn, cho cỡi con vật mình đem đến nhà quán, mà săn sóc cho. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Đến bữa sau, lấy hai đơ-ni-ê đưa cho chủ quán, dặn rằng: Hãy săn sóc người nầy, nếu tốn hơn nữa, khi tôi trở về sẽ trả. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Trong ba người đó, ngươi tưởng ai là lân cận với kẻ bị cướp? \u003c/span\u003e\n\u003cspan class=\"verse lu_10_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Thầy dạy luật thưa rằng: Ấy là người đã lấy lòng thương xót đãi người. Đức Chúa Jêsus phán rằng: Hãy đi, làm theo như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMa-thê và Ma-ri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_10_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Khi Đức Chúa Jêsus cùng môn đồ đi đường, đến một làng kia, có người đàn bà, tên là Ma-thê, rước Ngài vào nhà mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 11:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_10_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Người có một em gái, tên là Ma-ri, ngồi dưới chân Chúa mà nghe lời Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vả, Ma-thê mảng lo về việc vặt, đến thưa Đức Chúa Jêsus rằng: Lạy Chúa, em tôi để một mình tôi hầu việc, Chúa há không nghĩ đến sao? Xin biểu nó giúp tôi. \u003c/span\u003e\n\u003cspan class=\"verse lu_10_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Chúa đáp rằng: Hỡi Ma-thê, Ma-thê, ngươi chịu khó và bối rối về nhiều việc; \u003c/span\u003e\n\u003cspan class=\"verse lu_10_42\"\u003e\u003csup\u003e42\u003c/sup\u003e nhưng có một việc cần mà thôi. Ma-ri đã lựa phần tốt, là phần không có ai cất lấy được. \u003cbr/\u003e\u003c/span\u003e\n"
}