{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\11.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eSự cầu nguyện\u003c/h3\u003e\u003cp\u003e(Mat 6:9-13; 7:7-11)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có một ngày, Đức Chúa Jêsus cầu nguyện, ở nơi kia. Khi cầu nguyện xong, một môn đồ thưa Ngài rằng: Lạy Chúa, xin dạy chúng tôi cầu nguyện, cũng như Giăng đã dạy môn đồ mình. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngài phán rằng: Khi các ngươi cầu nguyện, hãy nói: Lạy Cha! Danh Cha được thánh; nước Cha được đến; \u003c/span\u003e\n\u003cspan class=\"verse lu_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e xin cho chúng tôi ngày nào đủ bánh ngày ấy; \u003c/span\u003e\n\u003cspan class=\"verse lu_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e xin tha tội chúng tôi, vì chúng tôi cũng tha kẻ mích lòng\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt mắc nợ\"\u003e⚓\u003c/a\u003e mình; và xin chớ đem chúng tôi vào sự cám dỗ! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đoạn, Ngài phán cùng môn đồ rằng: Nếu một người trong các ngươi có bạn hữu, nửa đêm đến nói rằng: Bạn ơi, cho tôi mượn ba cái bánh. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e vì người bạn tôi đi đường mới tới, tôi không có chi đãi người. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nếu người kia ở trong nhà trả lời rằng: Đừng khuấy rối tôi, cửa đóng rồi, con cái và tôi đã đi ngủ, không dậy được mà lấy bánh cho anh; --- \u003c/span\u003e\n\u003cspan class=\"verse lu_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e ta nói cùng các ngươi, dầu người ấy không chịu dậy cho bánh vì là bạn mình, nhưng vì cớ người kia làm rộn, sẽ dậy và cho người đủ sự cần dùng. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta lại nói cùng các ngươi: Hãy xin, sẽ ban cho; hãy tìm, sẽ gặp; hãy gõ cửa, sẽ mở cho. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì hễ ai xin thì được, ai tìm thì gặp, và sẽ mở cửa cho ai gõ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Trong các ngươi có ai làm cha, khi con mình xin bánh mà cho đá chăng? Hay là xin cá, mà cho rắn thay vì cá chăng? \u003c/span\u003e\n\u003cspan class=\"verse lu_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hay là xin trứng, mà cho bò cạp chăng? \u003c/span\u003e\n\u003cspan class=\"verse lu_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vậy nếu các ngươi là người xấu, còn biết cho con cái mình vật tốt thay, huống chi Cha các ngươi ở trên trời lại chẳng ban Đức Thánh Linh cho người xin Ngài! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa chữa lành người bị quỉ ám; binh vực chức vụ mình và từ chối làm phép lạ\u003c/h3\u003e\u003cp\u003e(Mat 12:22-30; 38-45; Mac 3:20-27)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_11_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đức Chúa Jêsus đuổi một quỉ câm; khi quỉ ra khỏi, người câm liền nói được. Dân chúng đều lấy làm lạ; \u003c/span\u003e\n\u003cspan class=\"verse lu_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e song có mấy kẻ nói rằng: Người nầy nhờ Bê-ên-xê-bun là chúa quỉ mà trừ quỉ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 9:34; 10:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Kẻ khác muốn thử Ngài, thì xin Ngài một dấu lạ từ trời xuống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:38; 16:1; Mac 8:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Chúa Jêsus biết ý tưởng họ, bèn phán rằng: Nước nào tự chia rẽ nhau thì tan hoang, nhà nào tự chia rẽ nhau thì đổ xuống. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, nếu quỉ Sa-tan tự chia rẽ nhau, thì nước nó còn sao được, vì các ngươi nói ta nhờ Bê-ên-xê-bun mà trừ quỉ? \u003c/span\u003e\n\u003cspan class=\"verse lu_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu ta nhờ Bê-ên-xê-bun mà trừ quỉ, thì con các ngươi nhờ ai mà trừ quỉ? Bởi vậy, chính con các ngươi sẽ làm quan án các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng nếu ta cậy ngón tay Đức Chúa Trời mà trừ quỉ, thì nước Đức Chúa Trời đã đến nơi các ngươi rồi. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khi một người mạnh sức cầm khí giới giữ cửa nhà mình, thì của cải nó vững vàng. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng có người khác mạnh hơn đến thắng được, thì cướp lấy khí giới người kia đã nhờ cậy, và phân phát sạch của cải. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Phàm ai không theo ta, thì nghịch cùng ta, ai không thâu hiệp với ta, thì tan lạc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 9:40\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khi tà ma đã ra khỏi một người, thì đi dông dài các nơi khô khan để kiếm chỗ nghỉ. Kiếm không được, thì nó nói rằng: Ta sẽ trở về nhà ta là nơi ta mới ra khỏi. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nó trở về, thấy nhà quét sạch và dọn dẹp tử tế, \u003c/span\u003e\n\u003cspan class=\"verse lu_11_26\"\u003e\u003csup\u003e26\u003c/sup\u003e bèn đi rủ bảy quỉ khác dữ hơn mình vào nhà mà ở; vậy, số phận người nầy lại khốn khổ hơn phen trước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Đức Chúa Jêsus đương phán những điều ấy, có một người đàn bà ở giữa dân chúng cất tiếng thưa rằng: Phước cho dạ đã mang Ngài và vú đã cho Ngài bú! \u003c/span\u003e\n\u003cspan class=\"verse lu_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Những kẻ nghe và giữ lời Đức Chúa Trời còn có phước hơn! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Khi dân chúng nhóm lại đông lắm, Đức Chúa Jêsus phán rằng: Dòng dõi nầy là dòng dõi độc ác; họ xin một dấu lạ, song sẽ không cho dấu lạ nào khác hơn dấu lạ của Giô-na.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 16:4; Mac 8:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vì Giô-na là dấu lạ cho dân thành Ni-ni-ve, thì cũng một thể ấy, Con người sẽ là dấu lạ cho dòng dõi nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gion 3:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Đến ngày phán xét, nữ hoàng Nam phương sẽ đứng dậy với người của dòng dõi nầy và lên án họ, vì người từ nơi đầu cùng đất đến nghe lời khôn ngoan vua Sa-lô-môn, mà nầy, ở đây có Đấng hơn vua Sa-lô-môn!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 10:1-10; 2Su 9:1-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Đến ngày phán xét, dân thành Ni-ni-ve sẽ đứng dậy với người của dòng dõi nầy và lên án họ, vì dân ấy đã nghe lời Giô-na giảng dạy và ăn năn; mà nầy, ở đây có Đấng hơn Giô-na!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gion 3:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Không ai thắp đèn mà để chỗ khuất hay là dưới thùng, nhưng để trên chân đèn, hầu cho kẻ vào được thấy sáng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:15; Mac 4:21; Lu 8:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Mắt là đèn của thân thể; nếu mắt ngươi sõi sàng, cả thân thể ngươi được sáng láng; song nếu mắt ngươi xấu, thân thể ngươi phải tối tăm. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Ấy vậy, hãy coi chừng kẻo sự sáng trong mình ngươi hóa ra sự tối chăng. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Nếu cả thân thể ngươi sáng láng, không có phần nào tối tăm, thì sẽ được sáng hết thảy, cũng như khi có cái đèn soi sáng cho ngươi vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời giảng cho người Pha-ri-si\u003c/h3\u003e\u003cp\u003e(Mat 23:1-36; Mac 12:38-40)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_11_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Đức Chúa Jêsus đương phán, có một người Pha-ri-si mời Ngài về nhà dùng bữa. Ngài vào ngồi bàn. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Người Pha-ri-si thấy Ngài không rửa trước bữa ăn, thì lấy làm lạ. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Nhưng Chúa phán rằng: Hỡi các ngươi là người Pha-ri-si, các ngươi rửa sạch bề ngoài chén và mâm, song bề trong đầy sự trộm cướp và điều dữ. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Hỡi kẻ dại dột! Đấng đã làm nên bề ngoài, há không làm nên bề trong nữa sao? \u003c/span\u003e\n\u003cspan class=\"verse lu_11_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Thà các ngươi lấy của mình có mà bố thí, thì mọi điều sẽ sạch cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Song khốn cho các ngươi, người Pha-ri-si, vì các ngươi, nộp một phần mười về bạc hà, hồi hương, cùng mọi thứ rau, còn sự công bình và sự kính mến Đức Chúa Trời, thì các ngươi bỏ qua! Ấy là các việc phải làm, mà cũng không nên bỏ qua các việc khác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 27:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Khốn cho các ngươi, người Pha-ri-si, vì các ngươi ưa ngôi cao nhứt trong nhà hội, và thích người ta chào mình giữa chợ! \u003c/span\u003e\n\u003cspan class=\"verse lu_11_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Khốn cho các ngươi, vì các ngươi giống như mả loạn, người ta bước lên trên mà không biết! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Một thầy dạy luật bèn cất tiếng nói rằng: Thưa thầy, thầy nói vậy cũng làm sỉ nhục chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Khốn cho các ngươi nữa, là thầy dạy luật, vì các ngươi chất cho người ta gánh nặng khó mang, mà tự mình thì không động ngón tay đến! \u003c/span\u003e\n\u003cspan class=\"verse lu_11_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Khốn cho các ngươi, vì các ngươi xây mồ mả các đấng tiên tri mà tổ phụ mình đã giết! \u003c/span\u003e\n\u003cspan class=\"verse lu_11_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Như vậy, các ngươi làm chứng và ưng thuận việc tổ phụ mình đã làm; vì họ đã giết các đấng tiên tri, còn các ngươi lại xây mồ cho. \u003c/span\u003e\n\u003cspan class=\"verse lu_11_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Vậy nên, sự khôn ngoan của Đức Chúa Trời đã phán rằng: Ta sẽ sai đấng tiên tri và sứ đồ đến cùng chúng nó; chúng nó sẽ giết kẻ nầy, bắt bớ kẻ kia, \u003c/span\u003e\n\u003cspan class=\"verse lu_11_50\"\u003e\u003csup\u003e50\u003c/sup\u003e hầu cho huyết mọi đấng tiên tri đổ ra từ khi sáng thế, cứ dòng dõi nầy mà đòi, \u003c/span\u003e\n\u003cspan class=\"verse lu_11_51\"\u003e\u003csup\u003e51\u003c/sup\u003e là từ huyết A-bên cho đến huyết Xa-cha-ri đã bị giết giữa khoảng bàn thờ và đền thờ; phải, ta nói cùng các ngươi, sẽ cứ dòng dõi nầy mà đòi huyết ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 4:8; 2Su 24:20-21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Khốn cho các ngươi, là thầy dạy luật, vì các ngươi đã đoạt lấy chìa khóa của sự biết, chính mình không vào, mà người khác muốn vào, lại ngăn cấm không cho! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_11_53\"\u003e \u003csup\u003e53\u003c/sup\u003e Khi Đức Chúa Jêsus ra khỏi đó rồi, các thầy thông giáo và người Pha-ri-si bèn ra sức ép Ngài dữ tợn, lấy nhiều câu hỏi khêu chọc Ngài, \u003c/span\u003e\n\u003cspan class=\"verse lu_11_54\"\u003e\u003csup\u003e54\u003c/sup\u003e và lập mưu để bắt bẻ lời nào từ miệng Ngài nói ra. \u003cbr/\u003e\u003c/span\u003e\n"
}