{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\12.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eLời răn dạy các môn đồ\u003c/h3\u003e\u003cp\u003e(Mat 10:26-31)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi ấy, dân chúng nhóm lại kể hàng ngàn người, đến nỗi giày đạp nhau, Đức Chúa Jêsus mới trước hết phán cùng môn đồ rằng: Hãy giữ mình về men của người Pha-ri-si, là sự giả hình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 16:6; Mac 8:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chẳng có sự gì giấu mà không phải lộ ra, chẳng có sự gì kín mà không được biết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 4:22; Lu 8:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy nên mọi điều mà các ngươi đã nói nơi tối, sẽ nghe ra nơi sáng; mọi điều mà các ngươi đã nói vào lỗ tai trong buồng kín, sẽ giảng ra trên mái nhà. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta nói cùng các ngươi, là bạn hữu ta: Đừng sợ kẻ giết xác rồi sau không làm gì được nữa. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Song ta chỉ cho các ngươi biết phải sợ ai: Phải sợ Đấng khi đã giết rồi, có quyền bỏ xuống địa ngục; phải, ta nói cùng các ngươi, ấy là Đấng các ngươi phải sợ! \u003c/span\u003e\n\u003cspan class=\"verse lu_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người ta há chẳng bán năm con chim sẻ giá hai đồng tiền sao? Nhưng Đức Chúa Trời không quên một con nào hết. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Dầu đến tóc trên đầu các ngươi cũng đã đếm cả rồi. Đừng sợ chi, vì các ngươi trọng hơn nhiều chim sẻ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ta nói cùng các ngươi, ai sẽ xưng ta trước mặt thiên hạ, thì Con người cũng sẽ xưng họ trước mặt thiên sứ của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng ai chối ta trước mặt thiên hạ, thì họ sẽ bị chối trước mặt thiên sứ của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ai nói nghịch cùng Con người, thì sẽ được tha; song kẻ nói lộng ngôn phạm đến Đức Thánh Linh, thì không được tha đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:32; Mac 3:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Khi người ta đem các ngươi đến nhà hội, trước mặt quan án và quan cai trị, thì chớ lo về nói cách nào để binh vực mình, hoặc nói lời gì;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:19-20; Mac 13:11; Lu 21:14-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e bởi vì chính giờ đó Đức Thánh Linh sẽ dạy các ngươi những lời phải nói. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự hà tiện\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_12_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bấy giờ, một người giữa dân chúng thưa rằng: Thưa thầy, xin biểu anh tôi chia gia tài cho tôi. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng Đức Chúa Jêsus đáp rằng: Hỡi người kia, ai đặt ta làm quan xử kiện hay là chia của cho các ngươi? \u003c/span\u003e\n\u003cspan class=\"verse lu_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đoạn, Ngài phán cùng chúng rằng: Hãy giữ cẩn thận chớ hà tiện gì hết; vì sự sống của người ta không phải cốt tại của cải mình dư dật đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ngài lại phán cùng chúng lời ví dụ nầy: Ruộng của một người giàu kia sinh lợi nhiều lắm, \u003c/span\u003e\n\u003cspan class=\"verse lu_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e người bèn tự nghĩ rằng: Ta phải làm thể nào? Vì không có đủ chỗ chứa hết sản vật. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Lại nói: Nầy, việc ta sẽ làm: Ta phá cả kho tàng và cất cái khác lớn hơn, thâu trữ sản vật và gia tài vào đó; \u003c/span\u003e\n\u003cspan class=\"verse lu_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e rồi sẽ nói với linh hồn ta rằng: Linh hồn ơi, mầy đã được nhiều của để dành dùng lâu năm; thôi, hãy nghỉ, ăn uống, và vui vẻ. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Song Đức Chúa Trời phán cùng người rằng: Hỡi kẻ dại! Chính đêm nay linh hồn ngươi sẽ bị đòi lại; vậy những của cải ngươi đã sắm sẵn sẽ thuộc về ai? \u003c/span\u003e\n\u003cspan class=\"verse lu_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hễ ai thâu trữ của cho mình mà không giàu có nơi Đức Chúa Trời thì cũng như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự lo lắng\u003c/h3\u003e\u003cp\u003e(Mat 6:24-34)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_12_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đức Chúa Jêsus bèn phán cùng môn đồ rằng: Ấy vậy, ta nói cùng các ngươi, đừng vì sự sống mà lo đồ mình ăn, cũng đừng vì thân thể mà lo đồ mình mặc. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Sự sống trọng hơn đồ ăn, thân thể trọng hơn đồ mặc. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hãy xem con quạ: Nó không gieo, không gặt, cũng không có hầm vựa kho tàng chi, mà Đức Chúa Trời còn nuôi nó; huống chi các ngươi quí hơn chim chóc là dường nào! \u003c/span\u003e\n\u003cspan class=\"verse lu_12_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Có ai trong các ngươi lo lắng mà làm cho đời mình dài thêm một khắc không? \u003c/span\u003e\n\u003cspan class=\"verse lu_12_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vậy nếu đến việc rất nhỏ các ngươi cũng không có thể được, sao các ngươi lo việc khác? \u003c/span\u003e\n\u003cspan class=\"verse lu_12_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Hãy xem hoa huệ mọc lên thể nào: Nó chẳng làm khó nhọc, cũng không kéo chỉ; song ta phán cùng các ngươi, dầu vua Sa-lô-môn sang trọng đến đâu, cũng không được mặc áo như một hoa nào trong giống ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 10:4-7; 2Su 9:3-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Hỡi kẻ ít đức tin, nếu loài cỏ ngoài đồng là loài nay sống mai bỏ vào lò, mà Đức Chúa Trời còn cho mặc thể ấy, huống chi là các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse lu_12_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vậy các ngươi đừng kiếm đồ ăn đồ uống, cũng đừng có lòng lo lắng. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vì mọi sự đó, các dân ngoại ở thế gian vẫn thường tìm, và Cha các ngươi biết các ngươi cần dùng mọi sự đó rồi. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Nhưng thà các ngươi hãy tìm kiếm nước Đức Chúa Trời, rồi mọi sự đó sẽ được cho thêm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Hỡi bầy nhỏ, đừng sợ chi; vì Cha các ngươi đã bằng lòng cho các ngươi nước thiên đàng. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Hãy bán gia tài mình mà bố thí. Hãy sắm cho mình túi không hư, và của báu không hề hao kém ở trên trời, là nơi kẻ trộm không đến gần, sâu mọt không làm hư nát. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vì của báu các ngươi ở đâu, thì lòng cũng ở đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên về sự tỉnh thức\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_12_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Lưng các ngươi phải thắt lại, đèn các ngươi phải thắp lên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 25:1-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Hãy làm như người chờ đợi chủ mình ở tiệc cưới về, để lúc chủ đến gõ cửa thì liền mở.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 13:34-36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Phước cho những đầy tớ ấy, khi chủ về thấy họ thức canh! Quả thật, ta nói cùng các ngươi, chủ sẽ thắt lưng mình, cho đầy tớ ngồi bàn mình, và đến hầu việc họ. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Hoặc canh hai, canh ba, chủ trở về, nếu thấy đầy tớ như vậy thì phước cho họ! \u003c/span\u003e\n\u003cspan class=\"verse lu_12_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Hãy biết rõ, nếu chủ nhà hay kẻ trộm đến giờ nào, thì sẽ tỉnh thức, chẳng để cho nó đào ngạch nhà đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:43-44\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Các ngươi cũng vậy, hãy chực cho sẵn sàng, vì Con người sẽ đến trong giờ các ngươi không ngờ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Phi-e-rơ bèn thưa Ngài rằng: Lạy Chúa, thí dụ nầy Chúa phán cho chúng tôi, hay là cũng cho mọi người? \u003c/span\u003e\n\u003cspan class=\"verse lu_12_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Chúa đáp rằng: Ai là người quản gia ngay thật khôn ngoan, chủ nhà đặt coi cả người nhà mình, để đến dịp tiện, phát lương phạn cho họ? \u003c/span\u003e\n\u003cspan class=\"verse lu_12_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Phước cho đầy tớ ấy khi chủ nhà về, thấy làm như vậy! \u003c/span\u003e\n\u003cspan class=\"verse lu_12_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, chủ sẽ cho nó quản lý cả gia tài mình. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Nhưng nếu đầy tớ ấy tự nghĩ rằng: Chủ ta chậm đến; rồi cứ đánh đập đầy tớ trai và gái, ăn uống say sưa, \u003c/span\u003e\n\u003cspan class=\"verse lu_12_46\"\u003e\u003csup\u003e46\u003c/sup\u003e thì chủ nó sẽ đến trong ngày nó không dè, và giờ nó không biết; lấy roi đánh xé da nó,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: cắt nó ra từng mảnh\"\u003e⚓\u003c/a\u003e và để cho nó đồng số phận với kẻ bất trung. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Đầy tớ nầy đã biết ý chủ mình, mà không sửa soạn sẵn và không theo ý ấy, thì sẽ bị đòn nhiều. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Song đầy tớ không biết ý chủ, mà làm việc đáng phạt, thì bị đòn ít. Vì ai đã được ban cho nhiều, thì sẽ bị đòi lại nhiều; và ai đã được giao cho nhiều, thì sẽ bị đòi lại nhiều hơn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNhững lời răn dạy khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_12_49\"\u003e \u003csup\u003e49\u003c/sup\u003e Ta đã đến quăng lửa xuống đất; nếu cháy lên rồi, ta còn ước ao chi nữa! \u003c/span\u003e\n\u003cspan class=\"verse lu_12_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Có một phép báp-têm mà ta phải chịu, ta đau đớn biết bao cho đến chừng nào phép ấy được hoàn thành!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 10:38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Các ngươi tưởng ta đến đem sự bình an cho thế gian sao? Ta nói cùng các ngươi, không, nhưng thà đem sự phân rẽ. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Vì từ nay về sau, nếu năm người ở chung một nhà, thì sẽ phân ly nhau, ba người nghịch cùng hai, hai người nghịch cùng ba; \u003c/span\u003e\n\u003cspan class=\"verse lu_12_53\"\u003e\u003csup\u003e53\u003c/sup\u003e cha nghịch cùng con trai, con trai nghịch cùng cha; mẹ nghịch cùng con gái, con gái nghịch cùng mẹ; bà gia nghịch cùng dâu, dâu nghịch cùng bà gia.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mi 7:6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_54\"\u003e \u003csup\u003e54\u003c/sup\u003e Ngài lại phán cùng đoàn dân rằng: Khi các ngươi thấy đám mây nổi lên phương tây, liền nói rằng: Sẽ có mưa; thì quả có vậy. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Lại khi gió nam thổi, các ngươi nói rằng: Sẽ nóng nực; thì quả có vậy. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Hỡi kẻ giả hình! Các ngươi biết phân biệt khí sắc của trời đất; vậy sao không biết phân biệt thời nầy? \u003c/span\u003e\n\u003cspan class=\"verse lu_12_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Lại sao các ngươi cũng không tự mình xét đoán điều gì là công bình? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_12_58\"\u003e \u003csup\u003e58\u003c/sup\u003e Vậy, khi ngươi đi với kẻ kiện mình đến trước mặt quan tòa, dọc đường hãy gắng sức giải hòa cùng họ, e họ kéo ngươi đến trước mặt quan án, quan án giao cho thầy đội, rồi bỏ tù ngươi chăng. \u003c/span\u003e\n\u003cspan class=\"verse lu_12_59\"\u003e\u003csup\u003e59\u003c/sup\u003e Ta nói cùng ngươi, ngươi trả còn thiếu một đồng tiền, thì không ra khỏi tù được. \u003cbr/\u003e\u003c/span\u003e\n"
}