{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\16.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eVí dụ về người quản gia bất trung. – Các lời khuyên bảo khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus lại phán cùng môn đồ rằng: Người giàu kia có một quản gia, bị cáo với chủ rằng người tiêu phá của chủ. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vậy, chủ đòi người đó mà nói rằng: Ta nghe nói về ngươi nỗi chi? Hãy khai ra việc quản trị của ngươi, vì từ nay ngươi không được cai quản gia tài ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người quản gia tự nghĩ rằng: Chủ cách chức ta, ta sẽ làm gì? Làm ruộng thì ta không có sức làm nổi, còn đi ăn mày thì hổ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta biết điều ta sẽ làm, để khi bị cách chức, có kẻ tiếp rước ta về nhà. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người ấy bèn gọi riêng từng người mắc nợ chủ mình đến, và hỏi người thứ nhứt rằng: Ngươi mắc nợ chủ ta bao nhiêu? \u003c/span\u003e\n\u003cspan class=\"verse lu_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Trả lời rằng: Một trăm thùng dầu. Quản gia nói rằng: Hãy cầm lấy tờ khế, ngồi xuống đó, viết mau: Năm chục. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Rồi hỏi người kia rằng: Còn ngươi, mắc bao nhiêu? Trả lời rằng: Một trăm hộc lúa mì. Quản gia rằng: Hãy cầm lấy tờ khế và viết: Tám chục. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chủ bèn khen quản gia bất nghĩa ấy về việc người đã làm khôn khéo như vậy. Vì con đời nầy trong việc thông công với người đồng đời mình thì khôn khéo hơn con sáng láng. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Còn ta nói cho các ngươi: Hãy dùng của bất nghĩa mà kết bạn, để khi của ấy hết đi, họ tiếp các ngươi vào nhà đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_16_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ai trung tín trong việc rất nhỏ, cũng trung tín trong việc lớn; ai bất nghĩa trong việc rất nhỏ, cũng bất nghĩa trong việc lớn. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy nếu các ngươi không trung tín về của bất nghĩa, có ai đem của thật giao cho các ngươi? \u003c/span\u003e\n\u003cspan class=\"verse lu_16_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nếu các ngươi không trung tín về của người khác, ai sẽ cho các ngươi được của riêng mình? \u003c/span\u003e\n\u003cspan class=\"verse lu_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Không có đầy tớ nào làm tôi hai chủ được; vì sẽ ghét chủ nầy mà yêu chủ kia, hay là hiệp với chủ nầy mà khinh dể chủ kia. Các ngươi không có thể đã làm tôi Đức Chúa Trời, lại làm tôi Ma-môn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Mat 6:24\"\u003e⚓\u003c/a\u003e nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 6:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_16_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Người Pha-ri-si là kẻ ham tiền tài, nghe mọi điều đó, bèn chê cười Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngài phán cùng họ rằng: Các ngươi làm bộ công bình qua mặt người ta, song Đức Chúa Trời biết lòng các ngươi; vì sự người ta tôn trọng là sự gớm ghiếc trước mặt Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Luật pháp và các lời tiên tri có đến đời Giăng mà thôi; từ đó, tin lành của nước Đức Chúa Trời được truyền ra, và ai nấy dùng sức mạnh mà vào đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 11:12-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_16_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Trời đất qua đi còn dễ hơn một nét chữ\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: một dấu phẩy\"\u003e⚓\u003c/a\u003e trong luật pháp phải bỏ đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_16_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ai bỏ vợ mình mà cưới vợ khác, thì phạm tội tà dâm, ai cưới đàn bà bị chồng để, thì cũng phạm tội tà dâm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:32; 1Co 7:10-11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười giàu xấu nết và La-xa-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_16_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Có một người giàu mặc áo tía và áo bằng vải gai mịn, hằng ngày ăn ở rất là sung sướng. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Lại có một người nghèo, tên là La-xa-rơ, nằm ngoài cửa người giàu đó, mình đầy những ghẻ. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người ước ao được ăn những đồ ở trên bàn người giàu rớt xuống; cũng có chó đến liếm ghẻ người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_16_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Vả, người nghèo chết, thiên sứ đem để vào lòng Áp-ra-ham; người giàu cũng chết, người ta đem chôn. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người giàu ở nơi Âm phủ\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nguyên văn là Hadès, theo ý người Gờ-réc là nơi người chết ở\"\u003e⚓\u003c/a\u003e đang bị đau đớn, ngước mắt lên, xa thấy Áp-ra-ham, và La-xa-rơ trong lòng người; \u003c/span\u003e\n\u003cspan class=\"verse lu_16_24\"\u003e\u003csup\u003e24\u003c/sup\u003e bèn kêu lên rằng: Hỡi Áp-ra-ham tổ tôi, xin thương lấy tôi, sai La-xa-rơ nhúng đầu ngón tay vào nước đặng làm cho mát lưỡi tôi; vì tôi bị khổ trong lửa nầy quá đỗi. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng Áp-ra-ham trả lời rằng: Con ơi, hãy nhớ lại lúc ngươi còn sống đã được hưởng những sự lành của mình rồi, còn La-xa-rơ phải những sự dữ; bây giờ, nó ở đây được yên ủi, còn ngươi phải bị khổ hình. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vả lại, có một vực sâu ở giữa chúng ta với ngươi, đến nỗi ai muốn từ đây qua đó không được, mà ai muốn từ đó qua đây cũng không được. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người giàu nói rằng: Tổ tôi ơi! Vậy thì xin sai La-xa-rơ đến nhà cha tôi, --- \u003c/span\u003e\n\u003cspan class=\"verse lu_16_28\"\u003e\u003csup\u003e28\u003c/sup\u003e vì tôi có năm anh em, --- đặng người làm chứng cho họ về những điều nầy, kẻo họ cũng xuống nơi đau đớn nầy chăng. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Áp-ra-ham trả lời rằng: Chúng nó đã có Môi-se và các đấng tiên tri; chúng nó phải nghe lời các đấng ấy! \u003c/span\u003e\n\u003cspan class=\"verse lu_16_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Người giàu nói rằng: Thưa Áp-ra-ham tổ tôi, không phải vậy đâu; nhưng nếu có kẻ chết sống lại đến cùng họ, thì họ sẽ ăn năn. \u003c/span\u003e\n\u003cspan class=\"verse lu_16_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Song Áp-ra-ham rằng: Nếu không nghe Môi-se và các đấng tiên tri, thì dầu có ai từ kẻ chết sống lại, chúng nó cũng chẳng tin vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}