{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\18.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eVí dụ về quan án không công bình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus phán cùng môn đồ một thí dụ, để tỏ ra rằng phải cầu nguyện luôn, chớ hề mỏi mệt: \u003c/span\u003e\n\u003cspan class=\"verse lu_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trong thành kia, có một quan án không kính sợ Đức Chúa Trời, không vị nể ai hết. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Trong thành đó cũng có một người đàn bà góa, đến thưa quan rằng: Xin xét lẽ công bình cho tôi về kẻ nghịch cùng tôi. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Quan ấy từ chối đã lâu. Nhưng kế đó, người tự nghĩ rằng: Dầu ta không kính sợ Đức Chúa Trời, không vị nể ai hết, \u003c/span\u003e\n\u003cspan class=\"verse lu_18_5\"\u003e\u003csup\u003e5\u003c/sup\u003e song vì đàn bà góa nầy khuấy rầy ta, ta sẽ xét lẽ công bình cho nó, để nó không tới luôn làm nhức đầu ta. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đoạn, Chúa phán thêm rằng: Các ngươi có nghe lời quan án không công bình đó đã nói chăng? \u003c/span\u003e\n\u003cspan class=\"verse lu_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy, có lẽ nào Đức Chúa Trời chẳng xét lẽ công bình cho những người đã được chọn, là kẻ đêm ngày kêu xin Ngài, mà lại chậm chạp đến cứu họ sao! \u003c/span\u003e\n\u003cspan class=\"verse lu_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta nói cùng các ngươi, Ngài sẽ vội vàng xét lẽ công bình cho họ. Song khi Con người đến, há sẽ thấy đức tin trên mặt đất chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVí dụ về người Pha-ri-si và người thâu thuế\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_18_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ngài lại phán thí dụ nầy về kẻ cậy mình là người công bình và khinh dể kẻ khác: \u003c/span\u003e\n\u003cspan class=\"verse lu_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Có hai người lên đền thờ cầu nguyện: một người Pha-ri-si và một người thâu thuế. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người Pha-ri-si đứng cầu nguyện thầm như vầy: Lạy Đức Chúa Trời, tôi tạ ơn Ngài, vì tôi không phải như người khác, tham lam, bất nghĩa, gian dâm, cũng không phải như người thâu thuế nầy. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Tôi kiêng ăn một tuần lễ hai lần, và nộp một phần mười về mọi món lợi của tôi. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người thâu thuế đứng xa xa, không dám ngước mắt lên trời, đấm ngực mà rằng: Lạy Đức Chúa Trời, xin thương xót lấy tôi, vì tôi là kẻ có tội! \u003c/span\u003e\n\u003cspan class=\"verse lu_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta nói cùng các ngươi, người nầy trở về nhà mình, được xưng công bình hơn người kia; vì ai tự nhắc mình lên sẽ phải hạ xuống, ai tự hạ mình xuống sẽ được nhắc lên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 23:12; Lu 14:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNhững con trẻ\u003c/h3\u003e\u003cp\u003e(Mat 19:13-15; Mac 10:13-16)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_18_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Người ta cũng đem con trẻ đến cùng Đức Chúa Jêsus, cho được Ngài rờ đến chúng nó. Môn đồ thấy vậy, trách những người đem đến. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng Đức Chúa Jêsus gọi họ mà phán rằng: Hãy để con trẻ đến cùng ta, đừng ngăn cấm; vì nước Đức Chúa Trời thuộc về những người giống như con trẻ ấy. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, ai không nhận lãnh nước Đức Chúa Trời như một đứa trẻ, thì sẽ không được vào đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười trai trẻ giàu có\u003c/h3\u003e\u003cp\u003e(Mat 19:16-30; Mac 10:17-31)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_18_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Bấy giờ có một quan hỏi Đức Chúa Jêsus rằng: Thưa thầy nhân lành, tôi phải làm gì cho được hưởng sự sống đời đời? \u003c/span\u003e\n\u003cspan class=\"verse lu_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Sao ngươi gọi ta là nhân lành? Chỉ có một Đấng nhân lành, là Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ngươi đã biết các điều răn nầy: Ngươi chớ phạm tội tà dâm; chớ giết người; chớ trộm cướp; chớ nói chứng dối; hãy hiếu kính cha mẹ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:12-16; Phu 5:16-20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_18_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người ấy thưa rằng: Tôi đã giữ các điều ấy từ thuở nhỏ. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Chúa Jêsus nghe vậy, bèn phán rằng: Còn thiếu cho ngươi một điều; hãy bán hết gia tài mình, phân phát cho kẻ nghèo, thì ngươi sẽ có của cải ở trên trời; bấy giờ hãy đến mà theo ta. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng người ấy nghe mấy lời thì trở nên buồn rầu, vì giàu có lắm. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đức Chúa Jêsus thấy người buồn rầu, bèn phán rằng: Kẻ giàu vào nước Đức Chúa Trời là khó biết dường nào! \u003c/span\u003e\n\u003cspan class=\"verse lu_18_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Lạc đà chui qua lỗ kim còn dễ hơn người giàu vào nước Đức Chúa Trời! \u003c/span\u003e\n\u003cspan class=\"verse lu_18_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Những người nghe điều đó, nói rằng: Vậy thì ai được cứu? \u003c/span\u003e\n\u003cspan class=\"verse lu_18_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ngài đáp rằng: Sự chi người ta không làm được, thì Đức Chúa Trời làm được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_18_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Phi-e-rơ bèn thưa rằng: Nầy, chúng tôi đã bỏ sự mình có mà theo thầy. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Quả thật, ta nói cùng các ngươi, người nào vì cớ nước Đức Chúa Trời mà bỏ nhà cửa, cha mẹ, anh em, vợ con, \u003c/span\u003e\n\u003cspan class=\"verse lu_18_30\"\u003e\u003csup\u003e30\u003c/sup\u003e thì trong đời nầy được lãnh nhiều hơn, và đời sau được sự sống đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus phán trước về sự thương khó của Ngài\u003c/h3\u003e\u003cp\u003e(Mat 20:17-19; Mac 10:32-34)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_18_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Kế đó, Đức Chúa Jêsus đem mười hai sứ đồ riêng ra mà phán rằng: Nầy, chúng ta lên thành Giê-ru-sa-lem, mọi điều mà các đấng tiên tri đã chép về Con người sẽ ứng nghiệm. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vì Ngài sẽ bị nộp cho dân ngoại; họ sẽ nhạo báng Ngài, mắng nhiếc Ngài, nhổ trên Ngài, \u003c/span\u003e\n\u003cspan class=\"verse lu_18_33\"\u003e\u003csup\u003e33\u003c/sup\u003e sau khi đánh đòn rồi, thì giết Ngài đi; đến ngày thứ ba, Ngài sẽ sống lại. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Song các môn đồ không hiểu chi hết; vì nghĩa những lời đó kín giấu cho môn đồ, nên không rõ ý Đức Chúa Jêsus nói là gì. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười mù ở thành Giê-ri-cô\u003c/h3\u003e\u003cp\u003e(Mat 20:29-34; Mac 10:46-52)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_18_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Đức Chúa Jêsus đến gần thành Giê-ri-cô, có một người đui ngồi xin ở bên đường, \u003c/span\u003e\n\u003cspan class=\"verse lu_18_36\"\u003e\u003csup\u003e36\u003c/sup\u003e nghe đoàn dân đi qua, bèn hỏi việc gì đó. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Người ta trả lời rằng: Ấy là Jêsus, người Na-xa-rét đi qua. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Người đui bèn kêu lên rằng: Lạy Jêsus, con vua Đa-vít, xin thương xót tôi cùng! \u003c/span\u003e\n\u003cspan class=\"verse lu_18_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Những kẻ đi trước rầy người cho nín đi; song người càng kêu lớn hơn nữa rằng: Lạy con vua Đa-vít, xin thương xót tôi cùng! \u003c/span\u003e\n\u003cspan class=\"verse lu_18_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Đức Chúa Jêsus dừng lại, truyền đem người đến. Khi người đui lại gần, thì Ngài hỏi rằng: \u003c/span\u003e\n\u003cspan class=\"verse lu_18_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Ngươi muốn ta làm gì cho? Thưa rằng: Lạy Chúa, xin cho tôi được sáng mắt lại. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Hãy sáng mắt lại; đức tin của ngươi đã chữa lành ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_18_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Tức thì, người sáng mắt, đi theo Đức Chúa Jêsus, ngợi khen Đức Chúa Trời. Hết thảy dân chúng thấy vậy, đều ngợi khen Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n"
}