{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\19.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus vào nhà Xa-chê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus vào thành Giê-ri-cô, đi ngang qua phố. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tại đó, có một người tên là Xa-chê, làm đầu bọn thâu thuế, và giàu có. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người đó tìm xem Đức Chúa Jêsus là ai, nhưng không thấy được, vì đoàn dân đông lắm, mà mình lại thấp. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, Xa-chê chạy trước, trèo lên cây sung, để ngó thấy Đức Chúa Jêsus, vì Ngài phải đi qua đó. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đức Chúa Jêsus đến chỗ ấy, ngước mắt lên mà phán rằng: Hỡi Xa-chê, hãy xuống cho mau, vì hôm nay ta phải ở nhà ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Xa-chê vội vàng xuống và mừng rước Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ai nấy thấy vậy, đều lằm bằm rằng: Người nầy vào nhà kẻ có tội mà trọ! \u003c/span\u003e\n\u003cspan class=\"verse lu_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Song Xa-chê đứng trước mặt Chúa, thưa rằng: Lạy Chúa, nầy, tôi lấy nửa gia tài mình mà cho kẻ nghèo, và nếu có làm thiệt hại ai, bất kỳ việc gì, tôi sẽ đền gấp tư. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Chúa Jêsus bèn phán rằng: Hôm nay sự cứu đã vào nhà nầy, vì người nầy cũng là con cháu Áp-ra-ham. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bởi Con người đã đến tìm và cứu kẻ bị mất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 18:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời ví dụ về những nén bạc\u003c/h3\u003e\u003cp\u003e(Mat 25:14-30)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_19_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Họ nghe những lời ấy, thì Đức Chúa Jêsus thêm một thí dụ nữa, vì Ngài gần đến thành Giê-ru-sa-lem, và người ta tưởng rằng nước Đức Chúa Trời sẽ hiện ra ngay. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vậy, Ngài phán rằng: Có một vị thế tử đi phương xa, đặng chịu phong chức làm vua rồi trở về; \u003c/span\u003e\n\u003cspan class=\"verse lu_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e bèn gọi mười người trong đám đầy tớ mình, giao cho mười nén bạc, và dạy rằng: Hãy dùng bạc nầy sanh lợi cho đến khi ta trở về. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Song dân xứ ấy ghét người, thì sai sứ theo đặng nói rằng: Chúng tôi không muốn người nầy cai trị chúng tôi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_19_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khi người đã chịu phong chức làm vua rồi, trở về, đòi các đầy tớ đã lãnh bạc đến, đặng cho biết mỗi người làm lợi được bao nhiêu. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đầy tớ thứ nhứt đến trình rằng: Lạy chúa, nén bạc của chúa sanh lợi ra được mười nén. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Chủ rằng: Hỡi đầy tớ ngay lành kia, được lắm; vì ngươi trung tín trong sự nhỏ mọn, ngươi sẽ được cai trị mười thành. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người thứ hai đến thưa rằng: Lạy chúa, nén bạc của chúa sanh lợi ra được năm nén. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chủ rằng: Ngươi được cai trị năm thành. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người khác đến thưa rằng: Lạy chúa, đây nầy, nén bạc của chúa tôi đã gói giữ trong khăn; \u003c/span\u003e\n\u003cspan class=\"verse lu_19_21\"\u003e\u003csup\u003e21\u003c/sup\u003e bởi tôi sợ chúa, vì chúa là người nghiêm nhặt, hay lấy trong nơi không để, gặt trong chỗ không gieo. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Chủ rằng: Hỡi đầy tớ ngoan ác kia, ta cứ lời ngươi nói ra mà xét ngươi. Ngươi đã biết ta là người nghiêm nhặt, hay lấy trong nơi không để, gặt trong chỗ không gieo; \u003c/span\u003e\n\u003cspan class=\"verse lu_19_23\"\u003e\u003csup\u003e23\u003c/sup\u003e cớ sao ngươi không giao bạc ta cho hàng bạc? Khi ta về, sẽ lấy lại vốn và lời. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Chủ lại nói cùng các người đứng đó rằng: Hãy lấy nén bạc nó đi, cho người có mười nén. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Họ bèn thưa rằng: Lạy chúa, người ấy có mười nén rồi. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ta nói cùng các ngươi, ai có, thì sẽ cho thêm; song ai không có, thì sẽ cất luôn của họ đã có nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 13:12; Mac 4:25; Lu 8:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_19_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Còn như những kẻ nghịch cùng ta, không muốn ta cai trị họ, hãy kéo họ đến đây, và chém đi trước mặt ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_19_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Sau khi Đức Chúa Jêsus phán điều đó, thì đi trước mặt dân chúng lên thành Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eChức vụ Đức Chúa Jêsus tại thành Giê-ru-sa-lem\u003c/h2\u003e\u003cp\u003e(Từ 19:29 đến đoạn 21)\u003c/p\u003e\u003ch3\u003eSự vào thành Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_19_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Đức Chúa Jêsus gần đến thành Bê-pha-giê và Bê-tha-ni, ngang núi gọi là Ô-li-ve, sai hai môn đồ đi, \u003c/span\u003e\n\u003cspan class=\"verse lu_19_30\"\u003e\u003csup\u003e30\u003c/sup\u003e và dặn rằng: Hãy đi đến làng trước mặt các ngươi; khi vào làng, sẽ thấy một lừa con buộc đó, chưa hề có ai cỡi; hãy mở và dắt về cho ta. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Hoặc có ai hỏi sao các ngươi mở nó ra, hãy trả lời rằng: Chúa cần dùng lừa nầy. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Hai người được sai ra đi, quả gặp mọi điều y như Đức Chúa Jêsus đã phán. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Đang mở lừa con, các chủ lừa hỏi rằng: Sao mở lừa con nầy ra? \u003c/span\u003e\n\u003cspan class=\"verse lu_19_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Hai người trả lời rằng: Chúa cần dùng nó. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Hai người bèn dắt lừa về cho Đức Chúa Jêsus; rồi lấy áo mình trải trên con lừa, nâng Ngài lên cỡi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_19_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Khi Đức Chúa Jêsus đang đi tới, có nhiều kẻ trải áo trên đường. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Lúc đến gần dốc núi Ô-li-ve, cả đám môn đồ lấy làm mừng rỡ, và cả tiếng ngợi khen Đức Chúa Trời về những phép lạ mình đã thấy, \u003c/span\u003e\n\u003cspan class=\"verse lu_19_38\"\u003e\u003csup\u003e38\u003c/sup\u003e mà nói rằng: Đáng ngợi khen Vua nhân danh Chúa mà đến! Bình an ở trên trời, và vinh hiển trên các nơi rất cao!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_19_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Bấy giờ, có mấy người Pha-ri-si ở trong đám dân đông nói cùng Ngài rằng: Thưa thầy, xin quở trách môn đồ thầy! \u003c/span\u003e\n\u003cspan class=\"verse lu_19_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Ngài đáp rằng: Ta phán cùng các ngươi, nếu họ nín lặng thì đá sẽ kêu lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_19_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Khi Đức Chúa Jêsus gần đến thành, thấy thì khóc về thành, và phán rằng: \u003c/span\u003e\n\u003cspan class=\"verse lu_19_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Ước gì, ít nữa là ngày nay, mầy đã hiểu biết sự làm cho mầy được bình an! Song hiện nay những sự ấy kín giấu nơi mắt mầy. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Vì sẽ có ngày xảy đến cho mầy, khi quân nghịch đào hố xung quanh mầy, vây mầy chặt bốn bề. \u003c/span\u003e\n\u003cspan class=\"verse lu_19_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Họ sẽ hủy hết thảy, mầy và con cái ở giữa mầy nữa. Không để cho mầy hòn đá nầy trên hòn đá kia, vì mầy không biết lúc mình đã được thăm viếng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự dẹp sạch trong đền thờ\u003c/h3\u003e\u003cp\u003e(Mat 21:12-17; Mac 11:15-19; Gi 2:13-22)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_19_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Đức Chúa Jêsus vào đền thờ rồi, bèn đuổi những kẻ bán ở đó ra, \u003c/span\u003e\n\u003cspan class=\"verse lu_19_46\"\u003e\u003csup\u003e46\u003c/sup\u003e mà phán rằng: Có lời chép rằng: Nhà ta sẽ là nhà cầu nguyện;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 56:7\"\u003e⚓\u003c/a\u003e song các ngươi làm thành ra một cái hang trộm cướp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 7:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_19_47\"\u003e \u003csup\u003e47\u003c/sup\u003e Hằng ngày Ngài giảng dạy trong đền thờ. Các thầy tế lễ cả, các thầy thông giáo, cùng người tôn trưởng trong Dan tìm phương giết Ngài;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 21:37\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_19_48\"\u003e\u003csup\u003e48\u003c/sup\u003e nhưng họ không biết dùng chước chi, vì dân sự đều chăm chỉ mà nghe Ngài nói. \u003cbr/\u003e\u003c/span\u003e\n"
}