{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\21.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eĐàn bà góa dâng của\u003c/h3\u003e\u003cp\u003e(Mac 12:41-44)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus vừa ngó lên, thấy những kẻ giàu bỏ tiền lễ vào rương, \u003c/span\u003e\n\u003cspan class=\"verse lu_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e lại thấy một mụ góa nghèo bỏ vào hai đồng tiền. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngài phán rằng: Quả thật, ta nói cùng các ngươi, mụ góa nghèo nầy đã bỏ vào nhiều hơn hết mọi người khác. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì mọi người kia đều lấy của dư mình mà làm của dâng; nhưng mụ nầy thiếu thốn, mà đã dâng hết của mình có để nuôi mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus phán về thành Giê-ru-sa-lem tàn phá và sự Chúa đến\u003c/h3\u003e\u003cp\u003e(Mat 24:1-51; Mac 13:1-37)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_21_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Có mấy người nói về đền thờ, về đá đẹp và đồ dâng làm rực rỡ trong đền thờ. Đức Chúa Jêsus phán rằng: \u003c/span\u003e\n\u003cspan class=\"verse lu_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Những ngày sẽ đến, mọi điều các ngươi ngó thấy đây, sẽ không còn một hòn đá nào chồng trên hòn khác mà không đổ xuống. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Họ bèn hỏi Ngài rằng: Lạy thầy, vậy việc đó chừng nào sẽ xảy đến, và có điềm gì cho người ta biết rằng việc gần xảy đến không? \u003c/span\u003e\n\u003cspan class=\"verse lu_21_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngài đáp rằng: Các ngươi hãy giữ, kẻo bị cám dỗ; vì có nhiều người sẽ mạo danh ta mà đến, và nói rằng: Ấy chính ta là Đấng Christ, thì giờ đã đến gần. Các ngươi đừng theo họ. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Lại khi các ngươi nghe nói về giặc giã loạn lạc, thì đừng kinh khiếp, vì các điều đó phải đến trước; nhưng chưa phải cuối cùng liền đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_21_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ngài cũng phán cùng họ rằng: Dân nầy sẽ dấy lên nghịch cùng dân khác, nước nọ nghịch cùng nước kia; \u003c/span\u003e\n\u003cspan class=\"verse lu_21_11\"\u003e\u003csup\u003e11\u003c/sup\u003e sẽ có sự động đất lớn, có đói kém và dịch lệ trong nhiều nơi, có những điềm lạ kinh khiếp và dấu lớn ở trên trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Song trước những điều đó, thiên hạ sẽ vì cớ danh ta mà tra tay bắt bớ các ngươi, nộp tại các nhà hội, bỏ vào ngục, kéo đến trước mặt các vua và các quan tổng đốc. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Điều ấy xảy ra cho các ngươi để làm chứng cớ \u003c/span\u003e\n\u003cspan class=\"verse lu_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy các ngươi hãy nhớ kỹ trong trí, đừng lo trước về sự binh vực mình thể nào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 12:11-12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_21_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì ta sẽ ban cho các ngươi lời lẽ và sự khôn ngoan, mà kẻ nghịch không chống cự và bẻ bác được. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Các ngươi cũng sẽ bị cha, mẹ, anh, em, bà con, bạn hữu mình nộp mình; và họ sẽ làm cho nhiều người trong các ngươi phải chết. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Các ngươi sẽ vì cớ danh ta bị mọi người ghen ghét. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng một sợi tóc trên đầu các ngươi cũng không mất đâu. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nhờ sự nhịn nhục của các ngươi mà giữ được linh hồn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_21_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vả, khi các ngươi sẽ thấy quân lính vây thành Giê-ru-sa-lem, hãy biết sự tàn phá thành ấy gần đến. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Lúc đó, ai ở trong xứ Giu-đê hãy trốn lên núi; ai ở trong thành phải đi ra ngoài, ai ở ngoài đồng đừng trở vào thành. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì những ngày đó là ngày báo thù, hầu cho mọi lời đã chép được ứng nghiệm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 9:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_21_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Trong những ngày ấy, khốn cho đàn bà có thai, và đàn bà cho con bú! Vì sẽ có tai nạn lớn trong xứ, và cơn thạnh nộ nghịch cùng dân nầy. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Họ sẽ bị ngã dưới lưỡi gươm, sẽ bị đem đi làm phu tù giữa các dân ngoại, thành Giê-ru-sa-lem sẽ bị dân ngoại giày đạp, cho đến chừng nào các kỳ dân ngoại được trọn. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Sẽ có các điềm lạ trong mặt trời, mặt trăng, cùng các ngôi sao; còn dưới đất, dân các nước sầu não rối loạn vì biển nổi tiếng om sòm và sóng đào.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 13:10; Exe 32:7; Gio 2:31; Kh 6:12-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_21_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Người ta nhân trong khi đợi việc hung dữ xảy ra cho thế gian, thì thất kinh mất vía, vì các thế lực trên trời sẽ rúng động. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Bấy giờ thiên hạ sẽ thấy Con người dùng đại quyền đại vinh mà ngự đến trên đám mây.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 7:13; Kh 1:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_21_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Chừng nào các việc đó khởi xảy đến, hãy đứng thẳng lên, ngước đầu lên, vì sự giải cứu của các ngươi gần tới. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đoạn, Ngài phán cùng họ một lời ví dụ rằng: Hãy xem cây vả và các cây khác; \u003c/span\u003e\n\u003cspan class=\"verse lu_21_30\"\u003e\u003csup\u003e30\u003c/sup\u003e khi nó mới nứt lộc, các ngươi thấy thì tự biết rằng mùa hạ đã gần đến. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Cũng vậy, khi các ngươi thấy những điều ấy xảy ra, hãy biết nước Đức Chúa Trời gần đến. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, dòng dõi nầy chẳng qua trước khi mọi sự kia chưa xảy đến. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Trời đất sẽ qua, song lời ta nói sẽ không qua đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_21_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Vậy, hãy tự giữ lấy mình, e rằng vì sự ăn uống quá độ, sự say sưa và sự lo lắng đời nầy làm cho lòng các ngươi mê mẩn chăng, và e ngày ấy đến thình lình trên các ngươi như lưới bủa; \u003c/span\u003e\n\u003cspan class=\"verse lu_21_35\"\u003e\u003csup\u003e35\u003c/sup\u003e vì ngày đó sẽ đến cho mọi người ở khắp trên mặt đất cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse lu_21_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Vậy, hãy tỉnh thức luôn và cầu nguyện, để các ngươi được tránh khỏi các tai nạn sẽ xảy ra, và đứng trước mặt Con người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_21_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Vả, ban ngày, Đức Chúa Jêsus dạy dỗ trong đền thờ; còn đến chiều, Ngài đi lên núi, gọi là núi Ô-li-ve, mà ở đêm tại đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 19:47\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_21_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vừa tảng sáng, cả dân sự đến cùng Ngài trong đền thờ, đặng nghe Ngài dạy. \u003cbr/\u003e\u003c/span\u003e\n"
}