{
    "Translation": "VI1934",
    "BookName": "Lu-ca ",
    "BookNumber": 42,
    "Audio": [
        "\\Audio\\VI1934\\lu\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\lu\\23.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\lu\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus trước mặt Phi-lát và Hê-rốt\u003c/h3\u003e\u003cp\u003e(Mat 27:1,2,11-14; Mac 15:1-5; Gi 18:28-38)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn, cả hội đồng đứng dậy điệu Ngài đến trước mặt Phi-lát. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Họ bèn khởi cáo Ngài rằng: Chúng tôi đã thấy người nầy xui dân ta làm loạn, cấm nộp thuế cho Sê-sa, và xưng mình là Đấng Christ, là Vua. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Phi-lát gạn Ngài rằng: Chính ngươi là Vua dân Giu-đa phải không? Đức Chúa Jêsus đáp rằng: Thật như lời. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Phi-lát bèn nói với các thầy tế lễ cả và dân chúng rằng: Ta không thấy người nầy có tội gì. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng họ cố nài rằng: Người nầy xui giục dân sự, truyền giáo khắp đất Giu-đê, bắt đầu từ xứ Ga-li-lê rồi đến đây. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Khi Phi-lát nghe điều đó, thì hỏi nếu người nầy thật là dân Ga-li-lê chăng. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Biết Ngài thuộc quyền cai trị của vua Hê-rốt, bèn giải đến cho vua Hê-rốt, vua ấy ở tại thành Giê-ru-sa-lem trong mấy ngày đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vua Hê-rốt thấy Đức Chúa Jêsus thì mừng lắm; vì lâu nay vua muốn gặp Ngài, nhân đã nghe nói về chuyện Ngài, và mong xem Ngài làm phép lạ. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy, vua hỏi Ngài nhiều câu, song Ngài không trả lời gì hết. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các thầy tế lễ cả và các thầy thông giáo ở đó, cáo Ngài dữ lắm. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bấy giờ vua Hê-rốt và quân lính hầu vua đều đãi Ngài cách khinh dể và nhạo báng Ngài; đoạn, họ mặc áo hoa hòe cho Ngài, rồi giao Ngài về cho Phi-lát. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Trước kia Phi-lát với vua Hê-rốt thù hiềm nhau, nhưng nội ngày ấy trở nên bạn hữu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Phi-lát hiệp các thầy tế lễ cả, các quan đề hình và dân chúng lại, mà nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse lu_23_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các ngươi đã đem nộp người nầy cho ta, về việc xui dân làm loạn; nhưng đã tra hỏi trước mặt các ngươi đây, thì ta không thấy người mắc một tội nào mà các ngươi đã cáo; \u003c/span\u003e\n\u003cspan class=\"verse lu_23_15\"\u003e\u003csup\u003e15\u003c/sup\u003e vua Hê-rốt cũng vậy, vì đã giao người về cho ta. Vậy người nầy đã không làm điều gì đáng chết, \u003c/span\u003e\n\u003cspan class=\"verse lu_23_16\"\u003e\u003csup\u003e16\u003c/sup\u003e nên ta sẽ đánh đòn rồi tha đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có mấy bản thêm câu 17 rằng: Số là, đến ngày lễ, quan phải tha một tên tù cho dân\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúng bèn đồng thanh kêu lên rằng: Hãy giết người nầy đi, mà tha Ba-ra-ba cho chúng tôi! \u003c/span\u003e\n\u003cspan class=\"verse lu_23_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả, tên nầy bị tù vì dấy loạn trong thành, và vì tội giết người. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Phi-lát có ý muốn tha Đức Chúa Jêsus, nên lại nói cùng dân chúng nữa. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Song chúng kêu lên rằng: Đóng đinh nó trên cây thập tự đi! Đóng đinh nó trên cây thập tự đi! \u003c/span\u003e\n\u003cspan class=\"verse lu_23_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Phi-lát lại nói đến lần thứ ba, rằng: Vậy người nầy đã làm điều ác gì? Ta không tìm thấy người có sự gì đáng chết. Vậy, đánh đòn xong, ta sẽ tha. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng chúng cố nài, kêu lớn tiếng rằng phải đóng đinh Ngài trên cây thập tự; tiếng kêu của họ được thắng. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Phi-lát truyền làm y như lời chúng xin. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Bèn tha tên tù vì tội dấy loạn và giết người, là người chúng đã xin tha; rồi phó Đức Chúa Jêsus cho mặc ý họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus bị đóng đinh trên cây thập tự\u003c/h3\u003e\u003cp\u003e(Mat 27:1,2,11-14,45-56; Mac 15:1-5,33-41; Gi 18:28-38; 19:28-30)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_23_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Khi chúng điệu Đức Chúa Jêsus đi, bắt một người xứ Sy-ren, tên là Si-môn, từ ngoài đồng về, buộc phải vác cây thập tự theo sau Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Có đoàn dân đông lắm đi theo Đức Chúa Jêsus, và có mấy người đàn bà đấm ngực khóc về Ngài. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Nhưng Đức Chúa Jêsus xây mặt lại với họ mà phán rằng: Hỡi con gái thành Giê-ru-sa-lem, đừng khóc về ta, song khóc về chính mình các ngươi và về con cái các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vì nầy, ngày hầu đến, người ta sẽ nói rằng: Phước cho đàn bà son, phước cho dạ không sanh đẻ và vú không cho con bú! \u003c/span\u003e\n\u003cspan class=\"verse lu_23_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Bấy giờ, người ta sẽ nói với núi rằng: Hãy đổ xuống trên chúng ta! Với gò rằng: Hãy che chúng ta!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 10:8; Kh 6:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vì nếu người ta làm những sự ấy cho cây xanh, thì cây khô sẽ xảy ra sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Chúng cũng đem hai người đi nữa, là kẻ trộm cướp, để giết cùng với Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Khi đến một chỗ gọi là chỗ Sọ, họ đóng đinh Ngài trên cây thập tự tại đó, cùng hai tên trộm cướp, một tên bên hữu Ngài, một tên bên tả. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Song Đức Chúa Jêsus cầu rằng: Lạy Cha, xin tha cho họ, vì họ không biết mình làm điều gì. Đoạn, họ bắt thăm chia nhau áo xống của Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 22:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Dân chúng đứng đó mà ngó. Các người coi việc nhạo cười Ngài, rằng: Nó đã cứu kẻ khác; nếu nó là Đấng Christ, Đấng Đức Chúa Trời đã lựa, thì hãy cứu mình đi!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 22:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Quân lính cũng giỡn cợt Ngài, lại gần đưa giấm cho Ngài uống,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 69:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_37\"\u003e\u003csup\u003e37\u003c/sup\u003e mà rằng: Nếu ngươi là Vua dân Giu-đa, hãy tự cứu lấy mình đi! \u003c/span\u003e\n\u003cspan class=\"verse lu_23_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Phía trên đầu Ngài, có đề rằng: \u003ci\u003eNgười nầy là Vua dân Giu-đa.\u003c/i\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Vả, một tên trộm cướp bị đóng đinh cũng mắng nhiếc Ngài rằng: Ngươi không phải là Đấng Christ sao? Hãy tự cứu lấy mình ngươi cùng chúng ta nữa! \u003c/span\u003e\n\u003cspan class=\"verse lu_23_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Nhưng tên kia trách nó rằng: Ngươi cũng chịu một hình phạt ấy, còn chẳng sợ Đức Chúa Trời sao? \u003c/span\u003e\n\u003cspan class=\"verse lu_23_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Về phần chúng ta, chỉ là sự công bình, vì hình ta chịu xứng với việc ta làm; nhưng người nầy không hề làm một điều gì ác. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Đoạn lại nói rằng: Hỡi Jêsus, khi Ngài đến trong nước mình rồi, xin nhớ lấy tôi! \u003c/span\u003e\n\u003cspan class=\"verse lu_23_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Quả thật, ta nói cùng ngươi, hôm nay ngươi sẽ được ở với ta trong nơi Ba-ra-đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ba-ra-đi (Paradis) hoặc dịch là vườn vui vẻ, hoặc dịch là thiên đàng\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Khi đó, ước giờ thứ sáu, khắp xứ đều tối tăm cho đến giờ thứ chín.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giờ thứ sáu đến giờ thứ chín: tức khoảng giữa trưa đến ba giờ chiều\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Mặt trời trở nên tối, và màn trong đền thờ xé chính giữa ra làm hai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 26:31-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Đức Chúa Jêsus bèn kêu lớn rằng: Hỡi Cha, tôi giao linh hồn lại trong tay Cha! Ngài vừa nói xong thì tắt hơi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 31:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse lu_23_47\"\u003e \u003csup\u003e47\u003c/sup\u003e Thầy đội thấy sự đã xảy ra, ngợi khen Đức Chúa Trời rằng: Thật người nầy là người công bình. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Cả dân chúng đi xem, thấy nông nỗi làm vậy, đấm ngực mà trở về. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Song những kẻ quen biết Đức Chúa Jêsus và các người đàn bà theo Ngài từ xứ Ga-li-lê, đều đứng đằng xa mà ngó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 8:2-3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự chôn Chúa\u003c/h3\u003e\u003cp\u003e(Mat 27:57-61; Mac 15:42-47; Gi 19:38-42)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse lu_23_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Có một người, tên là Giô-sép, làm nghị viên tòa công luận, là người chánh trực công bình, \u003c/span\u003e\n\u003cspan class=\"verse lu_23_51\"\u003e\u003csup\u003e51\u003c/sup\u003e không đồng ý và cũng không dự việc các người kia đã làm. Người ở A-ri-ma-thê, là thành thuộc về xứ Giu-đê, vẫn trông đợi nước Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Người bèn đi đến Phi-lát mà xin xác Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Khi đã đem xác Ngài xuống khỏi cây thập tự, người lấy vải liệm mà bọc, rồi chôn trong huyệt đã đục nơi hòn đá, là huyệt chưa chôn ai hết. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Bấy giờ là ngày sắm sửa, và ngày Sa-bát gần tới. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Các người đàn bà đã từ xứ Ga-li-lê đến với Đức Chúa Jêsus, theo Giô-sép, xem mả và cũng xem xác Ngài đặt thể nào. Khi trở về, họ sắm sửa những thuốc thơm và sáp thơm. \u003c/span\u003e\n\u003cspan class=\"verse lu_23_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Ngày Sa-bát, họ nghỉ ngơi theo luật lệ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:10; Phu 5:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}