{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Mi-chê ",
    "BookNumber": 33,
    "Audio": [
        "\\Audio\\VI1934\\mi\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mi\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eTội lỗi và sự phán xét\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 3)\u003c/p\u003e\u003ch3\u003eSự phán xét về nước Y-sơ-ra-ên và nước Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mi_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lời của Đức Giê-hô-va phán cho Mi-chê, người Mô-rê-sết, trong ngày Giô-tham, A-cha, và Ê-xê-chia, các vua của Giu-đa, là lời người thấy về Sa-ma-ri và Giê-ru-sa-lem.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 15:32-16:20; 18:1-20:21; 2Su 27:1-7; 28:1-32:33\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hỡi hết thảy các dân, hãy nghe! Hỡi đất và mọi vật chứa trên đất, hãy lắng tai! Nguyền xin Chúa Giê-hô-va từ đền thánh Ngài, nguyền xin Chúa làm chứng nghịch cùng các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse mi_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì nầy, Đức Giê-hô-va ra từ chỗ Ngài, xuống và đạp trên các nơi cao của đất. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các núi sẽ tan chảy dưới Ngài, các trũng sẽ chia xé; như sáp ở trước lửa, như nước chảy xuống dốc. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Cả sự đó là vì cớ sự phạm pháp của Gia-cốp, và vì cớ tội lỗi của nhà Y-sơ-ra-ên. Sự phạm pháp của Gia-cốp là gì? Há chẳng phải là Sa-ma-ri sao? Các nơi cao của Giu-đa là gì? Há chẳng phải là Giê-ru-sa-lem sao? \u003c/span\u003e\n\u003cspan class=\"verse mi_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy nên ta sẽ khiến Sa-ma-ri nên như một đống đổ nát ngoài đồng, như chỗ trồng nho; và sẽ làm cho những đá của nó lăn xuống trũng, và những nền ra trần trụi. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hết thảy tượng chạm nó sẽ bị đập bể, hết thảy của hối lộ nó sẽ đốt trong lửa. Ta sẽ làm cho hết thảy thần tượng nó nên hoang vu; vì những đồ mà nó đã dồn chứa bởi tiền công của nghề điếm đĩ, thì nó sẽ dùng những đồ ấy làm tiền công cho đứa điếm đĩ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vậy nên ta sẽ khóc lóc và thở than, cởi áo và đi trần truồng. Ta sẽ kêu gào như chó rừng, và rên siết như chim đà. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì vết thương của nó không thể chữa được; nó cũng lan ra đến Giu-đa, kịp đến cửa dân ta, tức là đến Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_1_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chớ rao tai nạn nầy ra trong Gát! Chớ khóc lóc chi hết! Tại Bết-Lê-Áp-ra, ta lăn lóc trong bụi đất. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hỡi dân cư Sa-phi-rơ, hãy ở trần truồng, chịu xấu hổ mà qua đi! Dân cư Xa-a-nan không bước ra. Người Bết-Hê-xen khóc than, làm cho các ngươi mất chỗ đứng chân. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Dân cư Ma-rốt lo lắng mà trông đợi phước lành, bởi tai vạ từ Đức Giê-hô-va sai xuống đã tới cửa Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hỡi dân cư La-ki, hãy lấy ngựa chạy mau thắng vào xe! Ấy chính ngươi đã bắt đầu cho con gái Si-ôn phạm tội; vì tội ác của Y-sơ-ra-ên thấy trong ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy nên, ngươi sẽ ban lễ vật đưa đường cho Mô-rê-sết-Gát! Các nhà của Ạc-xíp sẽ lừa dối các vua Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hỡi dân cư Ma-rê-sa, ta sẽ đem một kẻ hưởng nghiệp ngươi đến cho ngươi; sự vinh hiển của Y-sơ-ra-ên sẽ đến A-đu-lam. \u003c/span\u003e\n\u003cspan class=\"verse mi_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ngươi khá làm sói đầu, cạo tóc, vì cớ con cái ưa thích của ngươi; phải, hãy làm cho ngươi sói như chim ưng, vì chúng nó hết thảy đều bị bắt làm phu tù khỏi ngươi! \u003cbr/\u003e\u003c/span\u003e\n"
}