{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Mi-chê ",
    "BookNumber": 33,
    "Audio": [
        "\\Audio\\VI1934\\mi\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mi\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eSự mắc tội và sự sửa phạt của Y-sơ-ra-ên. – Sự lập lại về sau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mi_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khốn thay cho những kẻ mưu sự gian ác và toan sự tội lỗi trên giường mình, và làm ra vừa lúc sáng ngày; vì chúng nó có quyền về sự đó ở trong tay! \u003c/span\u003e\n\u003cspan class=\"verse mi_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng nó tham đất ruộng và cướp đi, tham nhà cửa và lấy đi. Chúng nó ức hiếp người ta và nhà họ, tức là người và sản nghiệp họ nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_2_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vậy nên, Đức Giê-hô-va phán như vầy: Nầy ta toan tính nghịch cùng họ hàng nầy một tai vạ mà các ngươi không thể thoát khỏi cổ, và các ngươi sẽ không ngước đầu lên mà đi; vì ấy là kỳ hoạn nạn. \u003c/span\u003e\n\u003cspan class=\"verse mi_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong ngày đó, người ta sẽ lập lại một câu thí dụ về các ngươi; sẽ hát một bài ca thương sầu thảm mà nói rằng: Chúng ta bị hủy diệt cả rồi! Ngài dời sản nghiệp của dân ta, khiến cho lìa khỏi ta, lấy đất ruộng của ta mà chia cho kẻ bạn nghịch. \u003c/span\u003e\n\u003cspan class=\"verse mi_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Cho nên trong hội của Đức Giê-hô-va, ngươi sẽ không có một người nào đặng bắt thăm giăng dây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_2_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Chúng nó nói tiên tri rằng: Các ngươi đừng nói tiên tri. Chúng nó sẽ không nói tiên tri cùng các người nầy: Sự sỉ nhục sẽ chẳng cất khỏi. \u003c/span\u003e\n\u003cspan class=\"verse mi_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hỡi nhà Gia-cốp! Há phải rằng Thần của Đức Giê-hô-va là kém sút sao? Đó há phải là việc Ngài làm sao? Nhưng lời của ta há chẳng có ích cho kẻ bước theo sự ngay thẳng sao? \u003c/span\u003e\n\u003cspan class=\"verse mi_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Song mới đây dân ta dấy lên như kẻ thù. Những kẻ đi qua cách yên ổn, chẳng ưa chiến đấu, thì các ngươi bóc lột áo ngoài của họ, chỉ để lại áo trong. \u003c/span\u003e\n\u003cspan class=\"verse mi_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các ngươi đuổi những đàn bà của dân ta khỏi nhà vui vẻ chúng nó; và cất sự vinh hiển ta khỏi con trẻ nó đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Các ngươi hãy đứng dậy! Đi đi! Vì đây không phải là nơi an nghỉ của các ngươi, vì cớ sự ô uế làm bại hoại, tức là sự bại hoại nặng lắm. \u003c/span\u003e\n\u003cspan class=\"verse mi_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nếu có người theo sự hư không, và nói dối, mà rằng: Ta sẽ nói tiên tri cho ngươi về rượu và rượu mạnh, ấy sẽ là đấng tiên tri của dân nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi Gia-cốp! ta chắc sẽ nhóm cả ngươi lại. Ta chắc sẽ thâu góp phần còn lại của Y-sơ-ra-ên, và đặt nó chung cả như những con chiên của Bốt-ra, như một bầy ở giữa đồng cỏ chúng nó; đó sẽ có tiếng ồn lớn vì đám đông người. \u003c/span\u003e\n\u003cspan class=\"verse mi_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Kẻ mở đường lên trước chúng nó. Chúng nó xông đến cửa thành mà ra; vua chúng nó đi qua trước mặt chúng nó, và Đức Giê-hô-va đi đầu chúng nó. \u003cbr/\u003e\u003c/span\u003e\n"
}