{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Mi-chê ",
    "BookNumber": 33,
    "Audio": [
        "\\Audio\\VI1934\\mi\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mi\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eĐấng Mê-si sanh ra và trị vì\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mi_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Bết-lê-hem Ép-ra-ta, ngươi ở trong hàng ngàn Giu-đa là nhỏ lắm, song từ nơi ngươi sẽ ra cho ta một Đấng cai trị trong Y-sơ-ra-ên; gốc tích của Ngài bởi từ đời xưa, từ trước vô cùng. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vậy nên Ngài sẽ phó chúng nó cho đến lúc người đàn bà phải sanh đẻ đã sanh đẻ, và kẻ sót lại của anh em Ngài sẽ trở về với con cái Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 2:6; Gi 7:42\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_5_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngài sẽ đứng vững, và sẽ cậy sức mạnh của Đức Giê-hô-va với oai vọng của danh Giê-hô-va Đức Chúa Trời mình mà chăn bầy của mình; và chúng nó sẽ ở yên, vì nay Ngài sẽ làm lớn cho đến các đầu cùng đất. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ấy chính Ngài sẽ làm sự bình an của chúng ta. Khi người A-si-ri sẽ đến trong đất chúng ta và giày đạp trong cung đền chúng ta, thì chúng ta sẽ dấy lên bảy kẻ chăn và tám quan trưởng của dân mà nghịch lại nó. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Họ sẽ dùng gươm hủy phá đất A-si-ri, và các cửa của đất Nim-rốt; và Ngài sẽ giải cứu chúng ta khỏi người A-si-ri, khi nó sẽ vào đất chúng ta, và giày đạp trong bờ cõi chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Phần sót lại của Gia-cốp sẽ ở giữa nhiều dân, như giọt móc đến từ Đức Giê-hô-va, như mưa nhỏ sa xuống trên cỏ, chẳng đợi người ta và không mong gì ở con trai loài người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 10:8-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Phần sót lại của Gia-cốp cũng sẽ ở giữa các nước và ở giữa nhiều dân, như sư tử ở giữa những thú rừng, và như sư tử con ở giữa các bầy chiên: Khi nó đi qua thì chà đạp và cắn xé, không ai cứu được hết. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nguyền tay Chúa dấy lên trên những kẻ cừu địch Ngài, và những kẻ thù Ngài bị trừ diệt! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự hủy diệt thần tượng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mi_5_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va phán: Xảy ra trong ngày đó, ta sẽ cất hết những ngựa ngươi khỏi giữa ngươi, và diệt hết xe ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta sẽ trừ hết các thành của đất ngươi, và sẽ phá đổ mọi đồn lũy ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta sẽ cất bỏ đồng bóng khỏi tay ngươi, và ngươi sẽ không có những thầy bói nữa. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta sẽ làm cho tiệt những tượng chạm và trụ tượng khỏi giữa ngươi, ngươi sẽ không còn quì lạy trước công việc của tay mình làm ra. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta sẽ nhổ tượng Át-tạt-tê khỏi giữa ngươi, và hủy diệt các thành ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mi_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ta sẽ làm sự báo thù ra trên những nước không nghe theo ta, trong cơn ta nổi giận và căm tức. \u003cbr/\u003e\u003c/span\u003e\n"
}