{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Mi-chê ",
    "BookNumber": 33,
    "Audio": [
        "\\Audio\\VI1934\\mi\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mi\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch2\u003eThế nào thì được cứu\u003c/h2\u003e\u003cp\u003e(Đoạn 6 và 7)\u003c/p\u003e\u003ch3\u003eĐức Giê-hô-va quở trách dân Ngài\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mi_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bây giờ hãy nghe lời Đức Giê-hô-va phán: Ngươi hãy chỗi dậy; khá đối nại cùng các núi, và làm cho các đồi nghe tiếng ngươi! \u003c/span\u003e\n\u003cspan class=\"verse mi_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi các núi, và các nền hằng vững chắc của đất, hãy nghe lời đối nại của Đức Giê-hô-va! Vì Đức Giê-hô-va có sự đối nại với dân Ngài, và Ngài sẽ đối nại với Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse mi_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hỡi dân ta, ta đã làm gì cho ngươi? Ta đã làm mệt nhọc ngươi nỗi gì? Hãy làm chứng nghịch cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse mi_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta đã đem ngươi lên khỏi đất Ê-díp-tô, đã chuộc ngươi ra khỏi nhà tôi mọi, và đã sai Môi-se, A-rôn, Mi-ri-am đến trước mặt ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 4:10-16; 12:50-51; 15:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hỡi dân ta, khá nhớ lại mưu của Ba-lác là vua Mô-áp đã mưu, và lời của Ba-la-am con trai Bê-ô đáp cùng nó; và nhớ lại sự ta đã làm từ Si-tim đến Ghinh-ganh, hầu cho ngươi biết việc công bình của Đức Giê-hô-va!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 22:2-24:25; Gios 3:1-4:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_6_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Ta sẽ đem vật gì chầu trước mặt Đức Giê-hô-va và quì lạy trước mặt Đức Chúa Trời rất cao? Ta sẽ đến trước mặt Ngài với những của lễ thiêu và với những bò con giáp niên sao? \u003c/span\u003e\n\u003cspan class=\"verse mi_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va há có thích những hàng ngàn chiên đực hay là hàng vạn sông dầu sao? Ta há nên dâng con đầu lòng của ta vì sự phạm pháp ta, và trái của thân thể ta vì tội lỗi linh hồn ta sao? \u003c/span\u003e\n\u003cspan class=\"verse mi_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hỡi người! Ngài đã tỏ cho ngươi điều gì là thiện; cái điều mà Đức Giê-hô-va đòi ngươi há chẳng phải là làm sự công bình, ưa sự nhân từ và bước đi cách khiêm nhường với Đức Chúa Trời ngươi sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự ngăm đe và quở trách\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mi_6_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Tiếng của Đức Giê-hô-va kêu lên nghịch cùng thành nầy, người khôn phải kính sợ danh Ngài. Hãy nghe gậy, mà biết là ai đã định. \u003c/span\u003e\n\u003cspan class=\"verse mi_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Trong nhà kẻ ác há chẳng phải còn có của báu gian ác và lường non đáng gớm ghiếc sao?… \u003c/span\u003e\n\u003cspan class=\"verse mi_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta có những cân gian và trái cân giả dối trong bao, thì ta sao được tinh sạch? \u003c/span\u003e\n\u003cspan class=\"verse mi_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì những kẻ giàu của thành nầy đầy sự cường bạo, dân cư nó dùng sự nói dối, và trong miệng chúng nó có lưỡi hay phỉnh phờ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mi_6_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vậy nên ta đánh ngươi, làm cho ngươi bị thương nặng, và khiến ngươi hoang vu vì cớ tội lỗi ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mi_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ngươi sẽ ăn, song không được no đâu; sự sỉ nhục sẽ ở giữa ngươi. Ngươi sẽ chuyên của ngươi, song không cứu được; còn cái gì ngươi cứu được, thì ta sẽ phó nó cho gươm. \u003c/span\u003e\n\u003cspan class=\"verse mi_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngươi sẽ gieo, nhưng không được gặt; sẽ ép ô-li-ve, nhưng không được xức dầu; sẽ đạp nho, nhưng không được uống rượu. \u003c/span\u003e\n\u003cspan class=\"verse mi_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì người ta còn giữ những lệ luật của Ôm-ri, và cả việc làm của nhà A-háp; các ngươi bước đi trong mưu chúng nó, hầu cho ta khiến ngươi trở nên hoang vu, dân cư nó sẽ bị xuỵt, và các ngươi sẽ mang lấy sự sỉ nhục của dân ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 16:23-34; 21:25-26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}