{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eThiết lập ngày thứ bảy nên ngày thánh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ấy vậy, trời đất và muôn vật đã dựng nên xong rồi. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngày thứ bảy, Đức Chúa Trời làm xong các công việc Ngài đã làm, và ngày thứ bảy, Ngài nghỉ các công việc Ngài đã làm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:11; He 4:4,10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Rồi, Ngài ban phước cho ngày thứ bảy, đặt là ngày thánh; vì trong ngày đó, Ngài nghỉ các công việc đã dựng nên và đã làm xong rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ấy là gốc tích trời và đất khi đã dựng nên, trong lúc Giê-hô-va Đức Chúa Trời dựng nên trời và đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vả, lúc đó, chưa có một cây nhỏ nào mọc ngoài đồng, và cũng chưa có một ngọn cỏ nào mọc ngoài ruộng, vì Giê-hô-va Đức Chúa Trời chưa có cho mưa xuống trên đất, và cũng chẳng có một người nào cày cấy đất nữa. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Song có hơi nước dưới đất bay lên tưới khắp cùng mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Giê-hô-va Đức Chúa Trời bèn lấy bụi đất nắn nên hình người, hà sanh khí vào lỗ mũi; thì người trở nên một loài sanh linh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 15:45\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCảnh vườn Ê-đen\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đoạn, Giê-hô-va Đức Chúa Trời lập một cảnh vườn tại Ê-đen, ở về hướng Đông, và đặt người mà Ngài vừa dựng nên ở đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Giê-hô-va Đức Chúa Trời khiến đất mọc lên các thứ cây đẹp mắt, và trái thì ăn ngon; giữa vườn lại có cây sự sống cùng cây biết điều thiện và điều ác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 2:7; 22:2,14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Một con sông từ Ê-đen chảy ra đặng tưới vườn; rồi từ đó chia ra làm bốn ngả. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Tên ngả thứ nhứt là Bi-sôn; ngả đó chảy quanh xứ Ha-vi-la, là nơi có vàng. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vàng xứ nầy rất cao; đó lại có nhũ hương và bích ngọc. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Tên sông thứ nhì là Ghi-hôn, chảy quanh xứ Cu-sơ. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Tên sông thứ ba là Hi-đê-ke, chảy về phía đông bờ cõi A-si-ri. Còn sông thứ tư là sông Ơ-phơ-rát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_2_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Giê-hô-va Đức Chúa Trời đem người ở vào cảnh vườn Ê-đen để trồng và giữ vườn. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Rồi, Giê-hô-va Đức Chúa Trời phán dạy rằng: Ngươi được tự do ăn hoa quả các thứ cây trong vườn; \u003c/span\u003e\n\u003cspan class=\"verse sa_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e nhưng về cây biết điều thiện và điều ác thì chớ hề ăn đến; vì một mai ngươi ăn, chắc sẽ chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThiết lập lễ hôn nhân\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Giê-hô-va Đức Chúa Trời phán rằng: Loài người ở một mình thì không tốt; ta sẽ làm nên một kẻ giúp đỡ giống như nó. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Giê-hô-va Đức Chúa Trời lấy đất nắn nên các loài thú đồng, các loài chim trời, rồi dẫn đến trước mặt A-đam đặng thử xem người đặt tên chúng nó làm sao, hầu cho tên nào A-đam đặt cho mỗi vật sống, đều thành tên riêng cho nó. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e A-đam đặt tên các loài súc vật, các loài chim trời cùng các loài thú đồng; nhưng về phần A-đam, thì chẳng tìm được một ai giúp đỡ giống như mình hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Giê-hô-va Đức Chúa Trời làm cho A-đam ngủ mê, bèn lấy một xương sườn, rồi lấp thịt thế vào. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Giê-hô-va Đức Chúa Trời dùng xương sườn đã lấy nơi A-đam làm nên một người nữ, đưa đến cùng A-đam. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e A-đam nói rằng: Người nầy là xương bởi xương tôi, thịt bởi thịt tôi mà ra. Người nầy sẽ được gọi là người nữ, vì nó do nơi người nam mà có. \u003c/span\u003e\n\u003cspan class=\"verse sa_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Bởi vậy cho nên người nam sẽ lìa cha mẹ mà dính díu cùng vợ mình, và cả hai sẽ nên một thịt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 19:5; Mac 10:7-8; 1Co 6:16; Eph 5:31\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_2_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vả, A-đam và vợ, cả hai đều trần truồng, mà chẳng hổ thẹn. \u003cbr/\u003e\u003c/span\u003e\n"
}