{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eChuyện Ca-in và A-bên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e A-đam ăn ở với Ê-va, là vợ mình; người thọ thai sanh Ca-in và nói rằng: Nhờ Đức Giê-hô-va giúp đỡ, tôi mới sanh được một người. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ê-va lại sanh em Ca-in, là A-bên; A-bên làm nghề chăn chiên, còn Ca-in thì nghề làm ruộng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_4_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vả, cách ít lâu, Ca-in dùng thổ sản làm của lễ dâng cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e A-bên cũng dâng chiên đầu lòng trong bầy mình cùng mỡ nó. Đức Giê-hô-va đoái xem A-bên và nhận lễ vật của người;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e nhưng chẳng đoái đến Ca-in và cũng chẳng nhận lễ vật của người; cho nên Ca-in giận lắm mà gằm nét mặt. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va phán hỏi Ca-in rằng: Cớ sao ngươi giận, và cớ sao nét mặt ngươi gằm xuống? \u003c/span\u003e\n\u003cspan class=\"verse sa_4_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nếu ngươi làm lành, há chẳng ngước mặt lên sao? Còn như chẳng làm lành, thì tội lỗi rình đợi trước cửa, thèm ngươi lắm; nhưng ngươi phải quản trị nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_4_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ca-in thuật lại cùng A-bên là em mình. Vả, khi hai người đương ở ngoài đồng, thì Ca-in xông đến A-bên là em mình, và giết đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 23:35; Lu 11:51; 1Gi 3:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va hỏi Ca-in rằng: A-bên, em ngươi, ở đâu? Thưa rằng: Tôi không biết; tôi là người giữ em tôi sao? \u003c/span\u003e\n\u003cspan class=\"verse sa_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va hỏi: Ngươi đã làm điều chi vậy? Tiếng của máu em ngươi từ dưới đất kêu thấu đến ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 12:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bây giờ, ngươi sẽ bị đất rủa sả, là đất đã hả miệng chịu hút máu của em ngươi bởi chính tay ngươi làm đổ ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Khi ngươi trồng tỉa, đất chẳng sanh hoa lợi cho ngươi nữa; ngươi sẽ lưu lạc và trốn tránh trên mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ca-in thưa cùng Đức Giê-hô-va rằng: Sự hình phạt tôi nặng quá mang không nổi. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nầy, ngày nay, Chúa đã đuổi tôi ra khỏi đất nầy, tôi sẽ lánh mặt Chúa, sẽ đi lưu lạc trốn tránh trên đất; rồi, xảy có ai gặp tôi, họ sẽ giết đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đức Giê-hô-va phán rằng: Bởi cớ ấy, nếu ai giết Ca-in, thì sẽ bị báo thù bảy lần. Đức Giê-hô-va bèn đánh dấu trên mình Ca-in, hầu cho ai gặp Ca-in thì chẳng giết. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ca-in bèn lui ra khỏi mặt Đức Giê-hô-va, và ở tại xứ Nốt, về phía đông của Ê-đen. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDòng dõi Ca-in\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_4_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đoạn, Ca-in ăn ở cùng vợ mình, nàng thọ thai và sanh được Hê-nóc; Ca-in xây một cái thành đặt tên là Hê-nóc, tùy theo tên con trai mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Rồi, Hê-nóc sanh Y-rát; Y-rát sanh Mê-hu-da-ên; Mê-hu-da-ên sanh Mê-tu-sa-ên; Mê-tu-sa-ên sanh Lê-méc. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Lê-méc cưới hai vợ; một người tên là A-đa, một người tên là Si-la. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e A-đa sanh Gia-banh; Gia-banh là tổ phụ của các dân ở trại và nuôi bầy súc vật. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Em người là Giu-banh, tổ phụ của những kẻ đánh đàn và thổi sáo. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Còn Si-la cũng sanh Tu-banh-Ca-in, là người rèn đủ thứ khí giới bén bằng đồng và bằng sắt. Em gái của Tu-banh-Ca-in là Na-a-ma. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Lê-méc bèn nói với hai vợ mình rằng: \u003cbr/\u003e Hỡi A-đa và Si-la! hãy nghe tiếng ta; \u003cbr/\u003e Nầy, vợ Lê-méc hãy lắng tai nghe lời ta: \u003cbr/\u003e Ừ! Ta đã giết một người, vì làm thương ta, \u003cbr/\u003e Và một người trẻ, vì đánh sưng bầm ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_4_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Nếu Ca-in được bảy lần báo thù,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 18:22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e Lê-méc sẽ được bảy mươi bảy lần báo oán. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSết ra đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_4_25\"\u003e \u003csup\u003e25\u003c/sup\u003e A-đam còn ăn ở với vợ mình; người sanh được một con trai đặt tên là Sết; vì vợ rằng: Đức Chúa Trời đã cho tôi một con trai khác thế cho A-bên mà đã bị Ca-in giết rồi. \u003c/span\u003e\n\u003cspan class=\"verse sa_4_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Sết cũng sanh được một con trai, đặt tên là Ê-nót. Từ đây, người ta bắt đầu cầu khẩn danh Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}