{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eGia phổ A-đam, về dòng Sết cho đến dòng Nô-ê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đây là sách chép dòng dõi của A-đam. Ngày mà Đức Chúa Trời dựng nên loài người, thì Ngài làm nên loài người giống như Đức Chúa Trời;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 1:27-28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngài dựng nên người nam cùng người nữ, ban phước cho họ, và trong ngày đã dựng nên, đặt tên là người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 19:4; Mac 10:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vả, A-đam được một trăm ba mươi tuổi, sanh một con trai giống như hình tượng mình, đặt tên là Sết: \u003c/span\u003e\n\u003cspan class=\"verse sa_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Sau khi A-đam sanh Sết rồi, còn sống được tám trăm năm, sanh con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, A-đam hưởng thọ được chín trăm ba mươi tuổi, rồi qua đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Sết được một trăm năm tuổi, sanh Ê-nót. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sau khi Sết sanh Ê-nót rồi, còn sống được tám trăm bảy năm, sanh con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, Sết hưởng thọ được chín trăm mười hai tuổi, rồi qua đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ê-nót được chín mươi tuổi, sanh Kê-nan. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Sau khi Ê-nót sanh Kê-nan rồi, còn sống được tám trăm mười lăm năm, sanh con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, Ê-nót hưởng thọ được chín trăm năm tuổi, rồi qua đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Kê-nan được bảy mươi tuổi, sanh Ma-ha-la-le. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Sau khi Kê-nan sanh Ma-ha-la-le rồi, còn sống được tám trăm bốn mươi năm, sanh con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, Kê-nan hưởng thọ được chín trăm mười tuổi, rồi qua đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Ma-ha-la-le được sáu mươi lăm tuổi, sanh Giê-rệt. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Sau khi Ma-ha-la-le sanh Giê-rệt, còn sống được tám trăm ba mươi năm, sanh con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy, Ma-ha-la-le hưởng thọ được tám trăm chín mươi lăm tuổi, rồi qua đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Giê-rệt được một trăm sáu mươi hai tuổi, sanh Hê-nóc. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Sau khi Giê-rệt sanh Hê-nóc rồi, còn sống được tám trăm năm, sanh con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, Giê-rệt hưởng thọ được chín trăm sáu mươi hai tuổi, rồi qua đời. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hê-nóc được sáu mươi lăm tuổi, sanh Mê-tu-sê-la. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Sau khi Hê-nóc sanh Mê-tu-sê-la rồi, đồng đi cùng Đức Chúa Trời trong ba trăm năm, sanh con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy, Hê-nóc hưởng thọ được ba trăm sáu mươi lăm tuổi. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hê-nóc đồng đi cùng Đức Chúa Trời, rồi mất biệt, bởi vì Đức Chúa Trời tiếp người đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:5; Giu 1:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Mê-tu-sê-la được một trăm tám mươi bảy tuổi, sanh Lê-méc. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Sau khi Mê-tu-sê-la sanh Lê-méc rồi, còn sống được bảy trăm tám mươi hai năm, sanh con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vậy, Mê-tu-sê-la hưởng thọ được chín trăm sáu mươi chín tuổi, rồi qua đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Lê-méc được một trăm tám mươi hai tuổi, sanh một trai, \u003c/span\u003e\n\u003cspan class=\"verse sa_5_29\"\u003e\u003csup\u003e29\u003c/sup\u003e đặt tên là Nô-ê, mà nói rằng: Đứa nầy sẽ an ủi lòng ta về công việc và về sự nhọc nhằn mà đất bắt tay ta phải làm, là đất Đức Giê-hô-va đã rủa sả. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Sau khi Lê-méc sanh Nô-ê rồi, còn sống được năm trăm chín mươi lăm năm, sanh con trai con gái. \u003c/span\u003e\n\u003cspan class=\"verse sa_5_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vậy, Lê-méc hưởng thọ được bảy trăm bảy mươi bảy tuổi, rồi qua đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_5_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Còn Nô-ê, khi đến năm trăm tuổi, sanh Sem, Cham và Gia-phết. \u003cbr/\u003e\u003c/span\u003e\n"
}