{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eSự gian ác của loài người càng thêm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, khi loài người khởi thêm nhiều trên mặt đất, và khi loài người đã sanh được con gái rồi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 1:6; 2:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e các con trai của Đức Chúa Trời thấy con gái loài người tốt đẹp, bèn cưới người nào vừa lòng mình mà làm vợ. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va phán rằng: Thần ta sẽ chẳng hằng ở trong loài người luôn; trong điều lầm lạc, loài người chỉ là xác thịt; đời người sẽ là một trăm hai mươi năm mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_6_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đời đó và đời sau, có người cao lớn trên mặt đất, vì con trai Đức Chúa Trời ăn ở cùng con gái loài người mà sanh con cái; ấy những người mạnh dạn ngày xưa là tay anh hùng có danh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 13:33 \"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_6_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đức Giê-hô-va thấy sự hung ác của loài người trên mặt đất rất nhiều, và các ý tưởng của lòng họ chỉ là xấu luôn;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:37; Lu 17:26; 1Phi 3:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e thì tự trách đã dựng nên loài người trên mặt đất, và buồn rầu trong lòng. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va phán rằng: Ta sẽ hủy diệt khỏi mặt đất loài người mà ta đã dựng nên, từ loài người cho đến loài súc vật, loài côn trùng, loài chim trời; vì ta tự trách đã dựng nên các loài đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNô-ê được ơn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_6_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Nhưng Nô-ê được ơn trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_6_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Nầy là dòng dõi của Nô-ê. Nô-ê trong đời mình là một người công bình và trọn vẹn, đồng đi cùng Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Phi 2:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nô-ê sanh ba con trai là Sem, Cham và Gia-phết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự đóng tàu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Thế gian bấy giờ đều bại hoại trước mặt Đức Chúa Trời và đầy dẫy sự hung ác. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nầy, Đức Chúa Trời nhìn xem thế gian, thấy đều bại hoại, vì hết thảy xác thịt làm cho đường mình trên đất phải bại hoại. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Chúa Trời bèn phán cùng Nô-ê rằng: Kỳ cuối cùng của mọi xác thịt đã đưa đến trước mặt ta; vì cớ loài người mà đất phải đầy dẫy điều hung hăng; vậy, ta sẽ diệt trừ họ cùng đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ngươi hãy đóng một chiếc tàu bằng cây gô-phe\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cây gô-phe là một thứ cây có nhựa chai\"\u003e⚓\u003c/a\u003e, đóng có từng phòng, rồi trét chai bề trong cùng bề ngoài. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy, hãy làm theo thế nầy: Bề dài tàu ba trăm thước, bề ngang năm mươi thước, bề cao ba mươi thước. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Trên tàu ngươi sẽ làm một cửa sổ, bề cao một thước, và chừa một cửa bên hông; ngươi sẽ làm một từng dưới, một từng giữa và một từng trên. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Còn ta đây, ta sẽ dẫn nước lụt khắp trên mặt đất, đặng tuyệt diệt các xác thịt có sanh khí ở dưới trời; hết thảy vật chi ở trên mặt đất đều sẽ chết hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng ta sẽ lập giao ước cùng ngươi, rồi ngươi và vợ, các con và các dâu của ngươi, đều hãy vào tàu. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Về các loài sinh vật, ngươi hãy dẫn xuống tàu mỗi loài một cặp, có đực có cái, có trống có mái, hầu cho ở cùng ngươi đặng giữ tròn sự sống; \u003c/span\u003e\n\u003cspan class=\"verse sa_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e chim tùy theo loại, súc vật tùy theo loại, côn trùng tùy theo loại, mỗi thứ hai con, sẽ đến cùng ngươi, để ngươi giữ tròn sự sống cho. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Lại, ngươi hãy lấy các thứ đồ ăn đem theo, đặng để dành làm lương thực cho ngươi và các loài đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_6_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nô-ê làm các điều nầy y như lời Đức Chúa Trời đã phán dặn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}