{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eNước lụt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Nô-ê rằng: Ngươi và cả nhà ngươi hãy vào tàu, vì về đời nầy ta thấy ngươi là công bình ở trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trong các loài vật thanh sạch, hãy đem theo mỗi loài bảy cặp, đực và cái; còn loài vật không thanh sạch mỗi loài một cặp, đực và cái. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Cũng hãy đem theo những chim trời, mỗi thứ bảy cặp, trống và mái, để giữ giống ở trên khắp mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì còn bảy ngày nữa, ta sẽ làm mưa xuống mặt đất, trong bốn mươi ngày và bốn mươi đêm; ta sẽ tuyệt diệt khỏi đất hết các loài của ta đã dựng nên. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đoạn, Nô-ê làm theo mọi điều Đức Giê-hô-va đã phán dặn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_7_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, khi lụt xảy ra, và nước tràn trên mặt đất, thì Nô-ê đã được sáu trăm tuổi. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì cớ nước lụt, nên Nô-ê vào tàu cùng vợ, các con trai và các dâu mình;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:38-39; Lu 17:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e loài vật thanh sạch và loài vật không thanh sạch, loài chim, loài côn trùng trên mặt đất, \u003c/span\u003e\n\u003cspan class=\"verse sa_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e từng cặp, đực và cái, trống và mái, đều đến cùng Nô-ê mà vào tàu, y như lời Đức Chúa Trời đã phán dặn người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_7_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Sau bảy ngày, nước lụt xảy có trên mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhằm năm sáu trăm của đời Nô-ê, tháng hai, ngày mười bảy, chánh ngày đó, các nguồn của vực lớn nổ ra, và các đập trên trời mở xuống;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Phi 3:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e mưa sa trên mặt đất trọn bốn mươi ngày và bốn mươi đêm. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Lại cũng trong một ngày đó, Nô-ê với vợ, ba con trai: Sem, Cham và Gia-phết, cùng ba dâu mình đồng vào tàu. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Họ và các loài, thú rừng tùy theo loại, súc vật tùy theo loại, côn trùng trên mặt đất tùy theo loại, chim tùy theo loại, và hết thảy vật nào có cánh, \u003c/span\u003e\n\u003cspan class=\"verse sa_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e đều từng cặp theo Nô-ê vào tàu; nghĩa là mọi xác thịt nào có sanh khí, \u003c/span\u003e\n\u003cspan class=\"verse sa_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e một đực một cái, một trống một mái, đều đến vào tàu, y như lời Đức Chúa Trời đã phán dặn; đoạn, Đức Giê-hô-va đóng cửa tàu lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_7_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Nước lụt phủ mặt đất bốn mươi ngày; nước dâng thêm nâng hỏng tàu lên khỏi mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Trên mặt đất nước lớn và dâng thêm nhiều lắm; chiếc tàu nổi trên mặt nước. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nước càng dâng lên bội phần trên mặt đất, hết thảy những ngọn núi cao ở dưới trời đều bị ngập. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nước dâng lên mười lăm thước cao hơn, mấy ngọn núi đều ngập. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Các xác thịt hành động trên mặt đất đều chết ngột, nào chim, nào súc vật, nào thú rừng, nào côn trùng, và mọi người. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Các vật có sanh khí trong lỗ mũi, các vật ở trên đất liền đều chết hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Mọi loài ở trên mặt đất đều bị hủy diệt, từ loài người cho đến loài thú, loài côn trùng, cùng loài chim trời, chỉ còn Nô-ê và các loài ở với người trong tàu mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nước dâng lên trên mặt đất trọn một trăm năm mươi ngày. \u003cbr/\u003e\u003c/span\u003e\n"
}