{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eHết cơn nước lụt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, Đức Chúa Trời nhớ lại Nô-ê cùng các loài thú và súc vật ở trong tàu với người, bèn khiến một trận gió thổi ngang qua trên đất, thì nước dừng lại. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các nguồn của vực lớn và các đập trên trời lấp ngăn lại; mưa trên trời không sa xuống nữa. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nước giựt khỏi mặt đất, lần lần vừa hạ vừa giựt; trong một trăm năm mươi ngày nước mới bớt xuống. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đến tháng bảy, ngày mười bảy, chiếc tàu tấp trên núi A-ra-rát. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nước cứ lần lần hạ cho đến tháng mười; ngày mồng một tháng đó, mấy đỉnh núi mới lộ ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_8_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Được bốn mươi ngày, Nô-ê mở cửa sổ mình đã làm trên tàu, \u003c/span\u003e\n\u003cspan class=\"verse sa_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e thả một con quạ ra; quạ liệng đi liệng lại cho đến khi nước giựt khô trên mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người cũng thả một con bồ câu ra, đặng xem thử nước hạ bớt trên mặt đất chưa. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng bồ câu chẳng tìm được nơi nào đáp chân xuống, bèn bay trở về trong tàu cùng người, vì nước còn khắp cả trên mặt đất. Nô-ê giơ tay bắt lấy bồ câu, đem vào tàu lại với mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đoạn, người đợi bảy ngày nữa, lại thả bồ câu ra khỏi tàu; \u003c/span\u003e\n\u003cspan class=\"verse sa_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e đến chiều bồ câu về cùng người, và nầy, trong mỏ tha một lá ô-li-ve tươi; Nô-ê hiểu rằng nước đã giảm bớt trên mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người đợi bảy ngày nữa, thả con bồ câu ra; nhưng chuyến nầy bồ câu chẳng trở về cùng người nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_8_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nhằm năm sáu trăm một của đời Nô-ê, ngày mồng một, tháng giêng, nước đã giựt bày mặt đất khô; Nô-ê bèn giở mui tàu mà nhìn; nầy, mặt đất đã se. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đến tháng hai, ngày hai mươi bảy, đất đã khô rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNô-ê ra khỏi tàu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_8_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đức Chúa Trời bèn phán cùng Nô-ê rằng: \u003c/span\u003e\n\u003cspan class=\"verse sa_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hãy ra khỏi tàu, ngươi, vợ, các con và các dâu ngươi. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hãy thả ra với ngươi mọi vật sống của các xác thịt đã ở cùng ngươi: nào chim, nào thú, nào côn trùng bò trên đất, hầu cho chúng nó sanh sản, và thêm nhiều trên mặt đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, Nô-ê cùng vợ người, các con trai và các dâu người ra khỏi tàu. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các thú, rắn, chim cùng mọi vật hành động trên mặt đất tùy theo giống đều ra khỏi tàu. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNô-ê dâng của lễ thiêu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_8_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Nô-ê lập một bàn thờ cho Đức Giê-hô-va. Người bắt các súc vật thanh sạch, các loài chim thanh sạch, bày của lễ thiêu dâng lên bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va hưởng lấy mùi thơm và nghĩ thầm rằng: Ta chẳng vì loài người mà rủa sả đất nữa, vì tâm tánh loài người vẫn xấu xa từ khi còn tuổi trẻ; ta cũng sẽ chẳng hành các vật sống như ta đã làm. \u003c/span\u003e\n\u003cspan class=\"verse sa_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Hễ đất còn, thì mùa gieo giống cùng mùa gặt hái, lạnh và nóng, mùa hạ cùng mùa đông, ngày và đêm, chẳng bao giờ tuyệt được. \u003cbr/\u003e\u003c/span\u003e\n"
}