{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eĐức Chúa Trời lại hứa cùng Áp-ram\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau các việc đó, trong sự hiện thấy có lời Đức Giê-hô-va phán cùng Áp-ram rằng: Hỡi Áp-ram! ngươi chớ sợ chi; ta đây là một cái thuẫn đỡ cho ngươi; phần thưởng của ngươi sẽ rất lớn. \u003c/span\u003e\n\u003cspan class=\"verse sa_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Áp-ram thưa rằng: Lạy Chúa Giê-hô-va, Chúa sẽ cho tôi chi? Tôi sẽ chết không con, kẻ nối nghiệp nhà tôi là Ê-li-ê-se, người Đa-mách. \u003c/span\u003e\n\u003cspan class=\"verse sa_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Áp-ram lại nói rằng: Nầy, Chúa làm cho tôi tuyệt tự; một kẻ tôi tớ sanh đẻ tại nhà tôi sẽ làm người kế nghiệp tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_15_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va bèn phán cùng Áp-ram rằng: Kẻ đó chẳng phải là kẻ kế nghiệp ngươi đâu, nhưng ai ở trong gan ruột ngươi ra, sẽ là người kế nghiệp ngươi. \u003c/span\u003e\n\u003cspan class=\"verse sa_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đoạn, Ngài dẫn người ra ngoài và phán rằng: Ngươi hãy ngó lên trời, và nếu ngươi đếm được các ngôi sao thì hãy đếm đi. Ngài lại phán rằng: Dòng dõi ngươi cũng sẽ như vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 4:18; He 11:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Áp-ram tin Đức Giê-hô-va, thì Ngài kể sự đó là công bình cho người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 4:3; Ga 3:6; Gia 2:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCủa tế lễ và cơn chiêm bao của Áp-ram\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_15_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va lại phán cùng Áp-ram rằng: Ta là Đức Giê-hô-va, Đấng đã dẫn ngươi ra khỏi U-rơ, thuộc về xứ Canh-đê, để ban cho ngươi xứ nầy làm sản nghiệp. \u003c/span\u003e\n\u003cspan class=\"verse sa_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Áp-ram thưa rằng: Lạy Chúa Giê-hô-va, bởi cớ chi tôi biết rằng tôi sẽ được xứ nầy làm sản nghiệp? \u003c/span\u003e\n\u003cspan class=\"verse sa_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va đáp rằng: Ngươi hãy bắt đem cho ta một con bò cái ba tuổi, một con dê cái ba tuổi, một con chiên đực ba tuổi, một con cu rừng và một con bồ câu con. \u003c/span\u003e\n\u003cspan class=\"verse sa_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Áp-ram bắt đủ các loài vật đó, mổ làm hai, để mỗi nửa con mỗi bên đối với nhau, nhưng không mổ các loài chim ra làm hai. \u003c/span\u003e\n\u003cspan class=\"verse sa_15_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Có những chim ăn mồi bay đáp trên mấy con thú chết đó, song Áp-ram đuổi nó đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_15_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vả, khi mặt trời vừa lặn, thì Áp-ram ngủ mê; nầy một cơn kinh hãi, tối tăm nhập vào mình người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 4:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_15_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va phán cùng Áp-ram rằng: Phải biết rằng, dòng dõi ngươi sẽ ngụ trong một xứ chẳng thuộc về chúng nó, làm tôi mọi cho dân xứ đó và bị họ hà hiếp bốn trăm năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 1:1-14; Cong 7:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_15_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng, ta sẽ đoán phạt dân mà dòng dõi ngươi sẽ làm tôi mọi đó; rồi khi ra khỏi xứ, thì sẽ được của cải rất nhiều.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 12:40-41; Cong 7:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Còn ngươi sẽ bình yên về nơi tổ phụ, hưởng lộc già sung sướng, rồi qua đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nguyên bổn: …Rồi ngươi sẽ được chôn\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_15_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đến đời thứ tư, dòng dõi ngươi sẽ trở lại đây, vì tội lỗi của dân A-mô-rít chưa được đầy dẫy. --- \u003c/span\u003e\n\u003cspan class=\"verse sa_15_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Khi mặt trời đã lặn, thình lình sự tối mịt giáng xuống; kìa, có một lò lớn khói lên, và một ngọn lửa loè ngang qua các xác thịt đã mổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_15_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ngày đó, Đức Giê-hô-va lập giao ước cùng Áp-ram, mà phán rằng: Ta cho dòng dõi ngươi xứ nầy, từ sông Ê-díp-tô\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sông nầy là sông Nil ở tại xứ Ê-díp-tô\"\u003e⚓\u003c/a\u003e cho đến sông lớn kia, tức sông Ơ-phơ-rát,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e là xứ của các dân Kê-nít, Kê-nê-sít, Cát-mô-nít, \u003c/span\u003e\n\u003cspan class=\"verse sa_15_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hê-tít, Phê-rê-sít, Rê-pha-im, \u003c/span\u003e\n\u003cspan class=\"verse sa_15_21\"\u003e\u003csup\u003e21\u003c/sup\u003e A-mô-nít, Ca-na-an, Ghi-rê-ga-sít và Giê-bu-sít. \u003cbr/\u003e\u003c/span\u003e\n"
}