{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eLót tiếp rước các thiên sứ tại Sô-đôm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lối chiều, hai thiên sứ đến Sô-đôm; lúc đó, Lót đương ngồi tại cửa thành. Khi Lót thấy hai thiên sứ đến, đứng dậy mà đón rước và sấp mình xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người thưa rằng: Nầy, lạy hai chúa, xin hãy đến ở nhà của kẻ tôi tớ, và hãy nghỉ đêm tại đó. Hai chúa hãy rửa chân, rồi sáng mai thức dậy lên đường. Hai thiên sứ phán rằng: Không, đêm nầy ta sẽ ở ngoài đường. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng Lót cố mời cho đến đỗi hai thiên sứ phải đi lại vào nhà mình. Người dâng một bữa tiệc, làm bánh không men, và hai thiên sứ bèn dùng tiệc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_19_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hai thiên sứ chưa đi nằm, mà các người nam ở Sô-đôm, từ trẻ đến già, tức cả dân, đều chạy đến bao chung quanh nhà. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bọn đó gọi Lót mà hỏi rằng: Những khách đã vào nhà ngươi buổi chiều tối nay ở đâu? Hãy dẫn họ ra đây, hầu cho chúng ta được biết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 19:22-24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Lót bèn ra đến cùng dân chúng ở ngoài cửa, rồi đóng cửa lại, \u003c/span\u003e\n\u003cspan class=\"verse sa_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e và nói cùng họ rằng: Nầy, tôi xin anh em đừng làm điều ác đó! \u003c/span\u003e\n\u003cspan class=\"verse sa_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đây, tôi sẵn có hai con gái chưa chồng, tôi sẽ đưa chúng nó cho anh em, rồi mặc tình anh em tính làm sao tùy ý; miễn đừng làm chi hại cho hai người kia; vì cớ đó, nên họ đến núp bóng mái nhà tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bọn dân chúng nói rằng: Ngươi hãy tránh chỗ khác! Lại tiếp rằng: Người nầy đến đây như kẻ kiều ngụ, lại muốn đoán xét nữa sao! Vậy, thôi! chúng ta sẽ đãi ngươi bạc tệ hơn hai khách kia. Đoạn, họ lấn ép Lót mạnh quá, và tràn đến đặng phá cửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_19_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Nhưng hai thiên sứ giơ tay ra, đem Lót vào nhà, và đóng cửa lại, \u003c/span\u003e\n\u003cspan class=\"verse sa_19_11\"\u003e\u003csup\u003e11\u003c/sup\u003e đoạn, hành phạt bọn dân chúng ở ngoài cửa, từ trẻ đến già, đều quáng lòa mắt, cho đến đỗi tìm cửa mệt mà không được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 6:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eHủy diệt thành Sô-đôm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_19_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hai thiên sứ bèn hỏi Lót rằng: Ngươi còn có ai tại đây nữa chăng? Rể, con trai, con gái và ai trong thành thuộc về ngươi, hãy đem ra khỏi hết đi! \u003c/span\u003e\n\u003cspan class=\"verse sa_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chúng ta sẽ hủy diệt chỗ nầy, vì tiếng kêu oan về dân thành nầy đã thấu lên đến Đức Giê-hô-va, nên Ngài sai chúng ta xuống mà hủy diệt. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Lót bèn đi ra và nói cùng rể đã cưới\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cũng có sách khác dịch: Rể gần đi cưới con gái mình\"\u003e⚓\u003c/a\u003e con gái mình rằng: Hãy chỗi dậy, đi ra khỏi chốn nầy, vì Đức Giê-hô-va sẽ hủy diệt thành. Nhưng các chàng rể tưởng người nói chơi. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đến sáng, hai thiên sứ hối Lót và phán rằng: Hãy thức dậy dẫn vợ và hai con gái ngươi đương ở đây ra, e khi ngươi cũng chết lây về việc hình phạt của thành nữa chăng. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng Lót lần lữa; vì cớ Đức Giê-hô-va thương xót Lót, nên hai thiên sứ nắm lấy tay kéo người, vợ cùng hai con gái người, và dẫn ra khỏi thành.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Phi 2:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_19_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vả, khi hai thiên sứ dẫn họ ra khỏi rồi, một trong hai vị nói rằng: Hãy chạy trốn cứu lấy mạng, đừng ngó lại sau và cũng đừng dừng bước lại nơi nào ngoài đồng bằng; hãy chạy trốn lên núi, kẻo phải bỏ mình chăng. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Lót đáp lại rằng: Lạy Chúa, không được! \u003c/span\u003e\n\u003cspan class=\"verse sa_19_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nầy, tôi tớ đã được ơn trước mặt Chúa; Chúa đã tỏ lòng nhân từ rất lớn cùng tôi mà cứu tròn sự sống tôi. Nhưng tôi chạy trốn lên núi không kịp trước khi tai nạn đến, thì tôi phải chết. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Kìa, thành kia đã nhỏ, lại cũng gần đặng tôi có thế ẩn mình. Ôi! chớ chi Chúa cho tôi ẩn đó đặng cứu tròn sự sống tôi. Thành nầy há chẳng phải nhỏ sao? \u003c/span\u003e\n\u003cspan class=\"verse sa_19_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Thiên sứ phán rằng: Đây, ta ban ơn nầy cho ngươi nữa, sẽ không hủy diệt thành của ngươi đã nói đó đâu. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Mau mau hãy lại ẩn đó, vì ta không làm chi được khi ngươi chưa vào đến nơi. Bởi cớ ấy, nên người ta gọi tên thành nầy là Xoa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xoa nghĩa là nhỏ\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_19_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Khi mặt trời mọc lên khỏi đất, thì Lót vào đến thành Xoa. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đoạn, Đức Giê-hô-va giáng mưa diêm sanh và lửa từ nơi Ngài trên trời sa xuống Sô-đôm và Gô-mô-rơ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:15; 11:23-24; Lu 10:12; 17:29; 2Phi 2:6 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_19_25\"\u003e\u003csup\u003e25\u003c/sup\u003e hủy diệt hai thành nầy, cả đồng bằng, hết thảy dân sự cùng các cây cỏ ở nơi đất đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVợ của Lót hóa ra tượng muối\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_19_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Nhưng vợ của Lót quay ngó lại đằng sau mình, nên hóa ra một tượng muối.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 17:32\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_19_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Áp-ra-ham dậy sớm, đi đến nơi mà người đã đứng chầu Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse sa_19_28\"\u003e\u003csup\u003e28\u003c/sup\u003e ngó về hướng Sô-đôm và Gô-mô-rơ, cùng khắp xứ ở đồng bằng, thì thấy từ dưới đất bay lên một luồng khói, như khói của một lò lửa lớn. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vả, khi Đức Chúa Trời hủy diệt các thành nơi đồng bằng, tức là thành Lót ở, thì nhớ đến Áp-ra-ham, cứu Lót ra khỏi chốn phá tan đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCăn nguyên dân Mô-áp và dân Am-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_19_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Lót ở Xoa thì sợ hãi, nên cùng hai con gái mình bỏ đó mà lên núi, ở trong một hang đá kia. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Cô lớn nói cùng em mình rằng: Cha ta đã già, mà không còn ai trên mặt đất đến sánh duyên cùng ta theo như thế thường thiên hạ. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Hè! chúng ta hãy phục rượu cho cha, và lại nằm cùng người, để lưu truyền dòng giống cha lại. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Đêm đó, hai nàng phục rượu cho cha mình; nàng lớn đến nằm cùng cha; nhưng người chẳng hay lúc nào nàng nằm, lúc nào nàng dậy hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Qua ngày mai, chị nói cùng em rằng: Nầy, đêm hôm qua ta đã nằm cùng cha rồi; hôm nay chúng ta hãy phục rượu cho cha nữa, rồi em hãy lại nằm cùng người, để lưu truyền dòng giống cha lại. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Đêm đó, hai nàng lại phục rượu cho cha mình nữa, rồi nàng nhỏ thức dậy lại nằm cùng cha; nhưng người chẳng hay lúc nào nàng nằm, lúc nào nàng dậy hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Vậy, hai con gái của Lót do nơi cha mình mà thọ thai. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Nàng lớn sanh được một con trai, đặt tên là Mô-áp; ấy là tổ phụ của dân Mô-áp đến bây giờ. \u003c/span\u003e\n\u003cspan class=\"verse sa_19_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Người em cũng sanh đặng một con trai, đặt tên là Bên-Am-mi; ấy là tổ phụ của dân Am-môn đến bây giờ. \u003cbr/\u003e\u003c/span\u003e\n"
}