{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eY-sác ra đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va đến viếng Sa-ra, theo như lời Ngài đã phán, và làm cho nàng như lời Ngài đã nói. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sa-ra thọ thai, sanh một con trai cho Áp-ra-ham trong khi tuổi đã già, đúng kỳ Đức Chúa Trời đã định.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Áp-ra-ham đặt tên đứa trai mà Sa-ra đã sanh cho mình là Y-sác. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đúng tám ngày, Áp-ra-ham làm phép cắt bì cho Y-sác theo như lời Đức Chúa Trời đã phán dặn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 17:12; Cong 7:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_21_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vả, khi Y-sác ra đời, thì Áp-ra-ham đã được một trăm tuổi. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Sa-ra nói rằng: Đức Chúa Trời làm cho tôi một việc vui cười; hết thảy ai hay được cũng sẽ vui cười về sự của tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Lại nói rằng: Há ai dám nói với Áp-ra-ham rằng Sa-ra sẽ cho con bú ư? Vì tôi đã sanh một đứa trai trong lúc người già yếu rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-ga và Ích-ma-ên bị đuổi, nhờ Đức Chúa Trời phù hộ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_21_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đứa trẻ lớn lên, thì thôi bú. Chánh ngày Y-sác thôi bú, Áp-ra-ham bày một tiệc lớn ăn mừng. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Sa-ra thấy đứa trai của A-ga, người Ê-díp-tô, đã sanh cho Áp-ra-ham, cười cợt, \u003c/span\u003e\n\u003cspan class=\"verse sa_21_10\"\u003e\u003csup\u003e10\u003c/sup\u003e thì người nói với Áp-ra-ham rằng: Hãy đuổi con đòi với con nó đi đi, vì đứa trai của con đòi nầy sẽ chẳng được kế nghiệp cùng con trai tôi là Y-sác đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga 4:29-30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_21_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Lời nầy lấy làm buồn lòng Áp-ra-ham lắm, vì cớ con trai mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng Đức Chúa Trời phán cùng Áp-ra-ham rằng: Ngươi chớ buồn bực vì con trai và con đòi ngươi. Sa-ra nói thể nào, hãy nghe theo tiếng người nói; vì do nơi Y-sác sẽ sanh ra dòng dõi lưu danh ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 9:7; He 11:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_21_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta cũng sẽ làm cho đứa trai của con đòi trở nên một dân, vì nó cũng do nơi ngươi mà ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_21_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Áp-ra-ham dậy sớm, lấy bánh và một bầu nước, đưa cho A-ga; để các món đó trên vai nàng, và giao đứa trai cho nàng, rồi đuổi đi. Nàng ra đi, đi dông dài trong đồng vắng Bê-e-Sê-ba. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Khi nước trong bầu đã hết, nàng để đứa trẻ dưới một cội cây nhỏ kia, \u003c/span\u003e\n\u003cspan class=\"verse sa_21_16\"\u003e\u003csup\u003e16\u003c/sup\u003e đi ngồi đối diện cách xa xa dài chừng một khoảng tên bắn; vì nói rằng: Ôi! tôi nỡ nào thấy đứa trẻ phải chết! Nàng ngồi đối diện đó, cất tiếng la khóc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_21_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Chúa Trời nghe tiếng đứa trẻ khóc, thì thiên sứ của Đức Chúa Trời từ trên trời kêu nàng A-ga mà phán rằng: Hỡi A-ga! Ngươi có điều gì vậy? Chớ sợ chi, vì Đức Chúa Trời đã nghe tiếng đứa trẻ ở đâu đó rồi. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hãy đứng dậy đỡ lấy đứa trẻ và giơ tay nắm nó, vì ta sẽ làm cho nó nên một dân lớn. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đoạn, Đức Chúa Trời mở mắt nàng ra; nàng bèn thấy một cái giếng nước, và đi lại múc đầy bầu cho đứa trẻ uống. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đức Chúa Trời vùa giúp đứa trẻ; nó lớn lên, ở trong đồng vắng, có tài bắn cung. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Nó ở tại trong đồng vắng Pha-ran; mẹ cưới cho nó một người vợ quê ở xứ Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÁp-ra-ham kết ước cùng A-bi-mê-léc tại Bê-e-Sê-ba\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_21_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Về thuở đó, vua A-bi-mê-léc và Phi-côn, quan tổng binh mình, nói cùng Áp-ra-ham rằng: Đức Chúa Trời vùa giúp ngươi trong mọi việc ngươi làm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 26:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_21_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy bây giờ, hãy chỉ danh Đức Chúa Trời mà thề rằng: Ngươi sẽ chẳng gạt ta, con ta cùng dòng giống ta. Nhưng ngươi sẽ đãi ta và xứ ngươi đương trú ngụ, một lòng tử tế như ta đã đãi ngươi vậy. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Áp-ra-ham đáp rằng: Tôi xin thề. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_21_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Áp-ra-ham phàn nàn cùng vua A-bi-mê-léc về vụ một giếng kia bị đầy tớ người chiếm đoạt. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vua A-bi-mê-léc bèn nói rằng: Ta chẳng hay ai đã làm nên nông nỗi đó; chính ngươi chẳng cho ta hay trước; ngày nay ta mới rõ đây mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đoạn, Áp-ra-ham bắt chiên và bò, dâng cho vua A-bi-mê-léc; rồi, hai người kết ước cùng nhau. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Áp-ra-ham lựa để riêng ra bảy con chiên tơ trong bầy; \u003c/span\u003e\n\u003cspan class=\"verse sa_21_29\"\u003e\u003csup\u003e29\u003c/sup\u003e thì vua A-bi-mê-léc hỏi rằng: Làm chi để bảy con chiên tơ đó riêng ra vậy? \u003c/span\u003e\n\u003cspan class=\"verse sa_21_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đáp rằng: Xin vua hãy nhận lấy bảy con chiên tơ nầy mà chánh tay tôi dâng cho, đặng làm chứng rằng tôi đã đào cái giếng nầy. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Bởi cớ ấy, nên họ đặt tên chỗ nầy là Bê-e-Sê-ba;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Bê-e-Sê-ba nghĩa là cái giếng thề nguyện\"\u003e⚓\u003c/a\u003e vì tại đó hai người đều đã thề nguyện cùng nhau. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vậy, hai người kết ước cùng nhau tại Bê-e-Sê-ba. Đoạn, vua A-bi-mê-léc cùng quan tổng binh Phi-côn đứng dậy, trở về xứ Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Áp-ra-ham trồng một cây me tại Bê-e-Sê-ba, và ở đó người cầu khẩn danh Đức Giê-hô-va, là Đức Chúa Trời hằng hữu. \u003c/span\u003e\n\u003cspan class=\"verse sa_21_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Áp-ra-ham trú ngụ lâu ngày tại xứ Phi-li-tin. \u003cbr/\u003e\u003c/span\u003e\n"
}