{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003eĐức Chúa Trời thử đức tin của Áp-ra-ham, truyền dâng Y-sác làm của lễ thiêu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi mọi việc kia đã xong, thì Đức Chúa Trời thử Áp-ra-ham; Ngài phán rằng: Hỡi Áp-ra-ham! Người thưa rằng: Có tôi đây.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:17-19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Chúa Trời phán rằng: Hãy bắt đứa con một ngươi yêu dấu, là Y-sác, và đi đến xứ Mô-ri-a, nơi đó dâng đứa con làm của lễ thiêu ở trên một hòn núi kia mà ta sẽ chỉ cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 3:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Áp-ra-ham dậy sớm, thắng lừa, đem hai đầy tớ và con mình là Y-sác, cùng đi; người cũng chặt củi để dùng về của lễ thiêu, rồi đi đến nơi mà Đức Chúa Trời đã truyền dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Qua đến ngày thứ ba, Áp-ra-ham nhướng mắt lên thấy nơi đó ở lối đằng xa, \u003c/span\u003e\n\u003cspan class=\"verse sa_22_5\"\u003e\u003csup\u003e5\u003c/sup\u003e thì nói cùng hai kẻ đầy tớ rằng: Hãy ở lại đây với con lừa; ta cùng đứa trẻ sẽ đi đến chốn kia đặng thờ phượng, rồi sẽ trở lại với hai ngươi. \u003c/span\u003e\n\u003cspan class=\"verse sa_22_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Áp-ra-ham lấy củi về của lễ thiêu, chất trên Y-sác, con mình; rồi người cầm lửa và dao trong tay, và cả hai cha con đồng đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Y-sác bèn nói cùng Áp-ra-ham, cha mình, rằng: Hỡi cha! Người đáp: Con ơi! Cha đây. Y-sác nói: Củi đây, lửa đây, nhưng chiên con đâu có đặng làm của lễ thiêu? \u003c/span\u003e\n\u003cspan class=\"verse sa_22_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Áp-ra-ham rằng: Con ơi! Chính Đức Chúa Trời sẽ sắm sẵn lấy chiên con đặng dùng làm của lễ thiêu; rồi cả hai cha con cứ đồng đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Họ đến chốn Đức Chúa Trời đã phán dạy; tại đó, Áp-ra-ham lập bàn thờ, chất củi lên, trói Y-sác con mình lại, để lên đống củi trên bàn thờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gia 2:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Áp-ra-ham bèn giơ tay ra cầm lấy dao đặng giết con mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_22_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va từ trên trời kêu xuống mà rằng: Hỡi Áp-ra-ham, Áp-ra-ham! Người thưa rằng: Có tôi đây. \u003c/span\u003e\n\u003cspan class=\"verse sa_22_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Thiên sứ phán rằng: Đừng tra tay vào mình con trẻ và chớ làm chi hại đến nó; vì bây giờ ta biết rằng ngươi thật kính sợ Đức Chúa Trời, bởi cớ không tiếc với ta con ngươi, tức con một ngươi. \u003c/span\u003e\n\u003cspan class=\"verse sa_22_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Áp-ra-ham nhướng mắt lên, xem thấy sau lưng một con chiên đực, sừng mắc trong bụi cây, bèn bắt con chiên đực đó dâng làm của lễ thiêu thay cho con mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_22_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Áp-ra-ham gọi chỗ đó là Giê-hô-va Di-rê.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giê-hô-va Di-rê nghĩa là Đức Giê-hô-va sẽ sắm sẵn tại đó\"\u003e⚓\u003c/a\u003e Bởi cớ ấy, ngày nay có tục ngữ rằng: Trên núi của Đức Giê-hô-va sẽ có sắm sẵn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va từ trên trời kêu Áp-ra-ham lần thứ nhì mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse sa_22_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va phán rằng: Vì ngươi đã làm điều đó, không tiếc con ngươi, tức con một ngươi thì ta lấy chánh mình ta mà thề rằng\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 6:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_17\"\u003e\u003csup\u003e17\u003c/sup\u003e sẽ ban phước cho ngươi, thêm dòng dõi ngươi nhiều như sao trên trời, đông như cát bờ biển, và dòng dõi đó sẽ chiếm được cửa thành quân nghịch.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bởi vì ngươi đã vâng theo lời dặn ta, nên các dân thế gian đều sẽ nhờ dòng dõi ngươi mà được phước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 3:25\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_22_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đoạn, Áp-ra-ham trở về nơi hai người đầy tớ; họ đứng dậy, đồng nhau đi về Bê-e-Sê-ba. Áp-ra-ham cứ ở tại Bê-e-Sê-ba. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDòng dõi của Na-cô. – Nàng Rê-bê-ca sanh ra\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_22_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Sau các việc đó, người ta thuật lại với Áp-ra-ham tin nầy rằng: Nầy, nàng Minh-ca cũng sanh con cho em ngươi, là Na-cô. \u003c/span\u003e\n\u003cspan class=\"verse sa_22_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Con trưởng nam là Út-xơ, em trai là Bu-xơ, Kê-mu-ên, cha của A-ram; \u003c/span\u003e\n\u003cspan class=\"verse sa_22_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Kê-sết, Ha-xô, Phin-đát, Dít-láp và Bê-tu-ên; \u003c/span\u003e\n\u003cspan class=\"verse sa_22_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Bê-tu-ên là người sanh Rê-bê-ca. Minh-ca sanh tám người con trai đó cho Na-cô, em của Áp-ra-ham. \u003c/span\u003e\n\u003cspan class=\"verse sa_22_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Còn người vợ nhỏ, tên là Rê-u-ma, cũng sanh con, là Tê-ba, Ga-ham, Ta-hách và Ma-a-ca. \u003cbr/\u003e\u003c/span\u003e\n"
}