{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eSa-ra qua đời. – Áp-ra-ham mua đồng Mặc-bê-la và chôn Sa-ra tại đó\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sa-ra hưởng thọ được một trăm hai mươi bảy tuổi. Ấy là bao nhiêu năm của đời Sa-ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_23_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sa-ra qua đời tại Ki-ri-át A-ra-ba, tức là Hếp-rôn, thuộc về xứ Ca-na-an. Áp-ra-ham đến chịu tang cho Sa-ra và than khóc người. \u003c/span\u003e\n\u003cspan class=\"verse sa_23_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đoạn, Áp-ra-ham đứng dậy trước người chết mình và nói cùng dân họ Hếch rằng: \u003c/span\u003e\n\u003cspan class=\"verse sa_23_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta là một khách kiều ngụ trong vòng các ngươi; xin hãy cho một nơi mộ địa trong xứ các ngươi, để chôn người thác của ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:9,13; Cong 7:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_23_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Dân họ Hếch đáp rằng: \u003c/span\u003e\n\u003cspan class=\"verse sa_23_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Lạy chúa, xin hãy nghe chúng tôi: Giữa chúng tôi, chúa tức một quân trưởng của Đức Chúa Trời; hãy chôn người chết của chúa nơi mộ địa nào tốt hơn hết của chúng tôi. Trong bọn chúng tôi chẳng có ai tiếc mộ địa mình, đặng chôn người chết của chúa đâu. \u003c/span\u003e\n\u003cspan class=\"verse sa_23_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Áp-ra-ham bèn đứng dậy, sấp mình xuống trước mặt các dân của xứ, tức dân họ Hếch, \u003c/span\u003e\n\u003cspan class=\"verse sa_23_8\"\u003e\u003csup\u003e8\u003c/sup\u003e mà nói rằng: Nếu các ngươi bằng lòng cho chôn người chết ta, thì hãy nghe lời, và cầu xin Ép-rôn, con của Xô-ha giùm ta, \u003c/span\u003e\n\u003cspan class=\"verse sa_23_9\"\u003e\u003csup\u003e9\u003c/sup\u003e đặng người nhượng cho ta hang đá Mặc-bê-la, ở về tận đầu đồng người, để lại cho đúng giá, hầu cho ta được trong vòng các ngươi một nơi mộ địa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_23_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vả, Ép-rôn, người Hê-tít, đương ngồi trong bọn dân họ Hếch, đáp lại cùng Áp-ra-ham trước mặt dân họ Hếch vẫn nghe và trước mặt mọi người đến nơi cửa thành, mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse sa_23_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Không, thưa chúa, hãy nghe lời tôi: Hiện trước mặt dân tôi, tôi xin dâng cho chúa cánh đồng, và cũng dâng luôn cái hang đá ở trong đó nữa; hãy chôn người chết của chúa đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_23_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Áp-ra-ham sấp mình xuống trước mặt dân của xứ, \u003c/span\u003e\n\u003cspan class=\"verse sa_23_13\"\u003e\u003csup\u003e13\u003c/sup\u003e và nói lại cùng Ép-rôn hiện trước mặt dân của xứ đương nghe, mà rằng: Xin hãy nghe, ta trả giá tiền cái đồng, hãy nhận lấy đi, thì ta mới chôn người chết ta. \u003c/span\u003e\n\u003cspan class=\"verse sa_23_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ép-rôn đáp rằng: \u003c/span\u003e\n\u003cspan class=\"verse sa_23_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Thưa chúa, hãy nghe lời tôi: Một miếng đất giá đáng bốn trăm siếc-lơ bạc,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một siếc-lơ bạc, giá đáng chừng 3 quan tiền Lang-sa\"\u003e⚓\u003c/a\u003e mà tôi cùng chúa thì có giá chi đâu? Xin hãy chôn người chết của chúa đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_23_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Áp-ra-ham nghe theo lời Ép-rôn, trước mặt dân họ Hếch cân bốn trăm siếc-lơ bạc cho người, là bạc thông dụng nơi các tay buôn bán. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_23_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vậy, cái đồng của Ép-rôn, tại Mặc-bê-la, nằm ngang Mam-rê, nghĩa là cái đồng ruộng hang đá, các cây cối ở trong và chung quanh theo giới hạn đồng, \u003c/span\u003e\n\u003cspan class=\"verse sa_23_18\"\u003e\u003csup\u003e18\u003c/sup\u003e đều trước mặt có các dân họ Hếch cùng mọi người đến cửa thành, nhận chắc cho Áp-ra-ham làm sản nghiệp. \u003c/span\u003e\n\u003cspan class=\"verse sa_23_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Sau các việc đó, Áp-ra-ham chôn Sa-ra, vợ mình, trong hang đá của đồng Mặc-bê-la, nằm ngang Mam-rê tại Hếp-rôn, thuộc về xứ Ca-na-an. \u003c/span\u003e\n\u003cspan class=\"verse sa_23_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đồng và hang đá đều có các người họ Hếch nhận chắc, để lại cho Áp-ra-ham dùng làm mộ địa. \u003cbr/\u003e\u003c/span\u003e\n"
}