{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch3\u003eÁp-ra-ham cưới nàng Kê-tu-ra\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Áp-ra-ham cưới một người vợ khác, tên là Kê-tu-ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người sanh cho Áp-ra-ham Xim-ram, Giốc-chan, Mê-đan, Ma-đi-an, Dích-bác và Su-ách. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Giốc-chan sanh Sê-ba và Đê-đan; con cháu của Đê-đan là họ A-chu-rim, họ Lê-tu-chim và họ Lê-um-mim. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Con trai của Ma-đi-an là Ê-pha, Ê-phe, Ha-nóc, A-bi-đa và Ên-đa. Các người trên đây đều là dòng dõi của Kê-tu-ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_25_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Áp-ra-ham cho Y-sác hết thảy gia tài mình; còn cho các con dòng thứ những tiền của; \u003c/span\u003e\n\u003cspan class=\"verse sa_25_6\"\u003e\u003csup\u003e6\u003c/sup\u003e rồi, khi còn sống, người sai họ qua đông phương mà ở, cách xa con dòng chánh, là Y-sác. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÁp-ra-ham qua đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_25_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Áp-ra-ham hưởng thọ được một trăm bảy mươi lăm tuổi; \u003c/span\u003e\n\u003cspan class=\"verse sa_25_8\"\u003e\u003csup\u003e8\u003c/sup\u003e người tuổi cao tác lớn và đã thỏa về đời mình, tắt hơi, được qui về nơi tổ tông. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hai con trai người, Y-sác và Ích-ma-ên, chôn người trong hang đá Mặc-bê-la tại nơi đồng của Ép-rôn, con trai Sô-ha, người Hê-tít, nằm ngang Mam-rê. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ấy là cái đồng mà lúc trước Áp-ra-ham mua lại của dân họ Hếch; nơi đó họ chôn Áp-ra-ham cùng Sa-ra, vợ người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 23:3-16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_25_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Sau khi Áp-ra-ham qua đời, Đức Giê-hô-va ban phước cho Y-sác con trai người. Y-sác ở gần bên cái giếng La-chai-Roi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDòng dõi của Ích-ma-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_25_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đây là dòng dõi của Ích-ma-ên, con trai của Áp-ra-ham, do nơi nàng A-ga, người Ê-díp-tô, con đòi của Sa-ra, đã sanh. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Và đây là tên các con trai của Ích-ma-ên, sắp thứ tự theo ngày ra đời: Con trưởng nam của Ích-ma-ên là Nê-ba-giốt; kế sau Kê-đa, Át-bê-ên, Mi-bô-sam, \u003c/span\u003e\n\u003cspan class=\"verse sa_25_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Mích-ma, Đu-ma, Ma-sa, \u003c/span\u003e\n\u003cspan class=\"verse sa_25_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ha-đa, Thê-ma, Giê-thu, Na-phích, và Kết-ma. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đó là các con trai của Ích-ma-ên và tên của họ tùy theo làng và nơi đóng trại mà đặt. Ấy là mười hai vị công hầu trong dân tộc của họ. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ích-ma-ên hưởng thọ được một trăm ba mươi bảy tuổi, rồi tắt hơi mà qua đời, được qui về nơi tổ tông. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Dòng dõi người ở trước mặt anh em mình, từ Ha-vi-la cho đến Xu-rơ, đối ngang Ê-díp-tô, chạy qua A-si-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-sau và Gia-cốp sanh ra\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_25_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đây là dòng dõi của Y-sác, con trai Áp-ra-ham. Áp-ra-ham sanh Y-sác. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vả, khi Y-sác được bốn mươi tuổi, thì cưới Rê-bê-ca, con gái của Bê-tu-ên và em gái của La-ban, đều là dân A-ram, ở tại xứ Pha-đan-A-ram.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Pha-đan-A-ram nghĩa là xứ Mê-sô-bô-ta-mi\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_25_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Y-sác khẩn cầu Đức Giê-hô-va cho vợ mình, vì nàng son sẻ. Đức Giê-hô-va cảm động lời khẩn cầu đó, nên cho Rê-bê-ca thọ thai. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng vì thai đôi làm cho đụng nhau trong bụng, thì nàng nói rằng: Nếu quả thật vậy, cớ sao điều nầy xảy đến làm chi? Đoạn, nàng đi hỏi Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đức Giê-hô-va phán rằng: Hai nước hiện ở trong bụng ngươi, và hai thứ dân sẽ do lòng ngươi mà ra; dân nầy mạnh hơn dân kia, và đứa lớn phải phục đứa nhỏ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 9:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_25_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đến ngày nàng phải sanh nở, nầy hai đứa sanh đôi trong bụng nàng ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đứa ra trước đỏ hồng, lông cùng mình như một áo tơi lông; đặt tên là Ê-sau.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ê-sau nghĩa là nhiều lông\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_25_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Kế em nó lại ra sau, tay nắm lấy gót Ê-sau; nên đặt tên là Gia-cốp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gia-cốp chánh nghĩa là nắm gót; nhưng đời bấy giờ, tiếng nắm gót là thô tục. Tiếng nghĩa bóng của Gia-cốp, nắm gót, là chiếm vị bấy giờ vậy\"\u003e⚓\u003c/a\u003e Khi sanh hai đứa con nầy thì Y-sác đã được sáu mươi tuổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-sau khinh quyền trưởng nam\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_25_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Khi hai đứa trai nầy lớn lên, thì Ê-sau trở nên một thợ săn giỏi, thường giong ruổi nơi đồng ruộng; còn Gia-cốp là người hiền lành cứ ở lại trại. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Y-sác yêu Ê-sau, vì người có tánh ưa ăn thịt rừng; nhưng Rê-bê-ca lại yêu Gia-cốp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_25_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Một ngày kia, Gia-cốp đương nấu canh, Ê-sau ở ngoài đồng về lấy làm mệt mỏi lắm; \u003c/span\u003e\n\u003cspan class=\"verse sa_25_30\"\u003e\u003csup\u003e30\u003c/sup\u003e liền nói cùng Gia-cốp rằng: Em hãy cho anh ăn canh gì đỏ đó với, vì anh mệt mỏi lắm. --- Bởi cớ ấy, người ta gọi Ê-sau là Ê-đôm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ê-đôm nghĩa là đỏ\"\u003e⚓\u003c/a\u003e --- \u003c/span\u003e\n\u003cspan class=\"verse sa_25_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Gia-cốp đáp rằng: Nay anh hãy bán quyền trưởng nam cho tôi đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_25_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ê-sau đáp rằng: Nầy, anh gần thác, quyền trưởng nam để cho anh dùng làm chi? \u003c/span\u003e\n\u003cspan class=\"verse sa_25_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Gia-cốp đáp lại rằng: Anh hãy thề trước đi. Người bèn thề; vậy, người bán quyền trưởng nam cho Gia-cốp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 12:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_25_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Rồi, Gia-cốp cho Ê-sau ăn bánh và canh phạn đậu; ăn uống xong, người bèn đứng dậy đi. Vậy, Ê-sau khinh quyền trưởng nam là thế. \u003cbr/\u003e\u003c/span\u003e\n"
}