{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\26.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\26.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e26\u003c/h1\u003e\u003ch3\u003eY-sác bị đói kém đi xuống Ghê-ra. – Lời Đức Chúa Trời hứa cho người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_26_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trừ cơn đói kém thứ nhứt trong đời Áp-ra-ham, bấy giờ tại xứ lại có một lần nữa. Y-sác bèn đi đến A-bi-mê-léc, vua Phi-li-tin, tại Ghê-ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Giê-hô-va hiện đến cùng người và phán rằng: Chớ xuống xứ Ê-díp-tô; hãy ở lại xứ mà ta sẽ chỉ cho. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy ngụ trong xứ nầy, ta sẽ ở cùng ngươi và ban phước cho ngươi; vì ta sẽ cho ngươi cùng dòng dõi ngươi các xứ nầy và ta sẽ làm thành lời ta đã thề cùng Áp-ra-ham, cha ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 22:16-18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_26_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ta sẽ thêm dòng dõi ngươi nhiều như sao trên trời, sẽ cho họ các xứ nầy; hết thảy dân thế gian đều sẽ nhờ dòng dõi ngươi mà được phước; \u003c/span\u003e\n\u003cspan class=\"verse sa_26_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì Áp-ra-ham đã vâng lời ta và đã giữ điều ta phán dạy, lịnh, luật và lệ của ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNàng Rê-bê-ca. – Vua A-bi-mê-léc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_26_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vậy, Y-sác ở tại Ghê-ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bởi nàng Rê-bê-ca sắc sảo dung nhan, nên khi dân xứ đó hỏi thăm vợ người, thì người đáp rằng: “Ấy là em gái tôi,” e khi nói: “Ấy là vợ tôi,” thì họ sẽ giết mình chăng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:13; 20:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_26_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vả, người ngụ tại xứ đó cũng đã lâu; một ngày kia A-bi-mê-léc, vua Phi-li-tin, ngó ngang qua cửa sổ, thấy Y-sác đương giỡn chơi cùng Rê-bê-ca, vợ người, \u003c/span\u003e\n\u003cspan class=\"verse sa_26_9\"\u003e\u003csup\u003e9\u003c/sup\u003e bèn đòi Y-sác mà rằng: Quả thật là vợ ngươi đó; sao có nói: Ấy là em gái tôi? Y-sác đáp rằng: Vì tôi có thầm nói: Chớ khá vì nàng mà tôi phải bỏ mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_10\"\u003e\u003csup\u003e10\u003c/sup\u003e A-bi-mê-léc hỏi: Ngươi làm chi cho chúng ta vậy? Ngộ có một người dân đến nằm cùng vợ ngươi, ngươi làm cho chúng ta phải phạm tội! \u003c/span\u003e\n\u003cspan class=\"verse sa_26_11\"\u003e\u003csup\u003e11\u003c/sup\u003e A-bi-mê-léc bèn truyền lịnh cho cả dân chúng rằng: Kẻ nào động đến người nầy, hay là vợ người nầy, thì sẽ bị xử tử. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eY-sác hưng vượng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_26_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Y-sác gieo hột giống trong xứ đó; năm ấy gặt được bội trăm phần; vì Đức Giê-hô-va đã ban phước cho. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người nên thạnh vượng, của cải càng ngày càng thêm cho đến đỗi người trở nên rất lớn. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người có nhiều bầy chiên, bầy bò và tôi tớ rất đông; bởi cớ ấy, dân Phi-li-tin đem lòng ganh ghẻ. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Mấy cái giếng lúc trước đầy tớ của Áp-ra-ham, cha người, đã đào, bây giờ đều bị dân Phi-li-tin lấp đất lại hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_16\"\u003e\u003csup\u003e16\u003c/sup\u003e A-bi-mê-léc nói cùng Y-sác rằng: Hãy ra khỏi nơi ta, vì ngươi thạnh vượng hơn chúng ta bội phần. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy, Y-sác bỏ chốn nầy đi đến đóng trại tại trũng Ghê-ra và ở đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_26_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Y-sác bèn đào lại mấy cái giếng người ta đã đào trong đời Áp-ra-ham, cha mình, mà bị dân Phi-li-tin lấp đất lại khi Áp-ra-ham qua đời, và đặt tên mấy giếng đó như tên của cha mình đã đặt. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các đầy tớ của Y-sác còn đào thêm giếng nơi trũng, gặp được một giếng nước mạch. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng bọn chăn chiên Ghê-ra tranh giành cùng bọn chăn chiên của Y-sác, mà rằng: Nước đó của chúng ta; nên người đặt tên giếng nầy là Ê-sết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ê-sết nghĩa là tranh giành\"\u003e⚓\u003c/a\u003e Vì bọn chăn chiên đó có tranh giành cùng mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Kế ấy, các đầy tớ đào một giếng khác, thì bị tranh giành nhau nữa; người đặt tên giếng nầy là Sít-na.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sít-na nghĩa là giành nhau\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_26_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đoạn, người bỏ chỗ đó đi đào một giếng khác; về giếng nầy, họ không tranh giành nhau, nên người đặt tên là Rê-hô-bốt,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Rê-hô-bốt nghĩa là rộng rãi\"\u003e⚓\u003c/a\u003e mà rằng: Bây giờ Đức Giê-hô-va đã để cho chúng ta được ở rộng rãi, và ta sẽ đặng thịnh vượng trong xứ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Trời lại hứa cùng Y-sác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_26_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Y-sác ở đó đi, dời lên Bê-e-Sê-ba. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đêm đó Đức Giê-hô-va hiện đến cùng người và phán rằng: Ta là Đức Chúa Trời của Áp-ra-ham, cha ngươi; chớ sợ chi, ta ở cùng ngươi, sẽ ban phước cho và thêm dòng dõi ngươi, vì cớ Áp-ra-ham là tôi tớ ta. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Y-sác lập một bàn thờ, cầu khẩn danh Đức Giê-hô-va và đóng trại tại đó. Đoạn, các đầy tớ người đào một cái giếng tại nơi ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eY-sác và A-bi-mê-léc kết ước nhau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_26_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Vua A-bi-mê-léc ở Ghê-ra đi đến viếng Y-sác, có A-hu-sát, bạn mình, và Phi-côn, quan tổng binh mình, đi theo.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 21:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_26_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Y-sác bèn hỏi rằng: Các người ghét tôi, đã đuổi tôi ra khỏi nơi mình, sao còn đi đến tôi mà chi? \u003c/span\u003e\n\u003cspan class=\"verse sa_26_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chúng đáp rằng: Chúng tôi đã thấy rõ ràng Đức Giê-hô-va phù hộ người, nên nói với nhau rằng: Phải có một lời thề giữa chúng tôi và người, để chúng ta kết giao ước với người. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Hãy thề rằng: Người chẳng bao giờ làm hại chúng tôi, như chúng tôi đã không động đến người, chỉ hậu đãi người và cho đi bình yên. Bây giờ người được Đức Giê-hô-va ban phước cho. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Y-sác bày một bữa tiệc, các người đồng ăn uống. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Qua ngày sau, chúng dậy sớm, lập lời thề với nhau. Rồi, Y-sác đưa các người đó đi về bình yên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_26_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Cùng trong ngày đó, các đầy tớ của Y-sác đến đem tin cho người hay về giếng họ đã đào, rằng: Chúng tôi đã thấy có nước. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Người bèn đặt tên cái giếng đó là Si-ba.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Si-ba nghĩa là lời thề\"\u003e⚓\u003c/a\u003e Vì cớ đó, nên tên thành ấy là Bê-e-Sê-ba cho đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-sau cưới vợ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_26_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Khi Ê-sau được bốn mươi tuổi, cưới Giu-đít, con gái của Bê-ê-ri, người Hê-tít; và Bách-mát, con gái của Ê-lôn, cũng người Hê-tít. \u003c/span\u003e\n\u003cspan class=\"verse sa_26_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Hai dâu đó là một sự cay đắng lòng cho Y-sác và Rê-bê-ca. \u003cbr/\u003e\u003c/span\u003e\n"
}