{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003ch3\u003eGia-cốp cướp phước lành của Ê-sau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bởi Y-sác đã già, mắt làng chẳng thấy được nữa, bèn gọi Ê-sau, con trưởng nam, mà rằng: Hỡi con! Ê-sau thưa rằng: Có con đây. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người bèn nói rằng: Nầy, cha đã già rồi, chẳng biết ngày nào phải chết; \u003c/span\u003e\n\u003cspan class=\"verse sa_27_3\"\u003e\u003csup\u003e3\u003c/sup\u003e vậy bây giờ, cha xin con hãy lấy khí giới, ống tên và cung con, ra đồng săn thịt rừng cho cha, \u003c/span\u003e\n\u003cspan class=\"verse sa_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e dọn một món ngon tùy theo cha sở thích; rồi dâng lên cho cha ăn, đặng linh hồn cha chúc phước cho con trước khi chết. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vả, đương khi Y-sác nói cùng Ê-sau con trai mình, thì Rê-bê-ca có nghe. Ê-sau bèn ra đồng săn thịt rừng đặng đem về cho cha. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Rê-bê-ca nói cùng Gia-cốp, con trai mình, rằng: Nầy, mẹ có nghe cha nói cùng Ê-sau, anh con, và dặn rằng: \u003c/span\u003e\n\u003cspan class=\"verse sa_27_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hãy đem thịt rừng về cho cha, dọn một món ngon cha ăn; đặng trước khi qua đời, cha sẽ chúc phước cho con trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, con ơi! bây giờ, hãy nghe mẹ và làm theo lời mẹ biểu: \u003c/span\u003e\n\u003cspan class=\"verse sa_27_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hãy ra ngoài bầy, bắt hai dê con tốt, rồi mẹ sẽ dọn cho cha con một món ngon, tùy theo người sở thích; \u003c/span\u003e\n\u003cspan class=\"verse sa_27_10\"\u003e\u003csup\u003e10\u003c/sup\u003e con sẽ đem cho cha ăn, đặng người chúc phước con trước khi qua đời. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Gia-cốp thưa lại cùng mẹ rằng: Thưa mẹ, Ê-sau, anh con, có lông, còn con lại không. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Có lẽ cha sẽ rờ mình chăng, coi con như kẻ phỉnh gạt, thì con chắc lấy cho mình sự rủa sả, chớ chẳng phải sự chúc phước đâu. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Mẹ đáp rằng: Con ơi! xin sự rủa sả đó để cho mẹ chịu; hãy cứ nghe lời mẹ, ra bắt hai dê con. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, Gia-cốp đi bắt hai dê con, đem lại cho mẹ, làm món ngon, tùy theo cha sở thích. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đoạn, Rê-bê-ca lấy quần áo tốt nhứt của Ê-sau, con trưởng nam, sẵn để trong nhà, mà mặc vào cho Gia-cốp, con út mình; \u003c/span\u003e\n\u003cspan class=\"verse sa_27_16\"\u003e\u003csup\u003e16\u003c/sup\u003e rồi người lấy da dê con bao hai tay và cổ, vì tay và cổ Gia-cốp không có lông. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Rê-bê-ca bèn để món ngon và bánh của mình đã dọn vào tay con út mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Gia-cốp bưng đến cha mình và nói rằng: Thưa cha! Y-sác đáp: Có cha đây; con là đứa nào đó? \u003c/span\u003e\n\u003cspan class=\"verse sa_27_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Gia-cốp thưa: Tôi là Ê-sau, con trưởng nam của cha; con đã làm theo lời cha dặn biểu; xin cha dậy, ngồi ăn lấy thịt săn của con, đặng linh hồn cha sẽ chúc phước cho con. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Y-sác hỏi rằng: Sao con đi săn được mau thế? Thưa rằng: Ấy nhờ Giê-hô-va Đức Chúa Trời của cha xui tôi gặp mau vậy. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Y-sác nói cùng Gia-cốp rằng: Hỡi con! Hãy lại gần đặng cha rờ thử xem có phải là Ê-sau, con của cha chăng. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Gia-cốp bèn lại gần Y-sác; người rờ và nói rằng: Tiếng nói thì của Gia-cốp, còn hai tay lại của Ê-sau. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người chẳng nhận biết đặng vì hai tay cũng có lông như của anh, là Ê-sau. Vậy Y-sác chúc phước cho. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người lại hỏi rằng: Ấy con thật là Ê-sau, con trai ta, phải chăng? Gia-cốp thưa: Phải, con đây. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Y-sác bèn nói: Hãy dọn cho cha ăn lấy thịt săn của con, đặng linh hồn cha chúc phước cho con. Gia-cốp dọn cho người ăn, cũng có đem rượu cho người uống nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Rồi Y-sác cha người nói rằng: Hỡi con! Hãy lại gần và hôn cha. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Gia-cốp bèn lại gần và hôn người. Y-sác đánh mùi thơm của áo con, liền chúc phước cho, và nói rằng: \u003cbr/\u003e Nầy, mùi hương của con ta \u003cbr/\u003e Khác nào mùi hương của cánh đồng mà Đức Giê-hô-va đã ban phước cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Cầu xin Đức Chúa Trời cho con sương móc trên trời xuống, \u003cbr/\u003e Được màu mỡ của đất, \u003cbr/\u003e Và dư dật lúa mì cùng rượu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Muôn dân phải phục con, \u003cbr/\u003e Các nước phải quì lạy trước mặt con! \u003cbr/\u003e Hãy được quyền chủ các anh em, \u003cbr/\u003e Các con trai của mẹ con phải quì lạy trước mặt con! \u003cbr/\u003e Ai rủa sả con sẽ bị rủa sả lại, \u003cbr/\u003e Ai cầu phước cho con, sẽ được ban phước lại!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Vừa khi Y-sác chúc phước cho Gia-cốp xong, và vừa khi Gia-cốp lui ra khỏi nơi cha mình, thì Ê-sau, anh người, đi săn trở về. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Người cũng dọn một món ngon, dâng lên cho cha và thưa rằng: Xin dậy, ngồi ăn thịt săn của con trai cha, đặng linh hồn cha chúc phước cho con. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Y-sác, cha người, hỏi: Con là đứa nào? Thưa rằng: Tôi là Ê-sau, con trưởng nam của cha. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Y-sác lấy làm cảm động quá đỗi mà nói rằng: Vậy, còn đứa nào đã săn thịt rừng, và đã dâng lên cho cha đó? Trước khi con về, cha đã ăn hết rồi, và chúc phước cho nó; nó lại sẽ được ban phước vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Vừa nghe dứt lời cha, thì Ê-sau la lên một tiếng rất lớn và rất thảm thiết mà thưa cùng cha rằng: Cha ơi! Xin hãy chúc phước cho con luôn nữa! \u003c/span\u003e\n\u003cspan class=\"verse sa_27_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Nhưng Y-sác lại đáp: Em con đã dùng mưu kế đến cướp sự chúc phước của con rồi. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ê-sau liền nói rằng: Có phải vì người ta gọi nó là Gia-cốp mà nó hai lần chiếm lấy vị tôi rồi chăng? Nó đã chiếm quyền trưởng nam tôi, và lại bây giờ còn chiếm sự phước lành của tôi nữa. Tiếp rằng: Cha chẳng có dành sự chúc phước chi cho tôi sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 25:29-34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Y-sác đáp rằng: Nầy, cha đã lập nó lên làm chủ con, đã cho các anh em làm tôi nó; và đã dự bị lúa mì và rượu cho nó. Vậy, cha sẽ làm chi cho con đây? \u003c/span\u003e\n\u003cspan class=\"verse sa_27_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Ê-sau thưa rằng: Cha ơi! Cha chỉ có sự chúc phước đó thôi sao? Hãy chúc phước cho con với, cha! Rồi, Ê-sau cất tiếng lên khóc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 12:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Y-sác cha người, đáp rằng: \u003cbr/\u003e Nầy, nơi con ở sẽ thiếu màu mỡ của đất, \u003cbr/\u003e Cùng sương móc trên trời sa xuống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 11:20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Con sẽ nhờ gươm mới được sống, \u003cbr/\u003e Và làm tôi tớ cho em con. \u003cbr/\u003e Song khi con lưu lạc rày đó mai đây, \u003cbr/\u003e Sẽ bẻ cái ách của em trên cổ con vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 36:8; 2Vua 8:20\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-sau toan giết Gia-cốp. – Rê-bê-ca phá mưu thù\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_27_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Ê-sau trở lòng ghét Gia-cốp vì cớ cha mình chúc phước cho người, bèn nói thầm trong lòng rằng: Ngày tang của cha đã hầu gần; vậy, ta sẽ giết Gia-cốp, em ta, đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Họ đem lời Ê-sau, con lớn, thuật lại cùng Rê-bê-ca, thì người sai gọi Gia-cốp, con út mình, mà nói rằng: Nầy, Ê-sau, anh con, toan giết con để báo thù. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Vậy, bây giờ, hỡi con, hãy nghe lời mẹ, đứng dậy, chạy trốn qua nhà La-ban, cậu con, tại Cha-ran, \u003c/span\u003e\n\u003cspan class=\"verse sa_27_44\"\u003e\u003csup\u003e44\u003c/sup\u003e và hãy ở cùng người ít lâu, cho đến lúc nào cơn giận của anh con qua hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_27_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Khi cơn giận anh con bỏ qua rồi, và nó quên việc con đã gây nên với nó, thì mẹ sẽ biểu con về. Có lẽ đâu mẹ phải chịu mất cả hai đứa trong một ngày ư? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_27_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Rê-bê-ca nói cùng Y-sác rằng: Tôi đã chán, không muốn sống nữa, vì cớ mấy con gái họ Hếch. Nếu Gia-cốp cưới một trong mấy con gái họ Hếch mà làm vợ, tức một người con gái trong xứ như các đứa đó; thôi, tôi còn sống mà chi? \u003cbr/\u003e\u003c/span\u003e\n"
}