{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eY-sác sai Gia-cốp qua Mê-sô-bô-ta-mi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Y-sác bèn gọi Gia-cốp, chúc phước cho và dặn rằng: Con chớ chọn một người vợ nào hết trong bọn con gái Ca-na-an. \u003c/span\u003e\n\u003cspan class=\"verse sa_28_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy đứng dậy, đi qua xứ Pha-đan A-ram, tại nhà Bê-tu-ên, ông ngoại con, và cưới ở đó một người vợ trong các con gái của La-ban, là cậu con. \u003c/span\u003e\n\u003cspan class=\"verse sa_28_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Cầu xin Đức Chúa Trời toàn năng ban phước cho con, làm con sanh sản, thêm nhiều và trở nên một đám dân đông. \u003c/span\u003e\n\u003cspan class=\"verse sa_28_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cầu xin Ngài ban cho con và dòng dõi con phước lành của Áp-ra-ham, hầu cho xứ con đã kiều ngụ sẽ làm sản nghiệp cho con, tức xứ Ngài đã ban cho Áp-ra-ham!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 17:4-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_28_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Rồi Y-sác sai Gia-cốp đi qua xứ Pha-đan-A-ram, đến nhà La-ban, con trai Bê-tu-ên, vốn người A-ram, lại là anh của Rê-bê-ca, mẹ của Gia-cốp và Ê-sau. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-sau cưới con gái của Ích-ma-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_28_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Ê-sau thấy Y-sác đã chúc phước cho Gia-cốp, và sai đi qua xứ Pha-đan-A-ram đặng cưới vợ; và trong lúc đương chúc phước có dặn rằng: Chớ cưới vợ trong bọn con gái Ca-na-an; \u003c/span\u003e\n\u003cspan class=\"verse sa_28_7\"\u003e\u003csup\u003e7\u003c/sup\u003e lại đã thấy Gia-cốp vâng lời cha mẹ đi qua xứ Pha-đan-A-ram đó, \u003c/span\u003e\n\u003cspan class=\"verse sa_28_8\"\u003e\u003csup\u003e8\u003c/sup\u003e thì biết rằng bọn con gái Ca-na-an không vừa ý Y-sác, cha mình; \u003c/span\u003e\n\u003cspan class=\"verse sa_28_9\"\u003e\u003csup\u003e9\u003c/sup\u003e nên người bèn đi đến nhà Ích-ma-ên (ngoài hai người vợ đã có rồi) cưới thêm nàng Ma-ha-lát, con gái của Ích-ma-ên, cháu nội của Áp-ra-ham và em của Nê-ba-giốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eHành trình của Gia-cốp. – Chiêm bao tại Bê-tên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_28_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Gia-cốp từ Bê-e-Sê-ba đi đến Cha-ran, \u003c/span\u003e\n\u003cspan class=\"verse sa_28_11\"\u003e\u003csup\u003e11\u003c/sup\u003e tới một chỗ kia, mặt trời đã khuất, thì qua đêm tại đó. Người lấy một hòn đá làm gối đầu, và nằm ngủ tại đó; \u003c/span\u003e\n\u003cspan class=\"verse sa_28_12\"\u003e\u003csup\u003e12\u003c/sup\u003e bèn chiêm bao thấy một cái thang bắc từ dưới đất, đầu đến tận trời, các thiên sứ của Đức Chúa Trời đi lên xuống trên thang đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 1:51\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_28_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nầy, Đức Giê-hô-va ngự trên đầu thang mà phán rằng: Ta là Giê-hô-va Đức Chúa Trời của Áp-ra-ham, tổ phụ ngươi, cùng là Đức Chúa Trời của Y-sác. Ta sẽ cho ngươi và dòng dõi ngươi đất mà ngươi đương nằm ngủ đây.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 13:14-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_28_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Dòng dõi ngươi sẽ đông như cát bụi trên mặt đất, tràn ra đến đông tây nam bắc, và các chi họ thế gian sẽ nhờ ngươi và dòng dõi ngươi mà được phước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 12:3; 22:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_28_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nầy, ta ở cùng ngươi, ngươi đi đâu, sẽ theo gìn giữ đó, và đem ngươi về xứ nầy; vì ta không bao giờ bỏ ngươi cho đến khi ta làm xong những điều ta đã hứa cùng ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_28_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Gia-cốp thức giấc, nói rằng: Thật Đức Giê-hô-va hiện có trong nơi đây mà tôi không biết! \u003c/span\u003e\n\u003cspan class=\"verse sa_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người bắt sợ và nói rằng: Chốn nầy đáng kinh khủng thay! Đây thật là đền Đức Chúa Trời, thật là cửa của trời! \u003c/span\u003e\n\u003cspan class=\"verse sa_28_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người dậy sớm, lấy hòn đá của mình dùng gối đầu, dựng đứng lên làm cây trụ, đổ dầu lên trên chót trụ đó; \u003c/span\u003e\n\u003cspan class=\"verse sa_28_19\"\u003e\u003csup\u003e19\u003c/sup\u003e rồi đặt tên chốn nầy là Bê-tên;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Bê-tên nghĩa là đền hay là nhà của Đức Chúa Trời\"\u003e⚓\u003c/a\u003e còn nguyên khi trước tên thành là Lu-xơ. \u003c/span\u003e\n\u003cspan class=\"verse sa_28_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Gia-cốp bèn khấn vái rằng: Nếu Đức Chúa Trời ở cùng tôi, gìn giữ tôi trong lúc đi đường, cho bánh ăn, áo mặc, \u003c/span\u003e\n\u003cspan class=\"verse sa_28_21\"\u003e\u003csup\u003e21\u003c/sup\u003e và nếu tôi trở về bình an đến nhà cha tôi, thì Đức Giê-hô-va sẽ là Đức Chúa Trời tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_28_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Hòn đá đã dựng làm trụ đây sẽ là đền Đức Chúa Trời, và tôi sẽ nộp lại cho Ngài một phần mười mọi của cải mà Ngài sẽ cho tôi. \u003cbr/\u003e\u003c/span\u003e\n"
}