{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\29.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\29.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e29\u003c/h1\u003e\u003ch3\u003eGia-cốp kết hôn cùng Lê-a và Ra-chên, con gái La-ban\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_29_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn, Gia-cốp lên đường, đi đến xứ của dân Đông phương. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người nhìn xem, thấy một cái giếng trong đồng ruộng, gần đó có ba bầy chiên nằm nghỉ, vì nơi nầy là chốn người ta cho các bầy chiên uống nước. Hòn đá đậy trên miệng giếng rất lớn. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các bầy chiên đều hiệp lại đó, rồi họ lăn hòn đá trên miệng giếng ra, cho các bầy uống nước; đoạn, lăn đá lại chỗ cũ, đậy trên miệng giếng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_29_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Gia-cốp hỏi mấy tay chăn chiên rằng: Hỡi các anh! các anh ở đâu đây? Bọn đó đáp rằng: Chúng tôi ở Cha-ran đến. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người hỏi: Các anh có biết La-ban, con trai Na-cô, chăng? Đáp rằng: Chúng tôi biết. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Lại hỏi: Người đó được mạnh giỏi chăng? Đáp rằng: Người vẫn được mạnh giỏi, và nầy, Ra-chên, con gái người, đương đi đến cùng bầy chiên kia. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người nói: Nầy, trời hãy còn sớm, chưa phải là giờ nhóm hiệp các súc vật; vậy, các anh hãy cho bầy chiên uống nước, rồi thả đi ăn lại đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đáp rằng: Chúng tôi làm như vậy chẳng được; phải đợi các bầy hiệp lại đủ hết rồi, bấy giờ mới lăn hòn đá trên miệng giếng ra, cho bầy uống nước được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_29_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vả, đương lúc người còn nói chuyện cùng bọn đó, thì Ra-chên dắt bầy chiên của cha nàng đến, vì nàng vốn là người chăn chiên. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi vừa thấy Ra-chên, con gái La-ban, cậu mình, thì người liền lại gần lăn hòn đá ra khỏi miệng giếng, cho bầy chiên của La-ban, cậu mình, uống nước. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Gia-cốp hôn Ra-chên, cất tiếng lên khóc; \u003c/span\u003e\n\u003cspan class=\"verse sa_29_12\"\u003e\u003csup\u003e12\u003c/sup\u003e rồi nói cho nàng biết rằng mình là bà con với cha nàng, tức con trai của Rê-bê-ca. Nàng bèn chạy về thuật lại cho cha hay. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vừa khi nghe nói Gia-cốp, con trai của em gái mình, thì La-ban chạy đến trước mặt người, ôm choàng lấy mà hôn, rồi mời vào nhà. Gia-cốp thuật lại cho La-ban nghe các việc đã xảy qua. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_14\"\u003e\u003csup\u003e14\u003c/sup\u003e La-ban bèn đáp rằng: Thật vậy, cháu là cốt nhục của cậu; rồi Gia-cốp ở một tháng cùng cậu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_29_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đoạn, La-ban nói cùng Gia-cốp rằng: Vì cớ cháu là bà con của cậu, cháu giúp công không cho cậu thôi sao? Tiền công bao nhiêu hãy nói cho cậu biết. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vả, La-ban có hai con gái, con lớn tên là Lê-a; con nhỏ tên là Ra-chên. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Mắt Lê-a yếu, còn Ra-chên hình dung đẹp đẽ, vẻ mặt tốt tươi. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Gia-cốp yêu Ra-chên nên nói rằng: Vì nàng Ra-chên, con út cậu, tôi sẽ giúp việc trong bảy năm. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_19\"\u003e\u003csup\u003e19\u003c/sup\u003e La-ban trả lời rằng: Thà cậu gả nó cho cháu hơn là gả cho một người khác; hãy ở với cậu. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, Gia-cốp vì Ra-chên, phải giúp việc trong bảy năm: Nhưng bởi yêu nàng, nên coi bảy năm bằng chừng đôi ba bữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_29_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Kế đó, Gia-cốp nói cùng La-ban rằng: Hạn tôi đã mãn rồi. Đâu! Xin cậu hãy giao vợ tôi lại đặng tôi đến gần cùng nàng. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_22\"\u003e\u003csup\u003e22\u003c/sup\u003e La-ban bèn mời các người trong xóm, bày một bữa tiệc; \u003c/span\u003e\n\u003cspan class=\"verse sa_29_23\"\u003e\u003csup\u003e23\u003c/sup\u003e đến chiều tối, bắt Lê-a, con gái mình, đưa cho Gia-cốp, rồi chàng đến cùng nàng. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_24\"\u003e\u003csup\u003e24\u003c/sup\u003e La-ban lại cắt con đòi Xinh-ba theo hầu Lê-a, con gái mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Sáng bữa sau, mới biết là nàng Lê-a, thì Gia-cốp hỏi La-ban rằng: Cậu đã đãi tôi cách chi vậy? Có phải vì Ra-chên mà tôi mới giúp việc cho nhà cậu chăng? Sao cậu lừa gạt tôi? \u003c/span\u003e\n\u003cspan class=\"verse sa_29_26\"\u003e\u003csup\u003e26\u003c/sup\u003e La-ban đáp rằng: Phong tục ở đây chẳng phải được gả em út trước, rồi chị cả sau. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Hãy ở với đứa nầy trọn một tuần đi, rồi ta sẽ gả luôn đứa kia cho; về đứa kia cháu phải giúp công cho cậu thêm bảy năm nữa. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Gia-cốp theo lời, ở cùng Lê-a trọn một tuần, rồi La-ban gả Ra-chên, con gái mình, cho chàng, \u003c/span\u003e\n\u003cspan class=\"verse sa_29_29\"\u003e\u003csup\u003e29\u003c/sup\u003e và cắt con đòi Bi-la theo hầu Ra-chên con gái mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Gia-cốp đi lại cùng Ra-chên, thương yêu nàng hơn Lê-a. Vậy, người ở giúp việc nhà La-ban thêm bảy năm nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLê-a sanh bốn con trai cho Gia-cốp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_29_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Đức Giê-hô-va thấy Lê-a bị ghét, bèn cho nàng sanh sản; còn Ra-chên lại son sẻ. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Lê-a thọ thai, sanh một con trai, đặt tên Ru-bên;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ru-bên nghĩa là: Nầy, hãy coi một đứa con trai\"\u003e⚓\u003c/a\u003e vì nói rằng: Đức Giê-hô-va đã thấy sự cực khổ tôi; bây giờ chồng sẽ yêu mến tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nàng thọ thai nữa và sanh một con trai, đặt tên Si-mê-ôn;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Si-mê-ôn nghĩa là nghe biết\"\u003e⚓\u003c/a\u003e vì nói rằng: Đức Giê-hô-va có nghe biết tôi bị ghét, nên cho thêm đứa nầy. \u003c/span\u003e\n\u003cspan class=\"verse sa_29_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Nàng thọ thai nữa và sanh một con trai; nàng rằng: Lần nầy chồng sẽ dính díu cùng tôi, vì tôi đã sanh cho người ba con trai; bởi cớ đó, đặt tên là Lê-vi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lê-vi nghĩa là dính díu\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_29_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Nàng thọ thai nữa, sanh một con trai, và nói rằng: Lần nầy tôi ngợi khen Đức Giê-hô-va; vì cớ ấy, đặt tên là Giu-đa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giu-đa nghĩa là ngợi khen\"\u003e⚓\u003c/a\u003e Đoạn, nàng thôi thai nghén. \u003cbr/\u003e\u003c/span\u003e\n"
}