{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\30.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\30.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e30\u003c/h1\u003e\u003ch3\u003eNàng Bi-la sanh Đan và Nép-ta-li\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_30_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ra-chên thấy mình chẳng sanh con cho Gia-cốp, thì đem lòng ghen ghét chị, nói cùng Gia-cốp rằng: Hãy cho tôi có con, bằng không, tôi chết. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Gia-cốp nổi giận cùng Ra-chên mà rằng: Há ta được thay quyền Đức Giê-hô-va, mà không cho ngươi sanh sản sao? \u003c/span\u003e\n\u003cspan class=\"verse sa_30_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ra-chên rằng: Nầy con đòi Bi-la của tôi, hãy lại cùng nó, hầu cho nó sanh đẻ thay cho tôi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Trong nguyên bổn rằng: Sanh đẻ trên đầu gối tôi\"\u003e⚓\u003c/a\u003e đặng phần tôi bởi nó cũng có con nữa. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, Ra-chên đưa Bi-la làm hầu Gia-cốp, và người đi lại cùng nàng. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bi-la thọ thai, sanh một con trai cho Gia-cốp. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ra-chên rằng: Đức Chúa Trời đã xét tôi công bình, nhậm lời tôi, nên cho tôi một con trai; vì cớ ấy, nàng đặt tên đứa trai đó là Đan.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Đan nghĩa là xét Cong bình\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_30_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bi-la, con đòi của Ra-chên, thọ thai nữa, và sanh một con trai thứ nhì cho Gia-cốp. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ra-chên rằng: Tôi đã hết sức chống cự với chị tôi, và tôi được thắng; vì cớ ấy, nàng đặt tên đứa trai nầy là Nép-ta-li.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nép-ta-li nghĩa là đấu địch\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNàng Xinh-ba sanh Gát và A-se\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_30_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Lê-a thấy mình thôi sanh sản, bèn bắt Xinh-ba, con đòi mình, làm hầu cho Gia-cốp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_30_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Xinh-ba, con đòi của Lê-a, sanh một con trai cho Gia-cốp. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Lê-a rằng: Phước biết dường bao! rồi đặt tên đứa trai đó là Gát.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gát nghĩa là phước\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_30_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Xinh-ba, con đòi của Lê-a, sanh một con trai thứ nhì cho Gia-cốp; \u003c/span\u003e\n\u003cspan class=\"verse sa_30_13\"\u003e\u003csup\u003e13\u003c/sup\u003e thì Lê-a rằng: Tôi lấy làm vui mừng dường bao! vì các con gái sẽ xưng ta được phước; nàng bèn đặt tên đứa trai đó là A-se.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"A-se nghĩa là vui mừng\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLê-a sanh thêm Y-sa-ca, Sa-bu-lôn và Đi-na\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_30_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nhằm mùa gặt lúa mì, Ru-bên đi ra đồng gặp được những trái phong già,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Trái nầy ở bên xứ Pha-lê-tin\"\u003e⚓\u003c/a\u003e đem về dâng cho Lê-a, mẹ mình. Ra-chên bèn nói cùng Lê-a rằng: Xin chị hãy cho tôi những trái phong già của con chị đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đáp rằng: Cướp chồng tao há là một việc nhỏ sao, nên mầy còn muốn lấy trái phong già của con trai tao nữa? Ra-chên rằng: Ừ thôi! Chồng ta hãy ở cùng chị tối đêm nay, đổi cho trái phong già của con chị đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đến chiều, Gia-cốp ở ngoài đồng về, thì Lê-a đến trước mặt người mà nói rằng: Chàng hãy lại cùng tôi, vì tôi đã dùng trái phong già của con tôi chịu thuê được chàng; vậy, đêm đó người lại nằm cùng nàng. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Chúa Trời nhậm lời Lê-a, nàng thọ thai và sanh cho Gia-cốp một con trai thứ năm. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nàng rằng: Đức Chúa Trời đã đền công tôi, vì cớ tôi đã trao con đòi cho chồng; vậy, nàng đặt tên đứa con trai đó là Y-sa-ca.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Y-sa-ca nghĩa là đền\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_30_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Lê-a thọ thai nữa, sanh một con trai thứ sáu cho Gia-cốp, \u003c/span\u003e\n\u003cspan class=\"verse sa_30_20\"\u003e\u003csup\u003e20\u003c/sup\u003e bèn nói rằng: Đức Chúa Trời ban cho tôi một vật quí báu; lần nầy chồng sẽ ở cùng tôi, vì đã sanh cho người sáu con trai rồi. Nàng đặt tên đứa con trai nầy là Sa-bu-lôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa-bu-lôn nghĩa là nhà ở\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_30_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Kế đó, nàng sanh một con gái, đặt tên là Đi-na. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eRa-chên sanh Giô-sép\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_30_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đức Chúa Trời nhớ lại Ra-chên, bèn nhậm lời và cho nàng sanh sản. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nàng thọ thai, sanh một con trai, mà rằng: Đức Chúa Trời đã rửa sự xấu hổ cho tôi rồi; \u003c/span\u003e\n\u003cspan class=\"verse sa_30_24\"\u003e\u003csup\u003e24\u003c/sup\u003e bèn đặt tên đứa trai đó là Giô-sép;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giô-sép nghĩa là rửa hay là thêm\"\u003e⚓\u003c/a\u003e lại nói rằng: Cầu xin Đức Giê-hô-va thêm cho một con trai nữa! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời khế ước của La-ban và Gia-cốp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_30_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Khi Ra-chên đã sanh Giô-sép thì Gia-cốp thưa cùng La-ban rằng: Xin cậu cho tôi thôi, đặng trở về quê hương tôi; \u003c/span\u003e\n\u003cspan class=\"verse sa_30_26\"\u003e\u003csup\u003e26\u003c/sup\u003e xin giao vợ và con lại cho tôi, mà tôi đã được vì cớ giúp cậu, để tôi đi; bởi cậu cũng biết rằng tôi đã giúp công việc cho cậu thể nào. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_27\"\u003e\u003csup\u003e27\u003c/sup\u003e La-ban đáp rằng: Ước gì cậu được nhờ ơn cháu! Cậu cũng đoán rõ ràng Đức Giê-hô-va đã vì cháu mà ban phước cho cậu vậy. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Lại nói rằng: Cháu hãy định công giá cháu đi, rồi cậu sẽ trả cho! \u003c/span\u003e\n\u003cspan class=\"verse sa_30_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Gia-cốp đáp: Cậu biết tôi giúp đỡ cậu thể nào, và về tay tôi bầy súc vật cậu được ra sao. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Trước khi tôi đến, súc vật của cậu thật ít, nhưng từ khi tôi đến ở, thì thêm nhiều quá bội. Đức Giê-hô-va đã ban phước cho cậu từ khi tôi bước chân vào nhà nầy; bây giờ biết chừng nào tôi sẽ được lo việc nhà tôi? \u003c/span\u003e\n\u003cspan class=\"verse sa_30_31\"\u003e\u003csup\u003e31\u003c/sup\u003e La-ban rằng: Cậu sẽ cho cháu cái gì bây giờ? Đáp rằng: Sẽ chẳng cho tôi chi cả. Nếu thuận theo lời nầy, thì tôi sẽ cho ăn và chăn bầy súc vật cậu nữa: \u003c/span\u003e\n\u003cspan class=\"verse sa_30_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ngày nay tôi sẽ đi kiểm soát các bầy chiên và bầy dê của cậu; trong bầy chiên bầy dê, hễ con nào có rằn, có đốm, cùng chiên sắc đen, thì tôi sẽ để riêng ra; ấy sẽ là phần công giá của tôi đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Một mai cậu đi xem xét công giá tôi, thì lòng ngay thẳng tôi sẽ làm chứng trước mặt cậu. Hễ ở về phần bên tôi, các con dê nào không có rằn và đốm, các chiên con nào không có sắc đen, thì sẽ cho là ăn cắp. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_34\"\u003e\u003csup\u003e34\u003c/sup\u003e La-ban đáp: Ừ thôi! Được như lời cháu nói. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Chánh ngày đó, La-ban liền để riêng các dê đực có sọc, có đốm, các dê cái có rằn, có đốm, các vật nào có đốm trắng và các chiên con có sắc đen, giao cho mấy con trai mình; \u003c/span\u003e\n\u003cspan class=\"verse sa_30_36\"\u003e\u003csup\u003e36\u003c/sup\u003e rồi để Gia-cốp cùng mình ở cách xa nhau chừng ba ngày đường; Gia-cốp bèn chăn bầy súc vật của La-ban chỉ còn lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_30_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Đoạn, Gia-cốp lấy nhành bạch dương, nhành bồ đào và nhành bá tiên tươi, lột vỏ để bày lằn da trắng ở trong ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Người để những nhành đã lột vỏ trong máng trước mặt con chiên, là nơi các thú đó đến uống; khi đến uống nước thì con chiên có giao hiệp nhau. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Các con chiên ngó thấy những nhành đó mà giao hiệp nhau thì sanh chiên con có sọc, có rằn và có đốm. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Gia-cốp để riêng chiên con ra, rồi để chiên cái trong bầy của La-ban trước mặt các con có sọc và có sắc đen; nhưng bầy mình thì riêng ra, không để gần bầy của La-ban. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Vả, mọi lần các con chiên mạnh mập giao hiệp, thì Gia-cốp để các nhành đó dưới mắt trong máng uống nước, đặng chúng nó đối nhành mà giao hiệp cùng nhau. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Nhưng khi nào con chiên gầy ốm, thì người không để nhành như vậy; thế thì, các chiên con gầy ốm để về phần La-ban, còn chiên con mạnh mập lại về phần Gia-cốp. \u003c/span\u003e\n\u003cspan class=\"verse sa_30_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Vậy, người trở nên rất giàu, có nhiều bầy súc vật, tôi trai, tớ gái, lạc đà và lừa. \u003cbr/\u003e\u003c/span\u003e\n"
}