{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\31.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\31.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e31\u003c/h1\u003e\u003ch3\u003eGia-cốp trở về Ca-na-an\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_31_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gia-cốp được nghe lời các con La-ban nói rằng: Gia-cốp đã lấy hết gia tài cha ta, và vì nhờ của cha ta, nên mới được giàu có dường ấy. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Gia-cốp cũng để ý coi nét mặt cậu, nhận biết rằng người chẳng đối ở với mình như trước nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_31_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va phán cùng Gia-cốp rằng: Hãy trở về xứ của tổ phụ ngươi, chốn bà con ngươi, ta sẽ phù hộ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Gia-cốp bèn sai người gọi Ra-chên và Lê-a đến nơi cầm bầy súc vật của mình ngoài đồng, \u003c/span\u003e\n\u003cspan class=\"verse sa_31_5\"\u003e\u003csup\u003e5\u003c/sup\u003e và nói cùng họ rằng: Ta thấy sắc mặt cha hai ngươi đối cùng ta chẳng còn như trước nữa, nhưng nhờ Đức Chúa Trời của cha ta phù hộ ta. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chánh hai ngươi cũng biết rằng ta đã giúp cha hai ngươi hết sức, \u003c/span\u003e\n\u003cspan class=\"verse sa_31_7\"\u003e\u003csup\u003e7\u003c/sup\u003e còn cha hai ngươi lại khinh bạc và mười lần thay đổi công giá ta; nhưng Đức Chúa Trời không cho phép người làm hại ta chút nào. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Khi người dạy rằng: Các con chiên có đốm dùng làm công giá ngươi, quả các con chiên đều sanh con ra có đốm. Còn nếu dạy rằng: Các con chiên có sọc dùng làm công giá ngươi, quả các con chiên đều sanh con ra có sọc. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Thế thì, Đức Chúa Trời đã bắt súc vật của cha hai ngươi cho ta đó! \u003c/span\u003e\n\u003cspan class=\"verse sa_31_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đương trong lúc chiên giao hiệp nhau, ta nhướng mắt lên, chiêm bao thấy các chiên đực đương giao hiệp cùng chiên cái đều có sọc, có rằn và có đốm. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Thiên sứ Đức Chúa Trời phán cùng ta trong mộng rằng: Hỡi Gia-cốp! Ta bèn thưa: Có tôi đây. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Thiên sứ rằng: Hãy nhướng mắt lên mà nhìn: Hết thảy chiên đực đương giao hiệp cùng chiên cái đều có sọc, có rằn và có đốm; vì ta đã thấy cách La-ban ăn ở cùng ngươi rồi. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta đây là Đức Chúa Trời của Bê-tên, tức nơi ngươi đã thoa dầu đầu cây trụ và đã khấn vái ta. Bây giờ, hãy đứng dậy, ra khỏi xứ nầy và trở về xứ của bà con ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 28:18-22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_31_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ra-chên và Lê-a đáp cùng người mà rằng: Chúng tôi còn một phần chi hay là cơ nghiệp chi nơi nhà cha chúng tôi chăng? \u003c/span\u003e\n\u003cspan class=\"verse sa_31_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì người đã gả bán chúng tôi và ăn xài hết tiền bạc bán nữa, há người chẳng đãi chúng tôi như người dưng ư? \u003c/span\u003e\n\u003cspan class=\"verse sa_31_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Các tài vật mà Đức Chúa Trời đoạt nơi tay cha chúng tôi tức là của chúng tôi và của con cái chúng tôi. Vậy bây giờ, chàng hãy làm theo mọi lời Đức Chúa Trời đã phán dạy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_31_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Gia-cốp bèn đứng dậy, đỡ vợ và con lên lưng lạc đà, \u003c/span\u003e\n\u003cspan class=\"verse sa_31_18\"\u003e\u003csup\u003e18\u003c/sup\u003e dẫn hết thảy súc vật và của cải mình, tức súc vật mình đã gây dựng ở Pha-đan-A-ram, đặng trở về cùng Y-sác, cha mình, ở Ca-na-an. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Trong lúc La-ban mắc đi hớt lông chiên người, thì Ra-chên ăn cắp các pho tượng thờ trong nhà của cha mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Gia-cốp gạt La-ban, vì không nói rằng, mình muốn đi trốn. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vậy, người đứng dậy, đem theo hết thảy tài vật mình, trốn đi ngang qua sông, thẳng tuốt về núi Ga-la-át. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLa-ban đuổi theo Gia-cốp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_31_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đến ngày thứ ba, người ta học lại cùng La-ban rằng Gia-cốp đã trốn đi rồi. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người bèn đem các anh em mình đuổi theo Gia-cốp trong bảy ngày đường, và theo kịp tại núi Ga-la-át. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nhưng trong cơn chiêm bao lúc ban đêm, Đức Chúa Trời đến cùng La-ban, người A-ram, mà phán rằng: Dầu lành dầu dữ, thế nào ngươi khá giữ mình đừng nói chi cùng Gia-cốp hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vậy, La-ban theo kịp Gia-cốp. Vả, Gia-cốp đương đóng trại trên núi; La-ban và các anh em người cũng đóng trại trên núi Ga-la-át. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_31_26\"\u003e \u003csup\u003e26\u003c/sup\u003e La-ban nói cùng Gia-cốp rằng: Cháu đã làm chi vậy? Cháu đã gạt cậu và dẫn mấy đứa gái cậu như phu tù giặc. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Sao trốn nhẹm, gạt và không cho cậu hay trước? Có lẽ cậu đưa đi rất vui vẻ, tiếng hát, tiếng đàn và tiếng trống phụ đưa. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Cháu làm cách dại dột vậy, không để cho cậu hôn con trai và con gái cậu. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Tay cậu có đủ quyền làm hại cháu; nhưng Đức Chúa Trời của cha cháu đã mách bảo cùng cậu tối hôm qua rằng: Dầu lành dầu dữ, ngươi khá giữ mình đừng nói chi cùng Gia-cốp hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Bây giờ, vì lòng cháu mong mỏi về nhà cha cháu, nên đã ra đi; nhưng cớ sao cháu lại ăn cắp các pho tượng cậu? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_31_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Gia-cốp đáp rằng: Vì cớ tôi e cậu bắt hai người con gái lại chăng. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nhưng tìm nơi ai được các pho tượng của cậu, thì ai đó sẽ bị chết đi! Tại trước mặt các anh em chúng ta, cậu hãy kiểm soát các món nơi tôi đi, và hãy lấy vật chi thuộc về cậu. Vả, Gia-cốp vốn không hay rằng Ra-chên đã trộm mấy pho tượng đó. --- \u003c/span\u003e\n\u003cspan class=\"verse sa_31_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vậy, La-ban vào trại Gia-cốp, trại Lê-a, trại hai người đòi, chẳng tìm được chi cả. Đoạn, ở trại Lê-a bước ra đi vào trại Ra-chên. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vả, Ra-chên có lấy mấy pho tượng đó, giấu dưới bành lạc đà, rồi ngồi lên trên. La-ban soát lục khắp trại chẳng gặp pho tượng. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Nàng bèn thưa cùng cha rằng: Vì trong mình con có việc riêng của đàn bà, nên đứng dậy rước chẳng được; xin chúa chớ giận con chi hết. Người kiếm, nhưng chẳng thấy pho tượng đâu hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_31_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Gia-cốp bèn nổi giận rầy lộn cùng La-ban, mà rằng: Tôi có án gì, tội gì, mà cậu hằm hằm đuổi theo như vậy! \u003c/span\u003e\n\u003cspan class=\"verse sa_31_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Cậu đã soát lục các đồ hành lý tôi, có kiếm được món chi thuộc về nhà cậu chăng? Hãy đem món đó ra trước mặt anh em tôi cùng anh em cậu, đặng họ đoán xét đôi ta. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Kìa, đã hai mươi năm tôi ăn ở nơi nhà cậu, chiên cùng dê cậu nào có sảo thai, và tôi chẳng hề ăn thịt chiên đực của bầy cậu bao giờ; \u003c/span\u003e\n\u003cspan class=\"verse sa_31_39\"\u003e\u003csup\u003e39\u003c/sup\u003e cũng chẳng hề đem về cho cậu một con nào bị xé; bằng có, chính tôi chịu đền đó thôi. Cậu cứ đòi luôn những con bị ăn cắp ban ngày và ăn trộm ban đêm. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Ban ngày tôi chịu nắng nồng, ban đêm chịu lạnh lùng, ngủ nào có an giấc được đâu. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Đó trong hai mươi năm tôi ở tại nhà cậu là thế; trong mười bốn năm giúp việc, để được hai con gái cậu, và sáu năm đặng lãnh lấy bầy súc vật của cậu, mà cậu lại còn thay đổi mười lần công giá tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Nếu Đức Chúa Trời của cha tôi, Đức Chúa Trời của Áp-ra-ham, là Đấng mà Y-sác kính sợ, không phù hộ tôi, chắc bây giờ cậu đuổi tôi ra tay không. Đức Chúa Trời đã xem thấy nỗi đau khổ tôi cùng công việc hai tay tôi làm, nên đêm qua Ngài đã xét công bình rồi đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_31_43\"\u003e \u003csup\u003e43\u003c/sup\u003e La-ban đáp cùng Gia-cốp mà rằng: Các đứa gái nầy là con của cậu; các đứa trẻ nầy là trẻ của cậu; các bầy súc vật tức là bầy của cậu, và các vật chi cháu thấy được tức của cậu hết; ngày nay cậu sẽ làm chi được cùng các con gái hay là các cháu cậu đó? \u003c/span\u003e\n\u003cspan class=\"verse sa_31_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Vậy bây giờ, hè! Chúng ta kết ước cùng nhau, để dùng làm chứng cho cậu và cháu. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGia-cốp và La-ban lập ước\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_31_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Gia-cốp lấy một hòn đá, dựng đứng lên làm trụ; \u003c/span\u003e\n\u003cspan class=\"verse sa_31_46\"\u003e\u003csup\u003e46\u003c/sup\u003e và nói cùng các anh em mình rằng: Hãy lượm góp đá lại. Chúng bèn góp đá lại, chất thành một đống, rồi ngồi lên trên ăn bữa. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_47\"\u003e\u003csup\u003e47\u003c/sup\u003e La-ban đặt tên đống đá đó là Y-ê-ga Sa-ha-đu-ta;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Y-ê-ga Sa-ha-đu-ta theo tiếng A-ram nghĩa là lấy đống đá làm chứng\"\u003e⚓\u003c/a\u003e còn Gia-cốp kêu là Ga-lét.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga-lét theo tiếng Hê-bơ-rơ nghĩa là đống đá làm chứng\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_31_48\"\u003e\u003csup\u003e48\u003c/sup\u003e La-ban nói rằng: Đống đá nầy ngày nay làm chứng cho cậu và cháu đó. Cho nên chúng gọi là Ga-lét. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Mà cũng có gọi là Mích-ba,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mích-ba nghĩa là chốn thủ ngữ\"\u003e⚓\u003c/a\u003e vì La-ban có nói thêm rằng: Khi chúng ta phân cách nhau, cầu xin Đức Giê-hô-va coi sóc cậu và cháu. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Nếu cháu hành hạ các con gái cậu, nếu cưới vợ khác nữa, thì hãy giữ mình! Chẳng phải người thường soi xét ta đâu, bèn là Đức Chúa Trời làm chứng cho chúng ta vậy. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_51\"\u003e\u003csup\u003e51\u003c/sup\u003e La-ban lại nói cùng Gia-cốp rằng: Nầy đống đá, nầy cây trụ mà cậu đã dựng lên giữa cậu và cháu đây. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Đống đá nầy và cây trụ nầy làm chứng rằng cậu chẳng qua khỏi đây, đi đến nơi cháu, và cháu cũng chẳng vượt khỏi đây, đi đến nơi cậu, trong khi có ý muốn làm hại nhau. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Cầu xin Đức Chúa Trời của Áp-ra-ham, Đức Chúa Trời của Na-cô, Đức Chúa Trời của cha các người đó đoán xét cho chúng ta! Gia-cốp chỉ Đấng của Y-sác, cha mình, kính sợ mà thề. \u003c/span\u003e\n\u003cspan class=\"verse sa_31_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Đoạn, người dâng một của lễ tại trên núi, và mời các anh em mình dùng bánh. Vậy, chúng dùng bánh, rồi ở ban đêm trên núi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_31_55\"\u003e \u003csup\u003e55\u003c/sup\u003e La-ban dậy sớm, hôn các con trai và các con gái mình, và chúc phước cho, rồi đi trở về nhà mình. \u003cbr/\u003e\u003c/span\u003e\n"
}