{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\33.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\33.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e33\u003c/h1\u003e\u003ch3\u003eGia-cốp và Ê-sau hòa hảo nhau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_33_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gia-cốp nhướng mắt lên và nhìn, kìa, Ê-sau dẫn bốn trăm người đi đến. Người bèn chia các con cho Lê-a, Ra-chên, và cho hai tên đòi; \u003c/span\u003e\n\u003cspan class=\"verse sa_33_2\"\u003e\u003csup\u003e2\u003c/sup\u003e sắp hai tên đòi và con cái họ ở trước; kế đến Lê-a và con cái nàng; Ra-chên cùng Giô-sép ở sau chót. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Còn người, thì đi trước họ và sấp mình xuống đất bảy lần cho đến khi tới gần anh mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_33_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nhưng Ê-sau chạy đến trước mặt người, ôm choàng cổ mà hôn, rồi hai anh em đều khóc. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đoạn, Ê-sau nhướng mắt lên thấy mấy người đàn bà và con cái, thì hỏi rằng: Các người mà em có đó là ai? Đáp rằng: Ấy là con cái mà Đức Chúa Trời đã cho kẻ tôi tớ anh. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hai tên đòi và con cái họ lại gần người, sấp mình xuống. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Lê-a và các con cái nàng cũng lại gần, sấp mình xuống; đoạn, Ra-chên và Giô-sép lại gần, và sấp mình xuống. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ê-sau hỏi: Toán quân anh đã gặp đi trước đó, em tính làm chi? Đáp rằng: Ấy để nhờ được ơn trước mặt chúa tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ê-sau nói: Hỡi em! Anh đã được đủ rồi; vậy, hãy lấy lại vật chi của em đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Thưa rằng: Xin anh, không. Nếu em được ơn trước mặt anh, hãy nhậm lấy lễ vật bởi tay em làm ra đi; vì em thấy được mặt anh khác nào người ta thấy được mặt Đức Chúa Trời, và anh đã đẹp lòng tiếp rước em. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Xin anh hãy nhậm lấy lễ vật em đã dâng cho anh, vì Đức Chúa Trời cho em đầy dẫy ân huệ, và em có đủ hết. Người nài xin Ê-sau quá đến đỗi phải chịu nhậm lấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_33_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ê-sau nói: Hè, ta hãy lên đường! Anh sẽ đi trước em. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Gia-cốp đáp: Chúa biết rằng các đứa trẻ yếu lắm, và em lại mắc coi chừng chiên và bò cái đương có con bú; nếu ép đi mau chỉ trong một ngày, chắc cả bầy phải chết hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Xin chúa hãy đi trước kẻ tôi tớ chúa, còn tôi sẽ đi tới chậm chậm theo bước một của súc vật đi trước và của các trẻ, cho đến chừng nào tới nhà chúa tại xứ Sê-i-rơ. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ê-sau nói: Vậy, anh xin để lại cùng em một vài người tùy tùng của anh. Gia-cốp đáp rằng: Chi vậy? Miễn em được nhờ ơn trước mặt chúa thôi! \u003c/span\u003e\n\u003cspan class=\"verse sa_33_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nội ngày đó, Ê-sau bắt đường trở về Sê-i-rơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGia-cốp dừng lại Su-cốt, và đóng trại trước thành Si-chem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_33_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Gia-cốp đi đến Su-cốt; bèn cất một nhà cho mình ở, và mấy cái lều cho súc vật; cho nên họ đặt tên chốn nầy là Su-cốt. \u003c/span\u003e\n\u003cspan class=\"verse sa_33_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Gia-cốp ở xứ Pha-đan-A-ram đến thành Si-chem thuộc về xứ Ca-na-an, được bình an. Người đóng trại trước thành, \u003c/span\u003e\n\u003cspan class=\"verse sa_33_19\"\u003e\u003csup\u003e19\u003c/sup\u003e bèn mua miếng đất chỗ người đóng trại, giá một trăm miếng bạc của con Hê-mô, cha Si-chem.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 24:32; Gi 4:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_33_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nơi đó người lập một bàn thờ, đặt tên là Ên-Ên-ô-hê-Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ên-Ên-ô-hê-Y-sơ-ra-ên nghĩa là Đức Chúa Trời là Chúa của Y-sơ-ra-ên\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}