{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\36.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\36.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e36\u003c/h1\u003e\u003ch3\u003eDòng dõi của Ê-sau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_36_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đây là dòng dõi của Ê-sau, tức là Ê-đôm vậy. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ê-sau cưới các vợ trong bọn con gái xứ Ca-na-an, là A-đa, con gái Ê-lôn, người Hê-tít; Ô-hô-li-ba-ma, con gái A-na, cháu ngoại của Xi-bê-ôn, người Hê-vít,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 26:34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_36_3\"\u003e\u003csup\u003e3\u003c/sup\u003e cùng Bách-mát, con gái Ích-ma-ên, và là em gái của Nê-ba-giốt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 28:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_36_4\"\u003e\u003csup\u003e4\u003c/sup\u003e A-đa sanh Ê-li-pha cho Ê-sau; Bách-mát sanh Rê-u-ên; \u003c/span\u003e\n\u003cspan class=\"verse sa_36_5\"\u003e\u003csup\u003e5\u003c/sup\u003e còn Ô-hô-li-ba-ma sanh Giê-úc, Gia-lam và Cô-ra. Ấy đó là các con trai của Ê-sau sanh tại xứ Ca-na-an. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-sau ở tại núi Sê-i-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_36_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Ê-sau dẫn các vợ, con trai, con gái mình, mọi người nhà, các bầy chiên, lục súc, và tài vật mình đã gây dựng tại xứ Ca-na-an, dời qua xứ khác, cách xa Gia-cốp, em mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vả, vì cớ hai anh em của cải nhiều, bầy súc vật đông, xứ đương kiều ngụ không đủ đất dùng nữa, nên ở chung nhau chẳng được. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, Ê-sau, tức là Ê-đôm, ở trên núi Sê-i-rơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_36_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đây là dòng dõi Ê-sau, tổ phụ dân Ê-đôm, ở trên núi Sê-i-rơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDòng dõi của các con Ê-sau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_36_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đây là tên các con trai Ê-sau: A-đa, vợ người, sanh Ê-li-pha; Bách-mát, cũng vợ người, sanh Rê-u-ên. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Con trai của Ê-li-pha là Thê-ma, Ô-ma, Xê-phô, Ga-tham và Kê-na. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Thim-na, vợ lẽ Ê-li-pha, con trai của Ê-sau, sanh A-ma-léc cho người. Đó là cháu của A-đa, vợ Ê-sau. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Còn đây là con trai của Rê-u-ên: Na-hát, Xê-rách, Sam-ma và Mích-xa. Ấy là các cháu của Bách-mát, cũng vợ Ê-sau. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Và mấy người nầy là con trai của Ô-hô-li-ba-ma, vợ của Ê-sau, con gái A-na, cháu ngoại Xi-bê-ôn. Nàng sanh cho Ê-sau Giê-úc, Gia-lam, và Cô-ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_36_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đây là các trưởng tộc trong vòng con cháu Ê-sau: Các con trai Ê-li-pha con trưởng nam của Ê-sau, là trưởng tộc Thê-man, trưởng tộc Ô-ma, trưởng tộc Xê-phô, trưởng tộc Kê-na, \u003c/span\u003e\n\u003cspan class=\"verse sa_36_16\"\u003e\u003csup\u003e16\u003c/sup\u003e trưởng tộc Cô-ra, trưởng tộc Ga-tham, và trưởng tộc A-ma-léc. Đó là các trưởng tộc do nơi Ê-li-pha sanh tại xứ Ê-đôm, và là các cháu của A-đa. --- \u003c/span\u003e\n\u003cspan class=\"verse sa_36_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đây là các con trai của Rê-u-ên, con Ê-sau: Trưởng tộc Na-hát, trưởng tộc Xê-rách, trưởng tộc Sam-ma, và trưởng tộc Mích-xa. Đó là các trưởng tộc do nơi Rê-u-ên sanh ra tại xứ Ê-đôm, và là các cháu của Bách-mát.--- \u003c/span\u003e\n\u003cspan class=\"verse sa_36_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đây là các con trai của Ô-hô-li-ba-ma, vợ Ê-sau: trưởng tộc Giê-úc, trưởng tộc Gia-lam, và trưởng tộc Cô-ra. Đó là mấy trưởng tộc do Ô-hô-li-ba-ma, vợ Ê-sau, con gái của A-na, sanh ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ấy là các con trai của Ê-sau, tức là Ê-đôm, và đó là mấy trưởng tộc của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác con trai của Sê-i-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_36_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đây là các con trai của Sê-i-rơ, người Hô-rít, thuở xưa ở tại xứ đó: Lô-than, Sô-banh, Xi-bê-ôn, A-na, \u003c/span\u003e\n\u003cspan class=\"verse sa_36_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đi-sôn, Ét-xe, và Đi-san. Đó là mấy con trai của Sê-i-rơ, trưởng tộc dân Hô-rít, ở tại xứ Ê-đôm. --- \u003c/span\u003e\n\u003cspan class=\"verse sa_36_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Các con trai của Lô-than là Hô-ri và Hê-man; còn Thim-na là em gái Lô-than. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đây là các con trai của Sô-banh: Anh-van, Ma-na-hát, Ê-banh, Sê-phô, và Ô-nam. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đây là các con trai của Xi-bê-ôn: Ai-gia và A-na. Ấy là A-na có tìm đặng suối nước sôi nơi đồng vắng, trong khi chăn lừa cho Xi-bê-ôn, cha nàng. --- \u003c/span\u003e\n\u003cspan class=\"verse sa_36_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đây là con cái của A-na: Đi-sôn và Ô-hô-li-ba-ma, con gái người. --- \u003c/span\u003e\n\u003cspan class=\"verse sa_36_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đây là con trai của Đi-sôn: Hem-đan, Ếch-ban, Dít-ran và Kê-ran. --- \u003c/span\u003e\n\u003cspan class=\"verse sa_36_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đây là con trai của Ét-xe: Binh-han, Xa-van và A-can. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đây là con trai của Đi-san: Út-sơ và A-ran. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_36_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Còn đây là các trưởng tộc dân Hô-rít: Trưởng tộc Lô-than, trưởng tộc Sô-banh, trưởng tộc Xi-bê-ôn, trưởng tộc A-na, \u003c/span\u003e\n\u003cspan class=\"verse sa_36_30\"\u003e\u003csup\u003e30\u003c/sup\u003e trưởng tộc Đi-sôn, trưởng tộc Ét-xe, và trưởng tộc Đi-san. Đó là các trưởng tộc của dân Hô-rít, ở tại xứ Sê-i-rơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác vua xứ Ê-đôm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_36_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Trước khi dân Y-sơ-ra-ên chưa có một vua nào cai trị, thì đây là các vua trị vì xứ Ê-đôm: \u003c/span\u003e\n\u003cspan class=\"verse sa_36_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Bê-la, con trai Bê-ô, trị vì xứ Ê-đôm; tên thành người là Đin-ha-ba. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vua Bê-la băng, Giô-báp, con trai Xê-rách, người Bốt-ra, lên kế vị. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vua Giô-báp băng, Hu-sam, người xứ Thê-man, lên kế vị. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Vua Hu-sam băng, Ha-đát, con trai Bê-đát, lên kế vị. Ấy là vua nầy đánh thắng dân Ma-đi-an tại đồng Mô-áp; và tên thành người là A-vít. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Vua Ha-đát băng, Sam-la, người Ma-rê-ca lên kế vị. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Vua Sam-la băng, Sau-lơ, người Rê-hô-bốt ở trên mé sông, lên kế vị. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vua Sau-lơ băng, Ba-anh-Ha-nan, con trai Ạc-bồ, lên kế vị. \u003c/span\u003e\n\u003cspan class=\"verse sa_36_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Vua Ba-anh-Ha-nan băng, Ha-đa lên kế vị. Tên thành người là Ba-u; vợ người là Mê-hê-ta-bê-ên, con gái của Mát-rết, cháu ngoại Mê-xa-háp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_36_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Đây là các trưởng tộc do nơi Ê-sau sanh ra, kể theo chi tộc, địa hạt và tên mình: Trưởng tộc Thim-na, trưởng tộc Anh-va, trưởng tộc Giê-hết, \u003c/span\u003e\n\u003cspan class=\"verse sa_36_41\"\u003e\u003csup\u003e41\u003c/sup\u003e trưởng tộc Ô-hô-li-ba-ma, trưởng tộc Ê-la, trưởng tộc Phi-nôn, \u003c/span\u003e\n\u003cspan class=\"verse sa_36_42\"\u003e\u003csup\u003e42\u003c/sup\u003e trưởng tộc Kê-na, trưởng tộc Thê-man, trưởng tộc Mép-xa, \u003c/span\u003e\n\u003cspan class=\"verse sa_36_43\"\u003e\u003csup\u003e43\u003c/sup\u003e trưởng tộc Mác-đi-ên và trưởng tộc Y-ram. Đó là các trưởng tộc của Ê-đôm, tùy theo nhà ở trong xứ của họ. Tổ phụ của dân Ê-đôm là Ê-sau. \u003cbr/\u003e\u003c/span\u003e\n"
}