{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\37.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\37.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e37\u003c/h1\u003e\u003ch3\u003eGiô-sép và các anh người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_37_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gia-cốp ở tại xứ của cha mình đã kiều ngụ, là xứ Ca-na-an. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_37_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Đây là chuyện dòng dõi của Gia-cốp. \u003cbr/\u003e Giô-sép, tuổi mười bảy, chăn chiên với các anh mình; người đi kết bạn cùng con của Bi-la và con của Xinh-ba, hai vợ cha mình. Giô-sép thuật lại với cha các chuyện xấu của họ nói. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vả, Y-sơ-ra-ên thương yêu Giô-sép hơn những con trai khác, vì là con muộn mình, nên may cho chàng một cái áo dài có nhiều sắc. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các anh thấy cha thương Giô-sép hơn bọn mình, bèn sanh lòng ganh ghét, chẳng có thế lấy lời tử tế nói cùng chàng được. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChiêm bao của Giô-sép\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_37_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Giô-sép có nằm chiêm bao, thuật lại cho các anh mình nghe; họ càng thêm ganh ghét nữa. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người nói rằng: Tôi có điềm chiêm bao, xin các anh hãy nghe tôi thuật: \u003c/span\u003e\n\u003cspan class=\"verse sa_37_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng ta đương ở ngoài đồng bó lúa, nầy bó lúa tôi đứng dựng lên, còn bó lúa của các anh đều đến ở chung quanh, sấp mình xuống trước bó lúa tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các anh người bèn đáp rằng: Vậy, mầy sẽ cai trị chúng ta sao? mầy sẽ hành quyền trên chúng ta sao? Họ càng ganh ghét hơn nữa, vì điềm chiêm bao và lời nói của chàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_37_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Giô-sép lại nằm chiêm bao nữa, thuật cùng các anh mình rằng: Tôi còn có một điềm chiêm bao nữa: Nầy mặt trời, mặt trăng, và mười một ngôi sao đều sấp mình xuống trước mặt tôi! \u003c/span\u003e\n\u003cspan class=\"verse sa_37_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Chàng thuật chiêm bao đó lại cho cha và các anh mình nghe; nhưng cha chàng quở mà hỏi rằng: Điềm chiêm bao của mầy đó có nghĩa chi? Có phải tao, mẹ, và các anh mầy đều phải đến sấp mình xuống đất trước mặt mầy chăng? \u003c/span\u003e\n\u003cspan class=\"verse sa_37_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Các anh lấy làm ganh ghét chàng; còn cha lại ghi nhớ lấy điều đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-sép bị các anh mình quăng xuống hố\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_37_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Các anh chàng đi chăn chiên của cha tại Si-chem. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Y-sơ-ra-ên nói cùng Giô-sép rằng: Các anh con có chăn bầy chiên tại Si-chem chăng? Lại đây, đặng cha sai con đi đến chúng nó. Giô-sép đáp rằng: Có con đây. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Y-sơ-ra-ên biểu rằng: Con hãy đi, xem thử các anh con ra sao, và các bầy chiên thể nào; rồi đem tin về cho cha hay. Vậy, từ trũng Hếp-rôn, người sai Giô-sép đi đến Si-chem. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Có một người gặp chàng đi lạc trong đồng ruộng, liền hỏi và nói cùng chàng rằng: Ngươi tìm chi? \u003c/span\u003e\n\u003cspan class=\"verse sa_37_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đáp rằng: Tôi tìm các anh tôi. Xin hãy chỉ giùm tôi họ chăn bầy chiên nơi nào. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người nói: Các anh ngươi ở đây đi rồi, vì tôi có nghe họ nói rằng: Ta hãy đi đến Đô-ta-in. Vậy, Giô-sép đi tìm các anh mình, gặp được tại Đô-ta-in. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_37_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Các anh thấy chàng đi ở đàng xa, chưa đến gần, thì đã lập mưu để giết chàng. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng bèn nói nhau rằng: Kìa, thằng nằm mộng đến kia! \u003c/span\u003e\n\u003cspan class=\"verse sa_37_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bây giờ, nào! Chúng ta hãy giết nó đi, quăng xuống một cái hố nước nào đó; đoạn ta sẽ nói rằng nó đã bị thú rừng xé ăn, rồi sẽ xem các điềm chiêm bao của nó ra sao. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ru-bên nghe qua lời đó, liền giải cứu chàng ra khỏi tay các anh mà rằng: Chúng ta đừng giết chết nó; \u003c/span\u003e\n\u003cspan class=\"verse sa_37_22\"\u003e\u003csup\u003e22\u003c/sup\u003e lại tiếp: Chúng ta chớ nên làm đổ máu ra; hãy liệng nó trong cái hố nước nơi đồng vắng kia, và đừng tra tay vào mình nó. Người nói vậy, có ý muốn giải cứu chàng khỏi tay họ, để trả chàng về cùng cha mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vừa khi Giô-sép đến gần các anh, họ bèn lột áo chàng, là áo có nhiều sắc đương mặc trong mình; \u003c/span\u003e\n\u003cspan class=\"verse sa_37_24\"\u003e\u003csup\u003e24\u003c/sup\u003e rồi, bắt chàng đem quăng trong hố nước. Vả, hố khô cạn, chẳng có nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-sép bị bán cho dân Ích-ma-ên đem qua Ê-díp-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_37_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Đoạn, họ ngồi lại ăn. Nhướng mắt lên chợt thấy một đoàn dân Ích-ma-ên ở phía Ga-la-át đi đến, trên lưng lạc đà họ chở đầy thuốc thơm, nhũ hương và một dược đương đem đi đến xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Giu-đa bèn nói cùng các anh em rằng: Giết em ta mà giấu máu nó, có dùng cho ta được việc chi? \u003c/span\u003e\n\u003cspan class=\"verse sa_37_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Hè! Hãy đem bán nó cho dân Ích-ma-ên và đừng tra tay vào mình nó; vì nó là em, là cốt nhục của chúng ta. Các anh em đều nghe theo lời người nói. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vả, khi những lái buôn Ma-đi-an đi ngang qua, các anh kéo Giô-sép lên khỏi hố nước, rồi bán chàng giá hai mươi miếng bạc cho dân Ích-ma-ên đem qua xứ Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_37_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Ru-bên trở lại hố; nầy Giô-sép đâu mất rồi; bèn xé áo mình, \u003c/span\u003e\n\u003cspan class=\"verse sa_37_30\"\u003e\u003csup\u003e30\u003c/sup\u003e trở lại nơi các em mình mà nói rằng: Ôi! đứa trẻ đâu mất rồi! còn tôi, sẽ đi đâu? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGia-cốp khóc, tưởng con út mình đã chết thiệt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_37_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Các anh giết một con dê đực rồi lấy áo Giô-sép nhúng vào trong máu; \u003c/span\u003e\n\u003cspan class=\"verse sa_37_32\"\u003e\u003csup\u003e32\u003c/sup\u003e đoạn, gởi cái áo nhiều sắc đó đem về cho cha mình và dặn nói rằng: Đây là vật chúng tôi đã kiếm được. Vậy, xin hãy nhìn coi, có phải áo của con trai cha chăng. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Gia-cốp nhìn và nói rằng: Ấy là áo của con trai ta đó; một thú dữ đã xé cấu nó! Quả thật Giô-sép đã bị phân thây rồi! \u003c/span\u003e\n\u003cspan class=\"verse sa_37_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Người xé quần áo mình ra, lấy bao quấn ngang hông, và để tang lâu ngày cho con trai mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_37_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Hết thảy con trai, con gái hiệp lại an ủi người, nhưng không chịu; bèn nói rằng: Ta để tang luôn xuống chốn âm phủ cùng con ta! Ấy đó, cha Giô-sép khóc than chàng như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_37_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Các lái buôn Ma-đi-an đem Giô-sép đến xứ Ê-díp-tô, bán cho Phô-ti-pha, quan thị vệ của Pha-ra-ôn. \u003cbr/\u003e\u003c/span\u003e\n"
}