{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\38.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\38.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e38\u003c/h1\u003e\u003ch3\u003eGiu-đa và nàng Ta-ma, dâu mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_38_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong lúc đó, Giu-đa lìa xa các anh em mình, đến ở cùng một người A-đu-lam, tên là Hi-ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tại đó, Giu-đa thấy con gái của một người Ca-na-an, tên là Su-a, bèn cưới làm vợ, và ăn ở cùng nàng. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nàng thọ thai, sanh được một con trai, đặt tên là Ê-rơ. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nàng thọ thai nữa, sanh được một con trai, đặt tên là Ô-nan; \u003c/span\u003e\n\u003cspan class=\"verse sa_38_5\"\u003e\u003csup\u003e5\u003c/sup\u003e lại sanh thêm một con trai, đặt tên là Sê-la. Vả, lúc vợ sanh sản, thì Giu-đa ngụ tại Kê-xíp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_38_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Giu-đa cưới cho Ê-rơ, con trưởng nam, một người vợ, tên là Ta-ma. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng Ê-rơ độc ác trước mặt Đức Giê-hô-va, nên Ngài giết người đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Giu-đa bèn biểu Ô-nan rằng: Con hãy lại gần vợ anh con, kết bạn cùng nàng như em chồng, đặng nối dòng dõi cho anh. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ô-nan biết rằng dòng dõi nầy sẽ chẳng thuộc về mình, nên đương khi đến cùng nàng, thì làm rơi rớt xuống đất, để đừng sanh dòng dõi cho anh. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng điều người làm vậy không đẹp lòng Đức Giê-hô-va, nên Ngài cũng giết người luôn đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đoạn, Giu-đa biểu Ta-ma, dâu mình, rằng: Hãy về ở góa bên nhà cha con, cho đến chừng nào Sê-la, con trai cha, sẽ trở nên khôn lớn. Vì người nói rằng: Chúng ta hãy coi chừng, e khi nó cũng chết như hai anh nó chăng. Ta-ma bèn đi về ở nhà cha mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_38_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ngày qua tháng lại, con gái của Su-a, vợ Giu-đa, qua đời. Khi đã nguôi lòng, thì Giu-đa đi cùng bạn là Hi-ra, người A-đu-lam, lên đến nơi mấy thợ hớt lông chiên mình, tại Thim-na. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người ta cho nàng Ta-ma hay điều đó mà rằng: Nầy, ông gia ngươi đi lên Thim-na đặng hớt lông chiên. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nàng bèn cởi áo góa bụa mình ra lấy lúp che mặt, và bao phủ mình lại, rồi ngồi trước cửa thành Ê-na-im, bên con đường đi về Thim-na; làm vậy là vì nàng đã thấy Sê-la khôn lớn rồi, nhưng họ không gả mình cho chàng làm vợ. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Giu-đa thấy nàng, cho là một kỵ nữ, vì nàng che mặt, \u003c/span\u003e\n\u003cspan class=\"verse sa_38_16\"\u003e\u003csup\u003e16\u003c/sup\u003e bèn lại gần mà nói rằng: Hãy cho ta đến cùng nàng; vì cớ người không biết nàng là dâu mình. Nàng đáp rằng: Người sẽ cho tôi món chi đặng đi đến cùng tôi? \u003c/span\u003e\n\u003cspan class=\"verse sa_38_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đáp rằng: Ta sẽ gởi cho nàng một con dê con của bầy ta. Nàng hỏi: Người sẽ cho tôi một của chi làm tin, cho đến chừng nào sẽ gởi con dê? \u003c/span\u003e\n\u003cspan class=\"verse sa_38_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đáp rằng: Ta sẽ cho nàng của chi làm tin bây giờ? Nàng đáp: Con dấu, dây và cây gậy của người đương cầm nơi tay. Người liền cho, đi lại cùng nàng; nàng thọ thai vì người vậy. Đoạn, nàng đứng dậy mà đi, \u003c/span\u003e\n\u003cspan class=\"verse sa_38_19\"\u003e\u003csup\u003e19\u003c/sup\u003e cởi lúp ra và mặc quần áo góa bụa lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_38_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Giu-đa cậy bạn A-đu-lam mình đem cho con dê con đặng chuộc mấy vật tin nơi tay người đàn bà nầy: Nhưng tìm nàng chẳng thấy. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Bạn bèn hỏi dân tại nơi nàng ở rằng: Người kỵ nữ khi trước ở ngoài đường nơi cửa thành Ê-na-im đâu rồi? Họ đáp rằng: Ở đây chẳng có một kỵ nữ nào hết. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bạn bèn trở về Giu-đa mà rằng: Tôi kiếm nàng không đặng; và dân nơi đó có nói: Ở đây chẳng có một kỵ nữ nào. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Giu-đa rằng: Nầy, tôi đã gởi dê con đến, mà bạn tìm chẳng thấy nàng; vậy, để cho nàng giữ lấy của tin đó, chẳng nên gây điều nhơ nhuốc cho chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_38_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Cách chừng ba tháng sau, người ta có học lại cùng Giu-đa rằng: Ta-ma, dâu ngươi, đã làm kỵ nữ, và vì nông nỗi đó, nàng đã hoang thai. Giu-đa đáp: Hãy đem nó ra thiêu đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đương khi người ta đem nàng ra, thì nàng sai đến nói cùng ông gia rằng: Xin cha hãy nhìn lại con dấu, dây và gậy nầy là của ai. Tôi thọ thai do nơi người mà có các vật nầy. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Giu-đa nhìn biết mấy món đó, bèn nói rằng: Nàng phải hơn ta, vì ta không đưa Sê-la, con trai ta, cho nàng. Đoạn, người không ăn ở cùng nàng nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_38_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Đến kỳ sanh nở, nầy trong bụng nàng có thai đôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đương lúc sanh nở, một trong hai đứa đưa tay ra trước; bà mụ bắt lấy tay buộc một sợi chỉ điều, và nói rằng: Đứa nầy ra trước. \u003c/span\u003e\n\u003cspan class=\"verse sa_38_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nhưng nó rút tay vào, thì đây, anh nó lại ra. Bà mụ nói rằng: Mầy tông rách dường nầy! Họ đặt tên là Phê-rết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phê-rết nghĩa là hư rách\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_38_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Kế em nó ra sau, là đứa nơi tay có sợi chỉ điều, và họ đặt tên là Sê-rách.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sê-rách nghĩa là màu điều\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}