{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\41.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\41.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e41\u003c/h1\u003e\u003ch3\u003eGiô-sép bàn mộng của Pha-ra-ôn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_41_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cách hai năm sau, Pha-ra-ôn nằm chiêm bao thấy mình đứng bên bờ sông.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sông nầy là sông Nil ở tại xứ Ê-díp-tô\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nầy đâu dưới sông đi lên bảy con bò mập và tốt, ăn cỏ trong bưng. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Rồi nầy, bảy con bò khác, xấu dạng, gầy guộc, ở dưới sông đi theo lên sau, đến đứng gần các con bò trước trên bờ sông. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bảy con bò xấu dạng, gầy guộc, nuốt bảy con bò mập tốt. Pha-ra-ôn bèn thức giấc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vua nằm ngủ lại, chiêm bao lần thứ nhì, thấy bảy gié lúa chắc, tốt tươi, mọc chung trên một cộng rạ. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Kế đó, bảy gié lúa khác lép và bị gió đông thổi háp, mọc theo bảy gié lúa kia. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bảy gié lúa lép nuốt bảy gié lúa chắc. Pha-ra-ôn bèn thức giấc; và nầy, thành ra một điềm chiêm bao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Sáng mai, tâm thần người bất định, truyền đòi các pháp sư và các tay bác sĩ xứ Ê-díp-tô đến, thuật lại điềm chiêm bao mình cho họ nghe; nhưng chẳng có ai bàn được điềm chiêm bao đó cho vua hết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 2:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Quan tửu chánh bèn tâu cùng Pha-ra-ôn rằng: Bây giờ, tôi nhớ đến lỗi của tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ngày trước, bệ hạ nổi giận cùng quần thần, có cầm ngục quan thượng thiện và tôi nơi dinh quan thị vệ. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Trong lúc đó, cùng một đêm kia, chúng tôi có thấy điềm chiêm bao, chiêm bao mỗi người đều có ý nghĩa riêng rõ ràng. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Tại đó, cùng chung ngục, có một người Hê-bơ-rơ, còn trẻ, kẻ gia đinh của quan thị vệ; chúng tôi thuật lại cho chàng nghe điềm chiêm bao của mình; chàng bàn rõ ra cho ai mỗi chiêm bao nấy. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Rồi ra, công việc xảy đến y như lời chàng bàn: Bệ-hạ phục chức tôi lại, và xử treo quan kia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Pha-ra-ôn bèn sai đi đòi Giô-sép; họ lập tức tha người ra khỏi ngục, cạo mặt mày cho, biểu thay đổi áo xống, rồi vào chầu Pha-ra-ôn. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Pha-ra-ôn phán cùng Giô-sép rằng: Trẫm có thấy một điềm chiêm bao mà chẳng ai bàn ra. Vậy, trẫm nghe rằng khi người ta thuật điềm chiêm bao lại cho, thì ngươi bàn được. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Giô-sép tâu rằng: Đó chẳng phải tôi, nhưng ấy là Đức Chúa Trời đem sự bình an đáp cho bệ hạ vậy. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Pha-ra-ôn phán rằng: Nầy, trong điềm chiêm bao trẫm đương đứng bên bờ sông. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nầy đâu bảy con bò mập và tốt dưới sông đi lên, đến ăn cỏ trong bưng. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Rồi bảy con bò khác xấu dạng gầy guộc đi theo lên sau; thật trẫm chẳng thấy trong xứ Ê-díp-tô nầy có bò xấu dạng như vậy bao giờ. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bảy con bò xấu dạng gầy guộc đó nuốt bảy con bò mập tốt trước kia, \u003c/span\u003e\n\u003cspan class=\"verse sa_41_21\"\u003e\u003csup\u003e21\u003c/sup\u003e nuốt vào bụng, mà dường như không có nuốt, vì các con bò đó vẫn xấu dạng như xưa. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trẫm bèn thức giấc; rồi lại thấy điềm chiêm bao khác, là bảy gié lúa chắc tốt tươi mọc chung trên một cọng rạ. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Kế đó, bảy gié lúa khác, khô, lép, bị gió đông thổi háp, mọc theo bảy gié lúa kia; \u003c/span\u003e\n\u003cspan class=\"verse sa_41_24\"\u003e\u003csup\u003e24\u003c/sup\u003e và bảy gié lúa lép đó lại nuốt bảy gié lúa chắc. Trẫm đã thuật điềm chiêm bao nầy cho các pháp sư, nhưng không ai giải nghĩa ra được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Giô-sép tâu cùng Pha-ra-ôn rằng: Hai điềm chiêm bao của bệ hạ thấy đó đồng một nghĩa mà thôi; Đức Chúa Trời mách cho bệ hạ biết trước những việc Ngài sẽ làm. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Bảy con bò mập tốt đó, tức là bảy năm; bảy gié lúa chắc đó cũng là bảy năm. Ấy chỉ đồng một điềm chiêm bao vậy. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Bảy con bò xấu dạng gầy guộc lên theo sau bảy con bò kia, tức là bảy năm; và bảy gié lúa lép bị gió đông thổi háp đó, tức là bảy năm đói kém. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ấy là điều tôi đã tâu cùng bệ hạ rồi: Đức Chúa Trời có cho bệ hạ thấy những việc Ngài sẽ làm. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nầy, trong khắp xứ Ê-díp-tô sẽ có bảy năm được mùa dư dật. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Nhưng bảy năm đó lại liền tiếp bảy năm đói kém; dân bổn xứ đều sẽ quên sự dư dật đó, và ách đói kém sẽ làm cho toàn xứ hao mòn. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Và vì sự đói kém liên tiếp nầy lớn quá, nên thiên hạ chẳng còn thấy chi về sự dư dật đó nữa. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nếu điềm chiêm bao đến hai lần cho bệ hạ, ấy bởi Đức Chúa Trời đã quyết định điều đó rồi, và Ngài mau mau lo làm cho thành vậy. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Bây giờ bệ hạ khá chọn một người thông minh trí huệ, lập người lên làm đầu trong xứ Ê-díp-tô, \u003c/span\u003e\n\u003cspan class=\"verse sa_41_34\"\u003e\u003csup\u003e34\u003c/sup\u003e cùng lập các ủy viên trong xứ, để góp một phần năm của số thâu vào trong bảy năm được mùa dư dật đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Họ hãy thâu góp hết thảy mùa màng trong bảy năm được mùa dư dật sẽ đến sau nầy, cùng thâu nhập lúa mì sẵn dành cho Pha-ra-ôn, dùng làm lương để dành trong các thành, và họ hãy giữ gìn lấy. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Các lương thực nầy phải để dành cho bảy năm đói kém sẽ đến trong xứ Ê-díp-tô, hầu cho xứ nầy khỏi bị diệt bởi sự đói kém đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-sép được nhắc lên cao\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_41_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Các lời nầy đẹp ý Pha-ra-ôn và quần thần. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Pha-ra-ôn phán cùng quần thần rằng: Chúng ta há dễ tìm một người như người nầy, có thần minh của Đức Chúa Trời được sao? \u003c/span\u003e\n\u003cspan class=\"verse sa_41_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Pha-ra-ôn phán cùng Giô-sép rằng: Vì Đức Chúa Trời xui cho ngươi biết mọi việc nầy, thì chẳng còn ai được thông minh trí huệ như ngươi nữa. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vậy, ngươi sẽ lên cai trị nhà trẫm; hết thảy dân sự của trẫm đều sẽ vâng theo lời ngươi. Trẫm lớn hơn ngươi chỉ vì ngự ngôi vua mà thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Pha-ra-ôn lại phán cùng Giô-sép rằng: Hãy xem! Trẫm lập ngươi cầm quyền trên cả xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Vua liền cởi chiếc nhẫn trong tay mình, đeo vào tay Giô-sép, truyền mặc áo vải gai mịn, và đeo vòng vàng vào cổ người;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 5:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_43\"\u003e\u003csup\u003e43\u003c/sup\u003e rồi, truyền cho lên ngồi xe sau xe vua, có người đi trước hô rằng: Hãy quì xuống! Ấy, Giô-sép được lập lên cầm quyền cả xứ Ê-díp-tô là vậy. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Pha-ra-ôn lại phán cùng Giô-sép: Ta là Pha-ra-ôn, nhưng nếu chẳng có ngươi, thì trong cả xứ Ê-díp-tô không có ai giơ tay đưa chân lên được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Pha-ra-ôn đặt tên Giô-sép là Xa-phơ-nát-Pha-nê-ách,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa-phơ-nát-Pha-nê-ách nghĩa là người cứu thế, hay là người cầm giữ sự sống\"\u003e⚓\u003c/a\u003e đưa nàng Ách-nát, con gái Phô-ti-phê-ra, thầy cả thành Ôn,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thành nầy ở về miền Nam xứ Ê-díp-tô\"\u003e⚓\u003c/a\u003e cho người làm vợ. Người thường tuần hành trong xứ Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Vả, khi Giô-sép ra mắt Pha-ra-ôn, vua Ê-díp-tô, thì người đã ba mươi tuổi. Vậy, người từ tạ Pha-ra-ôn mà đi tuần khắp xứ Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_47\"\u003e \u003csup\u003e47\u003c/sup\u003e Trong bảy năm được mùa dư dật, đất sanh sản ra đầy dẫy. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Giô-sép bèn thâu góp hết thảy lương thực của bảy năm đó trong xứ Ê-díp-tô, và chứa lương thực nầy khắp các thành; trong mỗi thành, đều dành chứa hoa lợi của các ruộng ở chung quanh thành đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Vậy, Giô-sép thâu góp lúa mì rất nhiều, như cát nơi bờ biển, cho đến đỗi người ta đếm không được, vì đầy dẫy vô số. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-sép sanh Ma-na-se và Ép-ra-im\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_41_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Trước khi đến năm đói kém, thì Ách-nát, con gái Phô-ti-phê-ra, thầy cả thành Ôn, sanh cho Giô-sép hai con trai. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Giô-sép đặt tên đứa đầu lòng là Ma-na-se,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ma-na-se nghĩa là kẻ làm cho ta quên\"\u003e⚓\u003c/a\u003e vì nói rằng: Đức Chúa Trời đã làm cho ta quên điều cực nhọc, và cả nhà cha ta. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Người đặt tên đứa thứ nhì là Ép-ra-im,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ép-ra-im nghĩa là hưng vượng bằng hai\"\u003e⚓\u003c/a\u003e vì nói rằng: Đức Chúa Trời làm cho ta được hưng vượng trong xứ mà ta bị khốn khổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự đói kém khởi sự\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_41_53\"\u003e \u003csup\u003e53\u003c/sup\u003e Bảy năm được mùa dư dật trong xứ Ê-díp-tô bèn qua, \u003c/span\u003e\n\u003cspan class=\"verse sa_41_54\"\u003e\u003csup\u003e54\u003c/sup\u003e thì bảy năm đói kém khởi đến, y như lời Giô-sép đã bàn trước. Khắp các xứ khác cũng đều bị đói, nhưng trong cả xứ Ê-díp-tô lại có bánh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Đoạn, cả xứ Ê-díp-tô đều bị đói, dân chúng đến kêu cầu Pha-ra-ôn, xin lương. Pha-ra-ôn phán cùng bổn dân rằng: Hãy đi đến Giô-sép, rồi làm theo lời người sẽ chỉ bảo cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 2:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_41_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Khi khắp xứ bị đói kém, thì Giô-sép mở mọi kho lúa mà bán cho dân Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse sa_41_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Xứ càng đói nhiều nữa; vả, vì khắp thế gian đều bị đói quá, nên đâu đâu cũng đổ đến Ê-díp-tô mua lúa nơi Giô-sép bán. \u003cbr/\u003e\u003c/span\u003e\n"
}