{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\42.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\42.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e42\u003c/h1\u003e\u003ch3\u003eCác con trai Gia-cốp đi xuống Ê-díp-tô mua lúa. – Giô-sép nhìn biết các anh mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_42_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Gia-cốp thấy xứ Ê-díp-tô có lúa bán ra, bèn nói cùng các con trai mình rằng: Sao bay ngơ ngẩn nhìn nhau vậy? \u003c/span\u003e\n\u003cspan class=\"verse sa_42_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Lại rằng: Nầy, cha nghe dưới xứ Ê-díp-tô có lúa bán; bay hãy xuống đó mua lúa cho chúng ta, hầu cho chúng ta sống và khỏi chết, chớ!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Mười người anh của Giô-sép bèn xuống Ê-díp-tô đặng mua lúa. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng Gia-cốp không cho Bên-gia-min, em Giô-sép, đi cùng các anh; vì nghĩ rằng: Ta nên giữ chừng, kẻo xảy ra điều rủi ro cho nó. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Xứ Ca-na-an bấy giờ cũng đói, nên các con trai của Y-sơ-ra-ên cũng đổ xuống Ê-díp-tô mua lúa như các người khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, lúc nầy, chánh Giô-sép cai trị trong nước, và bán lúa cho cả dân bổn xứ. Các anh Giô-sép bèn đến, sấp mình xuống trước mặt người. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Giô-sép thấy, nhìn biết các anh mình; nhưng giả làm mặt lạ cùng họ, nói một cách xẳng rằng: Các ngươi ở đâu đến? Đáp rằng: Ở xứ Ca-na-an đến đặng mua lúa. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, Giô-sép nhìn biết các anh mình; nhưng họ nhìn lại chẳng ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Giô-sép nhớ lại điềm chiêm bao mình đã thấy về anh em mình, liền thét rằng: Các ngươi là thám tử, đến đây đặng dòm hành những nơi yếu óp của xứ ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 37:5-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đáp rằng: Thưa chúa, chẳng phải vậy; các tôi tớ chúa đến đặng mua lúa mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúng tôi đây đều là con một cha, vốn nhà lương thiện, chẳng phải là thám tử đâu. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người đáp lại rằng: Chẳng phải; các ngươi đến đặng dòm hành những nơi yếu óp của xứ nầy. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đáp rằng: Kẻ tôi tớ chúa có mười hai anh em, con của một cha, nguyên xứ Ca-na-an; nầy một người đã đi mất biệt, còn người út hiện bây giờ hãy ở lại nhà cùng cha chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Giô-sép nói: Ấy, quả thật như ta đã nói, các ngươi là thám tử. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đây là điều ta thử các ngươi: Ta chỉ mạng Pha-ra-ôn mà thề rằng, hễ em út các ngươi không đến đây thì chẳng bao giờ các ngươi ra khỏi chốn nầy được. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hãy sai một người nào trong bọn các ngươi về dẫn em út xuống; còn bao nhiêu thì phải ở tù lại đây. Lời các ngươi phải thử đã, rồi ta sẽ biết các ngươi nói đó có quả thật chăng. Nếu chẳng thật, thì ta chỉ mạng Pha-ra-ôn thề rằng, các ngươi là thám tử đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đoạn, Giô-sép truyền đem giam họ chung trong ngục ba ngày. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-sép buộc phải đem Bên-gia-min xuống\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_42_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ngày thứ ba, Giô-sép nói cùng họ rằng: Ta kính sợ Đức Chúa Trời; hãy làm như điều nầy, thì được sống. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nếu các ngươi vốn nhà lương thiện, thì hãy để một người nào ở tù lại đây, còn bao nhiêu đem lương thực về nuôi đói cho nhà các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đoạn, hãy dẫn em út xuống đây, thì lời các ngươi sẽ cho là thật, và các ngươi chẳng phải chết. Vậy, họ nghe theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Họ bèn nói với nhau rằng: Quả thật chúng ta cam tội cùng em ta rồi; vì lúc trước ta thấy tâm hồn nó buồn thảm khi nó xin nhờ ơn, nhưng ta không khứng cho; vậy nên tai vạ nầy mới xảy đến cho chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ru-bên đáp rằng: Anh há không có nói cùng các em rằng: Chớ phạm tội nầy cùng đứa trẻ đó sao? Nhưng các em không nghe; nên bây giờ huyết nó đòi chúng ta thường lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 37:21-22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vả, Giô-sép vẫn dùng người thông ngôn nói chuyện lại cùng các anh, nên họ tưởng Giô-sép chẳng nghe hiểu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Giô-sép xây mặt qua chỗ khác mà khóc. Đoạn xây mặt lại nói chuyện cùng họ; bèn bắt Si-mê-ôn trong vòng anh em, truyền trói lại trước mặt họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Giô-sép truyền đầy tớ xúc lúa đổ đầy bao và để bạc lại trong đó cho mỗi người anh em, cũng để thêm lương thực dùng dọc đường. Đầy tớ làm y như lời. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đoạn, anh em chất mấy bao lúa lên lưng lừa, rồi đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Đến quán, một người trong bọn mở bao ra cho lừa ăn thóc, thấy bạc mình ở tại miệng bao; \u003c/span\u003e\n\u003cspan class=\"verse sa_42_28\"\u003e\u003csup\u003e28\u003c/sup\u003e bèn nói cùng anh em rằng: Bạc của tôi trả lại, hiện trong bao tôi đây! Các anh em nhát gan, vừa nói với nhau, vừa run, mà rằng: Đức Chúa Trời đã làm chi cho chúng ta đây? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGia-cốp không cho Bên-gia-min đi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_42_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Các anh em trở về cùng Gia-cốp, cha mình, tại xứ Ca-na-an, thuật lại cho người nghe mọi nỗi đã xảy đến, rằng: \u003c/span\u003e\n\u003cspan class=\"verse sa_42_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Người đương làm chúa tại xứ Ê-díp-tô nói với chúng tôi cách xẳng xớm, cho chúng tôi là thám tử. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Song chúng tôi có thưa cùng người rằng: Chúng tôi vốn nhà lương thiện, nào có phải là thám tử đâu. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Chúng tôi được mười hai anh em con một cha; một người đã đi mất biệt, còn người út hiện bây giờ ở nhà cùng cha, tại xứ Ca-na-an. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Người làm chúa xứ đó dạy rằng: Làm như vầy, ta mới cho các ngươi là lương thiện: Hãy để lại cùng ta một người nào trong bọn các ngươi, còn bao nhiêu sẽ đem lương thực về nuôi đói cho nhà các ngươi; \u003c/span\u003e\n\u003cspan class=\"verse sa_42_34\"\u003e\u003csup\u003e34\u003c/sup\u003e đoạn, hãy dẫn em út đến cho ta. Vậy, ta mới biết rằng các ngươi chẳng phải là thám tử, nhưng là người lương thiện; ta sẽ giao em lại cho, và các ngươi sẽ được buôn bán trong xứ nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Vả, đương khi các anh em trút lúa mì ra bao, nầy đâu, trong mỗi bao có gói bạc của mỗi người; cha và các anh em thấy những gói bạc mình, đều lấy làm sợ hãi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_42_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Gia-cốp, cha họ, bèn nói rằng: Bay làm mất các con tao; Giô-sép đã mất biệt, Si-mê-ôn cũng mất biệt; mà bây giờ, lại muốn dẫn Bên-gia-min đi nữa sao! Các nông nỗi nầy đều đổ lại cho tao hết! \u003c/span\u003e\n\u003cspan class=\"verse sa_42_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ru-bên thưa lại cùng cha rằng: Cha hãy giao em nơi tôi, tôi sẽ dẫn về cho. Ví bằng chẳng dẫn em về, thì cha hãy giết hai đứa con trai tôi đi. \u003c/span\u003e\n\u003cspan class=\"verse sa_42_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Nhưng Gia-cốp đáp rằng: Con út tao sẽ chẳng đi xuống với bay đâu; vì anh nó đã chết rồi, chỉ còn một mình nó mà thôi. Nếu điều rủi ro chi xảy đến cho nó nơi dọc đường bay đi, tức nhiên bay làm cho kẻ tóc bạc nầy đau lòng xót dạ xuống âm phủ. \u003cbr/\u003e\u003c/span\u003e\n"
}