{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\44.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\44.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e44\u003c/h1\u003e\u003ch3\u003eGiô-sép truyền quản gia để chén mình trong bao lúa Bên-gia-min\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_44_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Giô-sép bèn truyền lịnh cho quản gia rằng: Hễ các người đó chở nổi bao nhiêu, thì hãy đổ lương thực cho họ đầy bao bấy nhiêu, rồi để bạc của mỗi người lại nơi miệng bao họ. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Lại hãy để cái chén bằng bạc ta tại miệng bao chung với bạc mua lúa của người út nữa. Quản gia bèn làm y như lời Giô-sép dặn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_44_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngày mai, trời vừa sáng, người ta cho các người đó và lừa về. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi đi ra khỏi thành chưa xa, Giô-sép nói cùng quản gia rằng: Ngươi hãy đứng dậy, đuổi theo mấy người đó; khi theo kịp rồi, hãy nói rằng: Sao các ngươi lấy oán trả ơn như vậy? \u003c/span\u003e\n\u003cspan class=\"verse sa_44_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Có phải cái chén nầy là của chúa ta thường dùng uống rượu và bói chăng? Các ngươi đã làm một việc chẳng thiện đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Quản gia theo kịp, lặp lại mấy lời ấy; \u003c/span\u003e\n\u003cspan class=\"verse sa_44_7\"\u003e\u003csup\u003e7\u003c/sup\u003e các anh em bèn đáp rằng: Sao chúa nói như vậy? Chẳng bao giờ kẻ tôi tớ chúa có ý tưởng làm đến việc thế nầy! \u003c/span\u003e\n\u003cspan class=\"verse sa_44_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đây, từ xứ Ca-na-an chúng tôi có đem bạc đã được nơi miệng bao xuống giao lại cho người thay; dễ nào lại có ý mong ăn cắp bạc hay vàng của dinh chủ người sao? \u003c/span\u003e\n\u003cspan class=\"verse sa_44_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Xin cho kẻ tôi tớ nào mà người tìm được cái chén đó phải chết đi, và chính chúng tôi sẽ làm tôi mọi cho chúa. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Quản gia đáp: Ừ thôi! hãy làm như lời các ngươi đã nói: Ta tìm được chén nơi ai thì người đó sẽ làm tôi mọi cho ta đó; còn các ngươi thì vô tội. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Tức thì, mỗi người lật đật hạ bao mình xuống đất và mở ra. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Quản gia lục soát, bắt từ bao anh cả lần đến bao em út. Cái chén bèn tìm đặng trong bao Bên-gia-min. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Mỗi người xé áo mình ra, chất bao lúa lên lưng lừa, rồi cùng trở lại thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-sép muốn cầm Bên-gia-min lại trong xứ Ê-díp-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_44_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Giu-đa cùng anh em đồng vào đến nhà Giô-sép, người hãy còn ở nơi đó; họ bèn sấp mình xuống đất trước mặt người. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Giô-sép hỏi: Các ngươi gây nên nông nỗi chi vậy? Há chẳng biết một kẻ như ta đây có tài bói sao? \u003c/span\u003e\n\u003cspan class=\"verse sa_44_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Giu-đa đáp: Chúng tôi sẽ nói cùng chúa làm sao? Sẽ phân lại làm sao? Sẽ chữa mình chúng tôi làm sao? Đức Chúa Trời đã thấu rõ điều gian ác của tôi tớ chúa rồi. Nầy, chúng tôi cùng kẻ đã bị bắt được chén nơi tay đều làm kẻ tôi tớ cho chúa. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng Giô-sép đáp rằng: Ta chẳng hề có ý làm như vậy đâu! Người mà đã bị bắt được chén nơi tay sẽ làm tôi mọi ta; còn các ngươi hãy trở về nhà cha mình bình yên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiu-đa nài xin Giô-sép trả con út lại cho cha mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_44_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Giu-đa bèn lại gần Giô-sép mà thưa rằng: Vì chúa ngang vai Pha-ra-ôn, xin lỗi chúa, chớ nổi giận cùng kẻ tôi tớ, để tôi nói một lời cho chúa nghe. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúa có hỏi kẻ tôi tớ rằng: Các ngươi còn cha hay là anh em nào chăng? \u003c/span\u003e\n\u003cspan class=\"verse sa_44_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Có thưa lại cùng chúa rằng: Chúng tôi còn một cha già, cùng một con trai đã sanh muộn cho người. Anh ruột đứa nầy đã chết rồi, nên trong vòng các con của mẹ nó, nó còn một mình, và cha thương nó lắm. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vả, chúa có dặn rằng: Hãy dẫn nó xuống đến ta, hầu cho ta thấy nó được tận mắt. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Và chúng tôi có thưa lại cùng chúa rằng: Đứa trẻ chẳng lìa cha được; nếu lìa ra thì cha sẽ chết. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng chúa lại dạy: Nếu em út không theo các ngươi xuống đây, thì các ngươi chẳng còn thấy mặt ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nên khi chúng tôi trở về nhà kẻ tôi tớ chúa, là cha tôi, thì chúng tôi có thuật lại cho người nghe những lời của chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_44_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Kế ấy, cha lại biểu chúng tôi rằng: Hãy trở xuống đặng mua một ít lương thực. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Chúng tôi thưa lại rằng: Không được; nhưng nếu em út đi theo cùng, thì mới trở xuống được; bằng không, thì chúng tôi không thế ra mắt người đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Kẻ tôi tớ chúa, là cha tôi, đáp rằng: Bay biết rằng vợ ta sanh cho ta hai đứa con trai; \u003c/span\u003e\n\u003cspan class=\"verse sa_44_28\"\u003e\u003csup\u003e28\u003c/sup\u003e một đứa đã từ ta đi mất biệt; ta cũng đã nói: Chắc đã bị thú dữ xé rồi, vì đến bây giờ chưa thấy lại. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nếu bay còn dắt đứa nầy đi khỏi mặt ta nữa, rủi có điều tai hại chi xảy đến cho nó, tức nhiên bay sẽ làm cho kẻ tóc bạc nầy đau lòng xót dạ mà xuống âm phủ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_44_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Cha thương em út tôi lắm cho đến đỗi hai linh hồn khắng khít nhau; nếu bây giờ, khi tôi trở về nơi kẻ tôi tớ chúa, là cha tôi, mà không có em út đó, \u003c/span\u003e\n\u003cspan class=\"verse sa_44_31\"\u003e\u003csup\u003e31\u003c/sup\u003e thì khi vừa thấy con út không còn nữa, chắc người sẽ chết. Nếu vậy, các tôi tớ chúa sẽ làm cho cha già tóc bạc của chúng tôi, --- cũng là kẻ tôi tớ chúa, --- đau lòng xót dạ, xuống âm phủ. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vì kẻ tôi tớ nầy có chịu bảo lãnh đứa con út đó mà thưa rằng: Nếu con không đem em về cho cha, thì sẽ cam tội cùng cha mãi mãi \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_44_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Vậy bây giờ, xin cho kẻ tôi tớ chúa ở tôi mọi thế cho đứa trẻ, đặng nó theo trở lên cùng các anh mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_44_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vì, nếu đứa trẻ không theo về, làm sao tôi dám về cùng cha tôi? Ôi, tôi nỡ nào thấy điều tai họa của cha tôi ư! \u003cbr/\u003e\u003c/span\u003e\n"
}