{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\46.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\46.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e46\u003c/h1\u003e\u003ch3\u003eĐức Chúa Trời hiện ra cùng Gia-cốp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_46_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Y-sơ-ra-ên ra đi, đem theo các tài vật mình. Đến Bê-e-Sê-ba, người bày của lễ dâng cho Đức Chúa Trời của Y-sác, cha mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trong một sự hiện thấy ban đêm kia, Đức Chúa Trời có phán cùng Y-sơ-ra-ên rằng: Hỡi Gia-cốp, Gia-cốp! Y-sơ-ra-ên đáp rằng: Có tôi đây. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Chúa Trời phán: Ta là Đức Chúa Trời, Đức Chúa Trời của cha ngươi. Hãy xuống Ê-díp-tô, đừng sợ chi, vì tại đó ta sẽ làm cho ngươi thành một nước lớn. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chánh ta sẽ xuống đến đó với ngươi, và chánh ta cũng sẽ dẫn ngươi về chẳng sai. Giô-sép sẽ vuốt mắt ngươi nhắm lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGia-cốp xuống xứ Ê-díp-tô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_46_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Từ Bê-e-Sê-ba, Gia-cốp khởi đi; các con trai Y-sơ-ra-ên để Gia-cốp, cha mình, cùng các vợ và con mình lên xe cộ của Pha-ra-ôn đã sai đến rước những người đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chúng cũng đem theo các súc vật và của cải mình đã gây dựng tại xứ Ca-na-an, mà đi đến xứ Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_46_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy, Gia-cốp cùng cả nhà người, nào các con trai, nào các cháu trai, nào các con gái, nào các cháu gái, thảy đều xuống xứ Ê-díp-tô. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKể số người nhà Gia-cốp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_46_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đây là tên các con trai của Y-sơ-ra-ên tức là Gia-cốp, đến xứ Ê-díp-tô: Con trưởng nam của Gia-cốp là Ru-bên. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các con trai của Ru-bên là Hê-nóc, Pha-lu, Hết-rôn, và Cạt-mi \u003c/span\u003e\n\u003cspan class=\"verse sa_46_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các con trai của Si-mê-ôn là Giê-mu-ên, Gia-min, Ô-hát, Gia-kin, Xô-ha, và Sau-lơ, tức là con của người vợ xứ Ca-na-an. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Các con trai của Lê-vi là Ghẹt-sôn, Kê-hát, và Mê-ra-ri. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các con trai của Giu-đa là Ê-rơ, O-nan, Sê-la, Phê-rết và Xê-rách. Nhưng Ê-rơ và O-nan đã thác tại xứ Ca-na-an; con của Phê-rết là Hết-rôn, và Ha-mun. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các con trai của Y-sa-ca là Thô-la, Phu-va, Gióp, và Sim-rôn. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các con trai của Sa-bu-lôn là Sê-rết, Ê-lôn, và Gia-lê-ên. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vả, các con trai, và một con gái tên là Đi-na, mà Lê-a sanh cho Gia-cốp khi ở tại Pha-đan-A-ram, cùng các cháu đó, hết thảy là ba mươi ba người. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Các con trai của Gát là Xi-phi-ôn, Ha-ghi, Su-ni, Ét-bôn, Ê-ri, A-rô-đi và A-rê-li. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Các con trai của A-se là Dim-na, Dích-và, Dích-vi, và Bê-ri-a, cùng Sê-rách, em gái các người đó. Con của Bê-ri-a là Hê-be, và Manh-ki-ên. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vả, các con trai của nàng Xinh-ba sanh cho Gia-cốp, cùng các cháu đó, hết thảy là mười sáu người. Nàng là con đòi của La-ban đã cho theo hầu Lê-a, con gái mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các con trai của Ra-chên, vợ Gia-cốp, là Giô-sép, và Bên-gia-min. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Giô-sép đã có con tại xứ Ê-díp-tô, là Ma-na-se, và Ép-ra-im, mà Ách-nát, con gái của Phô-ti-phê-ra, thầy cả thành Ôn, đã sanh cho người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 41:50-52\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_46_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Các con trai của Bên-gia-min là Bê-la, Bê-kê, Ách-bên, Giê-ra, Na-a-man, Ê-hi, Rô-sơ, Mốp-bim, Hốp-bim, và A-rết. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vả, các con trai của Ra-chên sanh cho Gia-cốp, cùng các cháu đó, hết thảy là mười bốn người. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Con trai của Đan là Hu-sim. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các con trai của Nép-ta-li là Giát-sê-ên, Gu-ni, Dít-se, và Si-lem. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vả, các con trai của nàng Bi-la sanh cho Gia-cốp, cùng các cháu đó, hết thảy là bảy người. Nàng là con đòi của La-ban đã cho theo hầu Ra-chên, con gái mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_46_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Các người đi đến xứ Ê-díp-tô với Gia-cốp, tức là các người do nơi Gia-cốp sanh, --- nếu không kể các nàng dâu, --- thì hết thảy là sáu mươi sáu người. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Con của Giô-sép đã sanh tại Ê-díp-tô được hai. Vậy, các người thuộc về nhà Gia-cốp đi đến Ê-díp-tô, cộng hết thảy là bảy mươi người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 7:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-sép tiếp rước cha mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_46_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Gia-cốp sai Giu-đa đi đến trước đặng xin Giô-sép đưa mình vào bờ cõi Gô-sen. Vậy, họ đều vào xứ Gô-sen. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Giô-sép thắng xe đi lên Gô-sen, đón Y-sơ-ra-ên, cha mình. Người ra mắt cha, ôm choàng lấy người và khóc một hồi lâu. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Y-sơ-ra-ên nói cùng Giô-sép rằng: Chớ chi cho cha chết bây giờ đi! Vì cha đã thấy được mặt con, và biết con vẫn còn sống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_46_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Đoạn, Giô-sép nói cùng anh em và người nhà cha mình rằng: Tôi sẽ lên trước tâu cho Pha-ra-ôn hay rằng: Anh em và cả nhà cha tôi, ở xứ Ca-na-an đã đến cùng tôi. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Họ vốn làm nghề chăn chiên, nuôi bầy súc vật; có dẫn theo hết bầy chiên, bò và các tài vật của mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_46_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Và khi Pha-ra-ôn truyền gọi anh em mà hỏi rằng: Các ngươi làm nghề chi? \u003c/span\u003e\n\u003cspan class=\"verse sa_46_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Thì hãy tâu rằng: Kẻ tôi tớ chúa cùng tổ phụ chúng tôi vẫn làm nghề nuôi súc vật từ thuở còn nhỏ cho đến giờ. Ấy hầu cho anh em đặng ở lại xứ Gô-sen, vì dân Ê-díp-tô có tánh gớm ghê hết thảy kẻ chăn chiên lắm. \u003cbr/\u003e\u003c/span\u003e\n"
}