{
    "Translation": "VI1934",
    "group": "NĂM SÁCH CỦA MÔI-SE",
    "BookName": "Sáng-thế Ký ",
    "BookNumber": 1,
    "Audio": [
        "\\Audio\\VI1934\\sa\\47.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\sa\\47.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e47\u003c/h1\u003e\u003ch3\u003eGia-cốp và các con trai người đi yết kiến Pha-ra-ôn; lập gia cư trong xứ Gô-sen\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_47_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Giô-sép đến tâu mọi điều đó cho Pha-ra-ôn hay, và nói rằng: Cha và anh em tôi đã ở xứ Ca-na-an đến, có đem theo chiên, bò, cùng các tài vật của mình. Hiện bây giờ đương ở trong xứ Gô-sen. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người bèn đưa năm người trong bọn anh em mình vào yết kiến Pha-ra-ôn. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Pha-ra-ôn hỏi: Các ngươi làm nghề chi? Tâu rằng: Kẻ tôi tớ bệ hạ là kẻ chăn chiên, như tổ phụ chúng tôi khi trước. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Rồi lại tâu rằng: Ấy đặng kiều ngụ trong xứ mà kẻ tôi tớ bệ hạ đã đến; vì xứ Ca-na-an đói kém lớn lắm, không còn đồng cỏ chi hết cho bầy súc vật ăn. Vậy, xin phép cho kẻ tôi tớ bệ hạ ngụ tại xứ Gô-sen. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_47_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Pha-ra-ôn phán cùng Giô-sép như vầy: Cha và anh em ngươi đã đến cùng ngươi; \u003c/span\u003e\n\u003cspan class=\"verse sa_47_6\"\u003e\u003csup\u003e6\u003c/sup\u003e vậy, xứ Ê-díp-tô sẵn dành cho ngươi; hãy cho cha và anh em ở chốn nào tốt hơn hết trong xứ; hãy cho ở tại xứ Gô-sen vậy. Và nếu trong các người đó, ngươi biết ai giỏi, hãy đặt họ chăn các bầy súc vật của ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_47_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đoạn, Giô-sép dẫn Gia-cốp, cha mình, đến yết kiến Pha-ra-ôn. Gia-cốp chúc phước cho Pha-ra-ôn. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Pha-ra-ôn hỏi Gia-cốp rằng: Ngươi hưởng thọ được bao nhiêu tuổi? \u003c/span\u003e\n\u003cspan class=\"verse sa_47_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Gia-cốp tâu rằng: Những năm tôi sống ở đời phiêu lưu hết thảy là một trăm ba mươi năm; các năm của đời tôi lấy làm ngắn ngủi và lại nhọc nhằn, chẳng bằng những năm bình sanh của tổ phụ tôi khi người ở phiêu lưu đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Gia-cốp chúc phước cho Pha-ra-ôn một lần nữa, rồi lui ra khỏi mặt người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_47_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vậy, Giô-sép vâng mạng Pha-ra-ôn, định chỗ ở cho cha và anh em mình, cho họ một sở đất tốt nhứt trong xứ Ê-díp-tô làm sản nghiệp, tại miền Ram-se. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Giô-sép, tùy theo số người, cấp lương thực cho cha, anh em và cả nhà cha mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eViệc cai trị của Giô-sép\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_47_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vả, sự đói kém lớn lắm, nên trong khắp xứ chẳng còn lương thực nữa; xứ Ê-díp-tô và xứ Ca-na-an đều bị hao mòn vì ách đói kém đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Giô-sép thâu hết bạc tiền trong xứ Ê-díp-tô và xứ Ca-na-an, tức giá tiền của muôn dân mua lúa; rồi chứa bạc đó vào kho Pha-ra-ôn. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Khi bạc tiền trong xứ Ê-díp-tô và xứ Ca-na-an đã hết, thì cả dân Ê-díp-tô đều đến cùng Giô-sép mà kêu rằng: Xin cho chúng tôi lương thực; lẽ nào vì cớ hết tiền mà chúng tôi phải chết trước mặt chúa sao? \u003c/span\u003e\n\u003cspan class=\"verse sa_47_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Giô-sép đáp rằng: Nếu hết bạc tiền rồi, hãy giao súc vật các ngươi cho ta, ta sẽ phát lương thực đổi lại. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đoạn, dân chúng bèn dẫn súc vật lại cho Giô-sép; Giô-sép phát lương thực đổi lấy ngựa, bầy chiên, bầy bò, và lừa. Năm đó, người thâu các bầy súc vật của họ mà đổi thế lương thực cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_47_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Mãn năm rồi, năm sau dân chúng lại đến kêu cùng người rằng: Chúng tôi không dấu chi chúa: tiền bạc sạch trơn, bầy súc vật đã giao cho chúa; bây giờ chỉ sẵn dành cho chúa bổn thân và đất ruộng. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Lẽ nào chúng tôi và đất ruộng phải hao mòn trước mặt chúa sao? Hãy mua đổi lấy lương thực chúng tôi và đất ruộng luôn đi. Vậy, chúng tôi cùng đất ruộng sẽ làm tôi mọi cho Pha-ra-ôn. Hãy cho giống chi đặng gieo, hầu cho chúng tôi sống khỏi chết, và đất không phải bỏ hoang. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Giô-sép bèn mua hết thảy ruộng đất trong xứ Ê-díp-tô cho Pha-ra-ôn; vì sự đói kém thúc giục nên mọi người Ê-díp-tô đều đem bán ruộng mình; vậy, ruộng đất đều thuộc về Pha-ra-ôn. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Còn dân chúng, từ đầu nầy đến đầu kia, người đều dời về ở trong các thành. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Song ruộng đất của những thầy cả thì Giô-sép không mua đến, vì những thầy cả có lãnh một phần lương của Pha-ra-ôn đã định; vậy, họ ăn phần lương thực của Pha-ra-ôn đã cấp cho. Thế cho nên những thầy cả chẳng đem bán đất của mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_47_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Giô-sép nói cùng dân chúng rằng: Nầy, ta đã mua các ngươi và ruộng đất cho Pha-ra-ôn; đây, hột giống cho các ngươi đặng gieo mạ trong ruộng đó. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đến mùa gặt, phải nộp cho Pha-ra-ôn một phần năm, còn bốn phần kia để cho các ngươi làm giống gieo mạ, dùng lương thực cho mình, cho người nhà cùng cho các con nhỏ mình. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Dân chúng nói rằng: Chúa đã cứu mạng chúng tôi! Cầu xin cho chúng tôi được nhờ ơn trước mặt chúa, thì sẽ làm tôi mọi cho Pha-ra-ôn. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Về việc đó, Giô-sép bèn định một luật, cho đến ngày nay hãy còn, buộc đất Ê-díp-tô phải nộp thuế cho Pha-ra-ôn một phần năm hoa lợi mình. Chỉ đất ruộng của những thầy cả chẳng thuộc về Pha-ra-ôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGia-cốp bắt Giô-sép thề sẽ chôn mình nơi mộ địa tổ phụ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse sa_47_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Vậy, Y-sơ-ra-ên trú ngụ tại miền Gô-sen thuộc về xứ Ê-díp-tô, gây được cơ nghiệp tại đó, sanh sản và thêm lên bội phần. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_47_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Gia-cốp kiều ngụ trong xứ Ê-díp-tô được mười bảy năm, hưởng thọ được một trăm bốn mươi bảy tuổi. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Khi ngày gần chết, Y-sơ-ra-ên gọi Giô-sép, con trai mình, mà nói rằng: Nếu cha được nhờ ơn trước mặt con, xin hãy để tay lên đùi cha cậy hết lòng nhân từ và thành thực ở cùng cha, xin con đừng chôn cha tại đất Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 49:29-32; 50:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse sa_47_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Khi cha an giấc cùng tổ phụ rồi, hãy đem cha ra khỏi Ê-díp-tô, chôn chung cùng mồ mả của người. Giô-sép thưa rằng: Con sẽ làm y theo lời cha dặn. \u003c/span\u003e\n\u003cspan class=\"verse sa_47_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Gia-cốp nói: Con hãy thề đi. Giô-sép bèn thề. Đoạn, Y-sơ-ra-ên quì lạy nơi đầu giường mình. \u003cbr/\u003e\u003c/span\u003e\n"
}