{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Truyền-đạo ",
    "BookNumber": 21,
    "Audio": [
        "\\Audio\\VI1934\\tr\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\tr\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eThế sự đều hư không\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lời của người truyền đạo, con trai của Đa-vít, vua tại Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Người truyền đạo nói: Hư không của sự hư không, hư không của sự hư không, thảy đều hư không. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Các việc lao khổ loài người làm ra dưới mặt trời, thì được ích lợi chi? \u003c/span\u003e\n\u003cspan class=\"verse tr_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đời nầy qua, đời khác đến; nhưng đất cứ còn luôn luôn. \u003c/span\u003e\n\u003cspan class=\"verse tr_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Mặt trời mọc, mặt trời lặn, nó lật đật trở về nơi nó mọc. \u003c/span\u003e\n\u003cspan class=\"verse tr_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Gió thổi về hướng nam, kế xây qua hướng bắc; nó xây đi vần lại không ngừng, rồi trở về vòng cũ nó. \u003c/span\u003e\n\u003cspan class=\"verse tr_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Mọi sông đều đổ vào biển, song không hề làm đầy biển; nơi mà sông thường chảy vào, nó lại chảy về đó nữa. \u003c/span\u003e\n\u003cspan class=\"verse tr_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Muôn vật thảy đều lao khổ, loài người không thế nói ra được; mắt không hề chán ngó, tai chẳng hề nhàm nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Điều chi đã có, ấy là điều sẽ có; điều gì đã làm, ấy là điều sẽ làm nữa; chẳng có điều gì mới ở dưới mặt trời. \u003c/span\u003e\n\u003cspan class=\"verse tr_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nếu có một vật chi mà người ta nói rằng: Hãy xem, cái nầy mới, vật ấy thật đã có rồi trong các thời đời trước ta. \u003c/span\u003e\n\u003cspan class=\"verse tr_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người ta chẳng nhớ các đời trước, và các đời sau những người đến sau cũng sẽ chẳng nhớ đến nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự hư không của khôn ngoan\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ta là người truyền đạo, đã làm vua Y-sơ-ra-ên tại Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse tr_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta chuyên lòng lấy sự khôn ngoan mà tra khảo mọi việc làm ra dưới trời; ấy là một việc lao khổ mà Đức Chúa Trời đã giao cho loài người để lo làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_1_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ta đã xem thấy mọi việc làm ra dưới mặt trời; kìa, thảy đều hư không, theo luồng gió thổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vật chi đã cong vẹo không thể ngay lại được, và vật gì thiếu không thể đếm được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_1_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ta nói trong lòng rằng: Nầy, ta đã được sự khôn ngoan lớn hơn hết thảy những người ở trước ta tại Giê-ru-sa-lem; thật lòng ta đã thấy nhiều sự khôn ngoan và tri thức.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 4:29-31 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ta cũng chuyên lòng học biết sự khôn ngoan, và biết sự ngu dại điên cuồng; ta nhìn biết điều đó cũng là theo luồng gió thổi. \u003c/span\u003e\n\u003cspan class=\"verse tr_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì nếu sự khôn ngoan nhiều, sự phiền não cũng nhiều; ai thêm sự tri thức ắt thêm sự đau đớn. \u003cbr/\u003e\u003c/span\u003e\n"
}