{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Truyền-đạo ",
    "BookNumber": 21,
    "Audio": [
        "\\Audio\\VI1934\\tr\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\tr\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eSự vui sướng, giàu sang, và công việc cũng đều hư không\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta lại nói trong lòng rằng: Hè! Hãy thử điều vui sướng và nếm sự khoái lạc: Kìa, điều đó cũng là sự hư không. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta nói: Cười là điên; vui sướng mà làm chi? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ta nghĩ trong lòng rằng phải uống rượu để cho thân mình vui sướng, mà sự khôn ngoan vẫn còn dẫn dắt lòng ta, lại nghĩ phải cầm lấy sự điên dại cho đến khi xem thử điều gì là tốt hơn cho con loài người làm ở dưới trời trọn đời mình sống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ta làm những công việc cả thể; ta cất nhà cho mình, trồng vườn nho cho mình,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 10:23-27; 2Su 9:22-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Lập cho mình vườn cây trái và vườn hoa, và trồng cây trái đủ thứ ở đó; \u003c/span\u003e\n\u003cspan class=\"verse tr_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e ta đào hồ chứa nước đặng tưới rừng, là nơi cây cối lớn lên. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta mua những tôi trai tớ gái, lại có nhiều đầy tớ sanh ra trong nhà ta. Ta có bầy bò và chiên nhiều hơn hết thảy những người ở trước ta tại Giê-ru-sa-lem.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 4:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta cũng thâu chứa bạc vàng, và những vật báu của các vua, các tỉnh. Ta lo sắm cho mình những con hát trai và gái, cùng sự khoái lạc của con trai loài người, tức là nhiều vợ và hầu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 10:10,14-22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Như vậy ta trở nên cao trọng hơn hết thảy những người ở trước ta tại Giê-ru-sa-lem; dầu vậy, sự khôn ngoan vẫn còn ở cùng ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 29:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ta chẳng từ điều gì mắt mình ước ao, cũng chẳng cấm điều gì lòng mình ưa thích; vì lòng ta vui vẻ vì mọi công lao của ta; và đó là phần ta đã được trong mọi công lao ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đoạn ta xem xét các công việc tay mình đã làm, và sự lao khổ mình đã chịu để làm nó; kìa, mọi điều đó là sự hư không và theo luồng gió thổi, chẳng có ích lợi gì hết dưới mặt trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ta bèn xây lại đặng xem xét sự khôn ngoan, sự ngu dại, và sự điên cuồng; vì người nào đến sau vua sẽ có thể làm gì? Bất quá làm điều người khác đã làm từ lâu rồi. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vả, ta thấy sự khôn ngoan hơn sự ngu dại, cũng như ánh sáng hơn tối tăm. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người khôn ngoan có con mắt trong đầu mình, còn kẻ ngu muội bước đi trong tối tăm; dầu vậy, ta nhìn thấy hai đàng cùng gặp một số phận về sau. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nên ta có nói trong lòng rằng: Sự xảy đến cho kẻ dại, sẽ xảy đến cho ta cũng vậy; vậy, ta có nhiều khôn ngoan như thế mà làm chi? Ta lại nói trong lòng rằng: Điều đó là một sự hư không nữa. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì người ta chẳng nhớ người khôn ngoan đến đời đời, cũng như chẳng nhớ kẻ ngu muội; vì trong ngày sau cả thảy đều bị quên mất từ lâu. Phải, người khôn ngoan chết cũng như kẻ điên cuồng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vậy, ta ghét đời sống, vì mọi việc làm ra dưới mặt trời là cực nhọc cho ta, thảy đều hư không, theo luồng gió thổi. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ta cũng ghét mọi công lao ta đã làm ở dưới mặt trời, vì phải để lại cho người sau mình. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả, ai biết rằng người ấy sẽ khôn ngoan hay là ngu dại? Dầu thế nào, hắn sẽ cai quản mọi việc ta đã lấy sự lao khổ và khôn ngoan mà làm ở dưới mặt trời. Điều đó cũng là hư không. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Bởi cớ ấy ta trở lòng thất vọng về mọi công việc ta đã lao khổ mà làm ở dưới mặt trời. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì có người làm công việc mình cách khôn ngoan, thông sáng, và tài giỏi, rồi phải để lại làm cơ nghiệp cho kẻ chẳng hề lao khổ làm đến. Điều đó cũng là một sự hư không và một sự tai nạn lớn. \u003c/span\u003e\n\u003cspan class=\"verse tr_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy, ích chi cho người lao khổ, cực lòng mà làm việc ở dưới mặt trời? \u003c/span\u003e\n\u003cspan class=\"verse tr_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vì các ngày người chỉ là đau đớn, công lao người thành ra buồn rầu; đến nỗi ban đêm lòng người cũng chẳng được an nghỉ. Điều đó cũng là sự hư không.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 5:7; 14:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Chẳng gì tốt cho người hơn là ăn, uống, khiến linh hồn mình hưởng phước của lao khổ mình. Ta xem thấy điều đó cũng bởi tay Đức Chúa Trời mà đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Truyền 3:13; 5:18; 9:7; Es 56:12; Lu 12:19; 1Co 15:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_2_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vì ai là người được ăn và hưởng sự vui sướng hơn ta? \u003c/span\u003e\n\u003cspan class=\"verse tr_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Bởi Đức Chúa Trời ban sự khôn ngoan, thông sáng, và vui vẻ cho kẻ nào đẹp lòng Ngài; nhưng Ngài khiến cho kẻ có tội phải lao khổ mà thâu góp chất chứa, để rồi ban cho người đẹp lòng Đức Chúa Trời. Điều đó cũng là sự hư không, theo luồng gió thổi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 32:8; Ch 2:6\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}