{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Truyền-đạo ",
    "BookNumber": 21,
    "Audio": [
        "\\Audio\\VI1934\\tr\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\tr\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eĐời đầy dẫy nỗi đau đớn và sai lầm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ta xây lại, xem xét mọi sự hà hiếp làm ra ở dưới mặt trời; kìa, nước mắt của kẻ bị hà hiếp, song không ai an ủi họ! Kẻ hà hiếp có quyền phép, song không ai an ủi cho kẻ bị hà hiếp! \u003c/span\u003e\n\u003cspan class=\"verse tr_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vậy, ta khen những kẻ chết đã lâu rồi là sướng hơn kẻ còn sống; \u003c/span\u003e\n\u003cspan class=\"verse tr_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e còn kẻ chưa được sanh ra, chưa thấy những gian ác làm ra dưới mặt trời, ta cho là có phước hơn hai đằng kia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_4_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ta cũng thấy mọi công lao và mọi nghề khéo là điều gây cho người nầy kẻ khác ganh ghét nhau. Điều đó cũng là sự hư không, theo luồng gió thổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_4_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Kẻ ngu muội khoanh tay, ăn lấy thịt mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_4_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Thà đầy một lòng bàn tay mà bình an, hơn là đầy cả hai mà bị lao khổ, theo luồng gió thổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ta bèn xây lại xem thấy sự hư không ở dưới mặt trời: \u003c/span\u003e\n\u003cspan class=\"verse tr_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nầy một người cô độc, chẳng có ai hoặc con trai hay là anh em; dầu vậy, lao khổ nó không thôi, mắt nó không hề chán của cải; nó không hề nghĩ rằng: Vậy ta lao khổ, ta bắt linh hồn nhịn các phước là vì ai? Điều đó cũng là hư không, thật là công việc cực nhọc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hai người hơn một, vì họ sẽ được công giá tốt về công việc mình. \u003c/span\u003e\n\u003cspan class=\"verse tr_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nếu người nầy sa ngã, thì người kia sẽ đỡ bạn mình lên; nhưng khốn thay cho kẻ ở một mình mà sa ngã, không có ai đỡ mình lên! \u003c/span\u003e\n\u003cspan class=\"verse tr_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Cũng vậy, nếu hai người ngủ chung thì ấm; còn một mình thì làm sao ấm được? \u003c/span\u003e\n\u003cspan class=\"verse tr_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Lại nếu kẻ ở một mình bị người khác thắng, thì hai người có thế chống cự nó; một sợi dây bện ba lấy làm khó đứt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_4_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Một kẻ trẻ tuổi nghèo mà khôn, hơn một ông vua già cả mà dại, chẳng còn biết nghe lời khuyên can. \u003c/span\u003e\n\u003cspan class=\"verse tr_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì kẻ trẻ ra khỏi ngục khám đặng làm vua, dầu sanh ra nghèo trong nước mình. \u003c/span\u003e\n\u003cspan class=\"verse tr_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta thấy mọi người sống đi đi lại lại dưới mặt trời, đều theo kẻ trẻ ấy, là người kế vị cho vua kia. \u003c/span\u003e\n\u003cspan class=\"verse tr_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Dân phục dưới quyền người thật đông vô số; dầu vậy, những kẻ đến sau sẽ chẳng vui thích về người. Điều đó cũng là sự hư không, theo luồng gió thổi. \u003cbr/\u003e\u003c/span\u003e\n"
}