{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Truyền-đạo ",
    "BookNumber": 21,
    "Audio": [
        "\\Audio\\VI1934\\tr\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\tr\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eKhuyên về sự nhân từ và dùng của phải cách\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi ngươi vào nhà Đức Chúa Trời, hãy giữ chừng chân mình. Thà lại gần mà nghe, hơn là dâng của tế lễ kẻ ngu muội; vì nó không hiểu biết mình làm ác. \u003c/span\u003e\n\u003cspan class=\"verse tr_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chớ vội mở miệng ra, và lòng ngươi chớ lật đật nói lời trước mặt Đức Chúa Trời; vì Đức Chúa Trời ở trên trời, còn ngươi ở dưới đất. Vậy nên ngươi khá ít lời. \u003c/span\u003e\n\u003cspan class=\"verse tr_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hễ nhiều sự lo lắng ắt sanh ra chiêm bao; còn nhiều lời thì sanh ra sự ngu dại. \u003c/span\u003e\n\u003cspan class=\"verse tr_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi ngươi khấn hứa sự gì với Đức Chúa Trời, chớ chậm mà hoàn nguyện; vì Ngài chẳng vui thích kẻ dại: Vậy, khá trả điều gì ngươi hứa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 66:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Thà đừng khấn hứa, hơn là khấn hứa mà lại không trả. \u003c/span\u003e\n\u003cspan class=\"verse tr_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đừng cho miệng ngươi làm cho xác thịt mình phạm tội, và chớ nói trước mặt sứ giả của Đức Chúa Trời rằng ấy là lầm lỗi. Sao làm cho Đức Chúa Trời nổi giận vì lời nói ngươi, và Ngài làm hư công việc của tay ngươi? \u003c/span\u003e\n\u003cspan class=\"verse tr_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đâu có chiêm bao vô số và nhiều lời quá, đó cũng có sự hư không nhiều; song ngươi hãy kính sợ Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_5_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Khi ngươi thấy trong xứ có kẻ nghèo bị hà hiếp, hoặc thấy sự phạm đến lẽ chánh trực, sự trái phép công bình, thì chớ lấy làm lạ; vì có kẻ cao hơn kẻ cao vẫn coi chừng, lại còn có Đấng cao hơn nữa. \u003c/span\u003e\n\u003cspan class=\"verse tr_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Song một vua hay cày cấy ruộng, ấy vẫn ích lợi cho xứ mọi bề. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_5_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Kẻ tham tiền bạc chẳng hề chán lắc tiền bạc; kẻ ham của cải chẳng hề chán về huê lợi. Điều đó cũng là sự hư không. \u003c/span\u003e\n\u003cspan class=\"verse tr_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hễ của cải thêm nhiều chừng nào, kẻ ăn cũng thêm nhiều chừng nấy. Chủ của cải được ích gì hơn là xem thấy nó trước mặt chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_5_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Giấc ngủ của người làm việc là ngon, mặc dầu người ăn ít hay nhiều; nhưng sự chán lắc làm cho người giàu không ngủ được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_5_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Có một tai nạn dữ mà ta đã thấy dưới mặt trời: Ấy là của cải mà người chủ dành chứa lại, trở làm hại cho mình, \u003c/span\u003e\n\u003cspan class=\"verse tr_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e hoặc vì cớ tai họa gì, cả của cải nầy phải mất hết; nếu người chủ sanh được một con trai, thì để lại cho nó hai tay không. \u003c/span\u003e\n\u003cspan class=\"verse tr_5_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Mình lọt ra khỏi lòng mẹ trần truồng thể nào, ắt sẽ trở về thể ấy, và về các huê lợi của sự lao khổ mình, chẳng có vật gì tay mình đem theo được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 1:21; Thi 49:17; 1Ti 6:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_5_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Điều nầy cũng là một tai nạn lớn: Người ra đời thể nào, ắt phải trở về thể ấy. Vậy, chịu lao khổ đặng theo luồng gió thổi, có ích lợi gì chăng? \u003c/span\u003e\n\u003cspan class=\"verse tr_5_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Lại trọn đời mình, mình ăn trong sự tối tăm, phải nhiều sự buồn rầu đau đớn và phiền não. \u003c/span\u003e\n\u003cspan class=\"verse tr_5_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Kìa, ta đã nhìn thấy rằng ăn, uống, và hưởng phước của sự lao khổ mình làm ở dưới mặt trời trọn trong những ngày mà Đức Chúa Trời ban cho, ấy thật là tốt và hay; vì đó là kỷ phần mình. \u003c/span\u003e\n\u003cspan class=\"verse tr_5_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hễ Đức Chúa Trời ban cho người nào giàu có, của cải, làm cho người có thế ăn lấy, nhận lãnh kỷ phần, và vui vẻ trong công lao của mình,… ấy là một sự ban cho của Đức Chúa Trời; \u003c/span\u003e\n\u003cspan class=\"verse tr_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e nhân người sẽ ít nhớ những ngày của đời mình; vì Đức Chúa Trời ứng đáp người bằng sự vui mừng trong lòng người. \u003cbr/\u003e\u003c/span\u003e\n"
}