{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Truyền-đạo ",
    "BookNumber": 21,
    "Audio": [
        "\\Audio\\VI1934\\tr\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\tr\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eCủa cải mà người ta hưởng không đặng và sự ước ao không chán, đều là hư không\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có một tai nạn khác mà ta đã thấy dưới mặt trời, thường làm nặng nề cho loài người. \u003c/span\u003e\n\u003cspan class=\"verse tr_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Kìa có một người mà Đức Chúa Trời đã ban cho sự giàu có, của cải, và sang trọng, đến nỗi mọi sự lòng người ước ao, chẳng thiếu gì hết; nhưng Đức Chúa Trời không cho người có thể ăn lấy, bèn là một người khác được ăn. Ấy là một sự hư không, một tai nạn cực khổ. \u003c/span\u003e\n\u003cspan class=\"verse tr_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nếu một người sanh trăm con trai, và sống nhiều năm cho đến cao niên trường thọ, mà lòng chẳng được hưởng phước, và chết chẳng được chôn; ta nói đứa con sảo còn hơn người ấy; \u003c/span\u003e\n\u003cspan class=\"verse tr_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e vì đứa con sảo ra hư không, lại trở về sự tối tăm, và tên nó bị sự u ám vùi lấp. \u003c/span\u003e\n\u003cspan class=\"verse tr_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nó không thấy mặt trời, cũng không biết đến; nó có được phần an nghỉ hơn người kia. \u003c/span\u003e\n\u003cspan class=\"verse tr_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người dầu sống đến hai ngàn năm, mà không hưởng được chút phước nào, cuối cùng cả thảy há chẳng về chung một chỗ sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_6_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Mọi sự lao khổ của loài người là vì miệng mình, song không hề được thỏa nguyện. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_6_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Người khôn ngoan hơn chi kẻ ngu muội? Người nghèo biết đạo ăn ở trước mặt người ta, nào có ích chi? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_6_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Sự gì thấy bằng mắt hơn là sự tham muốn buông tuồng; điều đó lại là một sự hư không, theo luồng gió thổi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_6_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Phàm điều gì có trước thì đã được đặt tên từ lâu rồi; loài người sẽ ra thể nào, thì đã biết từ trước rồi; người không thể cãi trả với Đấng mạnh hơn mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Có nhiều điều gia thêm sự hư không; vậy, người ta được ích chi hơn; \u003c/span\u003e\n\u003cspan class=\"verse tr_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vả, trong những ngày của đời hư không mà loài người trải qua như bóng, ai biết điều gì là ích cho mình? Vì ai có thể nói trước cho người nào về điều sẽ xảy ra sau mình ở dưới mặt trời? \u003cbr/\u003e\u003c/span\u003e\n"
}