{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Truyền-đạo ",
    "BookNumber": 21,
    "Audio": [
        "\\Audio\\VI1934\\tr\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\tr\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eCâu luận về đời khó khăn, về sự khôn ngoan và sự tiết kiệm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Danh tiếng hơn dầu quí giá; ngày chết hơn ngày sanh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 22:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Đi đến nhà tang chế hơn là đến nhà yến tiệc; vì tại đó thấy sự cuối cùng của mọi người; và người sống để vào lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Buồn rầu hơn vui vẻ; vì nhờ mặt buồn, lòng được vui. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Lòng người khôn ngoan ở trong nhà tang chế, còn lòng kẻ ngu muội ở tại nhà vui sướng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Thà nghe lời quở trách của người khôn ngoan, còn hơn là câu hát của kẻ ngu muội. \u003c/span\u003e\n\u003cspan class=\"verse tr_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì tiếng cười của kẻ ngu muội giống như tiếng gai nhọn nổ dưới nồi. Điều đó cũng là sự hư không. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Phải, sự sách thủ tiền tài làm cho kẻ khôn ra ngu, và của hối lộ khiến cho hư hại lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Cuối cùng của một việc hơn sự khởi đầu nó; lòng kiên nhẫn hơn lòng kiêu ngạo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Chớ vội giận; vì sự giận ở trong lòng kẻ ngu muội.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gia 1:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chớ nói rằng: Nhân sao ngày trước tốt hơn ngày bây giờ? Vì hỏi vậy là chẳng khôn. \u003c/span\u003e\n\u003cspan class=\"verse tr_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Sự khôn ngoan cũng tốt bằng cơ nghiệp; nó có ích cho những người thấy mặt trời. \u003c/span\u003e\n\u003cspan class=\"verse tr_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì sự khôn ngoan che thân cũng như tiền bạc che thân vậy; nhưng sự khôn ngoan thắng hơn, vì nó giữ mạng sống cho người nào đã được nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hãy xem xét công việc của Đức Chúa Trời; vì vật gì Ngài đã đánh cong, ai có thể làm ngay lại được? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Trong ngày thới thạnh hãy vui mừng, trong ngày tai nạn hãy coi chừng; vì Đức Chúa Trời đặt ngày nầy đối với ngày kia, hầu cho người đời chẳng thấy trước đặng điều sẽ xảy ra sau mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Trong những ngày hư không của ta, ta đã thấy cả điều nầy: Người công bình tuy công bình cũng phải hư mất; và kẻ hung ác tuy hung ác lại được trường thọ. \u003c/span\u003e\n\u003cspan class=\"verse tr_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chớ công bình quá, cũng đừng làm ra mình khôn ngoan quá, cớ sao làm thiệt hại cho mình? \u003c/span\u003e\n\u003cspan class=\"verse tr_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Cũng chớ nên hung hăng quá, và đừng ăn ở như kẻ ngu muội: Cớ sao ngươi chết trước kỳ định? \u003c/span\u003e\n\u003cspan class=\"verse tr_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngươi giữ được điều nầy, ấy là tốt; mà lại cũng đừng nới tay khỏi điều kia; vì ai kính sợ Đức Chúa Trời ắt tránh khỏi mọi điều đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Sự khôn ngoan khiến cho người khôn có sức mạnh hơn là mười kẻ cai trị ở trong thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Thật, chẳng có người công bình ở trên đất làm điều thiện, mà không hề phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse tr_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chớ để lòng về mọi lời người ta nói, e ngươi nghe kẻ tôi tớ mình chưởi rủa mình chăng. \u003c/span\u003e\n\u003cspan class=\"verse tr_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì thường khi lòng ngươi cũng biết mình đã rủa kẻ khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Ta đã lấy sự khôn ngoan nghiệm xét mọi sự ấy; ta nói rằng: Ta sẽ ở khôn ngoan; nhưng sự khôn ngoan cách xa ta. \u003c/span\u003e\n\u003cspan class=\"verse tr_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vả, điều chi xa quá, điều chi sâu thẳm lắm, ai có thế tìm được? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ta lại hết lòng chuyên lo cho hiểu biết, xét nét, kiếm tìm sự khôn ngoan và chánh lý muôn vật, lại cho biết rằng gian ác là dại dột, và sự dại dột là điên cuồng. \u003c/span\u003e\n\u003cspan class=\"verse tr_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ta tìm thấy một điều cay đắng hơn sự chết, ấy là một người đàn bà có lòng giống như lưới bẫy, tay tợ như dây tói: Ai ở đẹp lòng Đức Chúa Trời sẽ thoát khỏi nó; còn kẻ có tội sẽ bị nó vấn lấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_7_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Kẻ truyền đạo nói: Sau khi xem xét muôn sự từng điều từng vật, đặng tìm chánh lý, thì nầy là điều ta tìm được: \u003c/span\u003e\n\u003cspan class=\"verse tr_7_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ấy là lòng ta hãy còn tìm mà chưa tìm ra: Trong một ngàn người đàn ông ta đã tìm được một người; còn trong cả thảy người đàn bà ta chẳng tìm được một ai hết. \u003c/span\u003e\n\u003cspan class=\"verse tr_7_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nhưng nầy là điều ta tìm được: Đức Chúa Trời đã dựng nên người ngay thẳng; song loài người có tìm kiếm ra lắm mưu kế. \u003cbr/\u003e\u003c/span\u003e\n"
}