{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Truyền-đạo ",
    "BookNumber": 21,
    "Audio": [
        "\\Audio\\VI1934\\tr\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\tr\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003ePhải kính vua\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ai sánh được với người khôn ngoan? Ai biết giải nghĩa các vật? Sự khôn ngoan làm cho sáng sủa mắt người, và đổi sắc nghiêm trang đi. \u003c/span\u003e\n\u003cspan class=\"verse tr_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ta khuyên rằng: Vì cớ lời thề cùng Đức Chúa Trời, khá gìn giữ mạng vua. \u003c/span\u003e\n\u003cspan class=\"verse tr_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chớ vội lui ra khỏi trước mặt người; đừng ghì mài trong sự ác, vì vua làm điều chi đẹp lòng mình. \u003c/span\u003e\n\u003cspan class=\"verse tr_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả lại, lời vua có quyền; ai dám nói với người rằng: Ngươi làm chi? \u003c/span\u003e\n\u003cspan class=\"verse tr_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ai tuân theo lịnh người thì chẳng biết sự tai nạn, và lòng người khôn ngoan biết thì thế và phép lệ. \u003c/span\u003e\n\u003cspan class=\"verse tr_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì tuy loài người bị sự tai nạn bối rối nhiều, phàm sự gì cũng có thì thế và phép lệ. \u003c/span\u003e\n\u003cspan class=\"verse tr_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì người chẳng biết điều chi sẽ xảy đến; ai có thế nói trước được các việc sẽ xảy ra làm sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_8_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Chẳng có ai cai trị được sanh khí để cầm sanh khí lại; lại chẳng ai có quyền về ngày chết; trong khi tranh chiến chẳng có sự miễn thứ; sự gian ác nào cứu được kẻ làm ra nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_8_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ta có thấy các điều đó; ta chuyên lòng suy nghĩ về mọi việc làm ra ở dưới mặt trời. Có khi người nầy cai trị trên người kia mà làm tai hại cho người ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_8_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ta cũng thấy những kẻ gian ác qua đời, và được chôn bình yên; còn những người làm lành lại phải lìa khỏi nơi thánh, bị người đồng thành quên đi. Ấy cũng là sự hư không. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTrí loài người chẳng giải được các vấn đề\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_8_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bởi chẳng thi hành ngay án phạt những việc ác, nên lòng con loài người chuyên làm điều ác. \u003c/span\u003e\n\u003cspan class=\"verse tr_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì kẻ có tội làm ác một trăm lần vẫn được trường thọ; dầu vậy, ta biết rằng kẻ kính sợ trước mặt Đức Chúa Trời, sau rốt ắt được phước. \u003c/span\u003e\n\u003cspan class=\"verse tr_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng kẻ ác sẽ chẳng được phước; cũng sẽ không được sống lâu, vì đời nó giống như bóng qua; ấy tại nó không kính sợ trước mặt Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_8_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Lại còn có một sự hư không khác trên thế gian: Lắm người công bình bị đãi theo công việc kẻ ác, và lắm kẻ ác lại được đãi theo công việc người công bình. Ta nói rằng điều đó cũng là sự hư không. \u003c/span\u003e\n\u003cspan class=\"verse tr_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta bèn khen sự vui mừng, bởi vì dưới mặt trời chẳng có điều gì tốt cho loài người hơn là ăn, uống, và vui sướng; vì ấy là điều còn lại cho mình về công lao trọn trong các ngày của đời mình, mà Đức Chúa Trời ban cho mình dưới mặt trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_8_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Khi ta chuyên lòng để học biết sự khôn ngoan, để hiểu mọi việc làm ra trên đất, thì ta thấy có người ngày và đêm không cho mắt ngủ, \u003c/span\u003e\n\u003cspan class=\"verse tr_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e cũng thấy mọi công việc của Đức Chúa Trời, và hiểu biết người ta không thể dò được mọi việc làm ra dưới mặt trời, dầu chịu cực nhọc ngần nào đặng tìm biết, cũng chẳng tìm được; và dầu cho người khôn ngoan tưởng rằng sẽ chắc biết, thì cũng chẳng tìm được. \u003cbr/\u003e\u003c/span\u003e\n"
}