{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Truyền-đạo ",
    "BookNumber": 21,
    "Audio": [
        "\\Audio\\VI1934\\tr\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\tr\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eCác ý luận khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Con ruồi chết làm cho thúi dầu thơm của thợ hòa hương; cũng vậy, một chút điên dại làm nhẹ danh một người khôn ngoan sang trọng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Trái tim của người khôn ở bên hữu; còn trái tim của kẻ dại ở bên tả. \u003c/span\u003e\n\u003cspan class=\"verse tr_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Lại khi kẻ dại đi đường, rõ ra là thiếu mất lẽ phải; nó nói cho mọi người rằng mình là kẻ dại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nếu người cai quản nổi giận cùng ngươi, chớ lìa khỏi chỗ mình; vì sự mềm mại ngăn ngừa được tội lỗi lớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Có một tai nạn ta đã thấy ở dưới mặt trời, như một sự lỗi lầm do quan trưởng phạm: \u003c/span\u003e\n\u003cspan class=\"verse tr_10_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ấy là kẻ ngu muội được đặt ở nơi cao, còn người giàu lại ngồi chỗ thấp. \u003c/span\u003e\n\u003cspan class=\"verse tr_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ta đã thấy kẻ tôi tớ đi ngựa, còn quan trưởng đi bộ như tôi tớ vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Kẻ nào đào hầm sẽ sa xuống đó, còn kẻ phá vách tường phải bị rắn cắn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 7:15; Ch 26:27 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ai lăn đá khỏi chỗ nó, sẽ bị thương; kẻ bửa củi có khi phải hiểm nghèo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Cái rìu lụt mà không mài lưỡi nó lại, ắt phải ráng sức càng nhiều; nhưng sự khôn ngoan có ích đặng dẫn dắt. \u003c/span\u003e\n\u003cspan class=\"verse tr_10_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nếu rắn cắn trước khi bị ếm chú, thì thầy ếm chú chẳng làm ích gì. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Lời của miệng người khôn ngoan có ơn; nhưng môi của kẻ khờ dại lại nuốt lấy nó. \u003c/span\u003e\n\u003cspan class=\"verse tr_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Lời nói của miệng nó, khởi đầu là ngu dại, cuối cùng vẫn điên cuồng nguy hiểm. \u003c/span\u003e\n\u003cspan class=\"verse tr_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Kẻ ngu muội hay nói nhiều lời; dầu vậy, người ta chẳng biết điều sẽ xảy đến; và ai là kẻ tỏ ra được cho nó sự sẽ có sau mình? \u003c/span\u003e\n\u003cspan class=\"verse tr_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Công lao kẻ ngu muội làm cho mệt nhọc chúng nó, vì chẳng biết phải bắt đường nào đặng đi đến thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Hỡi xứ, khốn thay cho mầy khi có vua còn thơ ấu, và các quan trưởng mầy ăn từ lúc buổi sáng! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hỡi xứ, phước cho mầy khi có vua là dòng cao sang, và các quan trưởng mầy ăn theo giờ xứng đáng, để bổ sức lại, chớ chẳng phải để đắm say! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Tại tay làm biếng nên rường nhà sụp; vì tay nhác nhớm nên nhà dột. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Người ta bày tiệc đặng vui chơi; rượu khiến cho đời vui; có tiền bạc thì ứng cho mọi sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_10_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Dầu trong tư tưởng ngươi cũng chớ nguyền rủa vua; dầu trong phòng ngủ ngươi cũng chớ rủa sả kẻ giàu có; vì chim trời sẽ đồn ra tiếng ngươi, và loài có cánh sẽ thuật việc ra. \u003cbr/\u003e\u003c/span\u003e\n"
}