{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Truyền-đạo ",
    "BookNumber": 21,
    "Audio": [
        "\\Audio\\VI1934\\tr\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\tr\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eKhuyên làm phước và vui vẻ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy liệng bánh ngươi nơi mặt nước, vì khỏi lâu ngày ngươi sẽ tìm nó lại. \u003c/span\u003e\n\u003cspan class=\"verse tr_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy phân phát nó cho bảy hoặc cho tám người; vì ngươi không biết tai nạn nào sẽ xảy ra trên đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_11_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Khi mây đầy nước, nó bèn mưa xuống đất; khi một cây ngã về hướng nam hay về hướng bắc, hễ ngã chỗ nào nó phải ở chỗ đó. \u003c/span\u003e\n\u003cspan class=\"verse tr_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ai xem gió sẽ không gieo; ai xem mây sẽ không gặt. \u003c/span\u003e\n\u003cspan class=\"verse tr_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người không biết đường của gió đi, cũng không biết xương cốt kết cấu trong bụng đàn bà mang thai thể nào, thì cũng một thể ấy, ngươi chẳng hiểu biết công việc của Đức Chúa Trời, là Đấng làm nên muôn vật. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_11_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vừa sáng sớm, khá gieo giống ngươi, và buổi chiều, chớ nghỉ tay ngươi; vì ngươi chẳng biết giống nào sẽ mọc tốt, hoặc giống nầy, hoặc giống kia, hoặc là cả hai đều sẽ ra tốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_11_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ánh sáng thật là êm dịu; con mắt thấy mặt trời lấy làm vui thích. \u003c/span\u003e\n\u003cspan class=\"verse tr_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nếu một người được sống lâu năm, thì khá vui vẻ trong trọn các năm ấy; song cũng chớ quên những ngày tối tăm, vì những ngày ấy nhiều. \u003cbr/\u003e Phàm việc gì xảy đến đều là sự hư không. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười trẻ tuổi phải hưởng các năm tươi tốt mình trước khi già và chết, nhưng chớ quên Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse tr_11_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi kẻ trẻ kia, hãy vui mừng trong buổi thiếu niên, khá đem lòng hớn hở trong khi còn thơ ấu, hãy đi theo đường lối lòng mình muốn, và nhìn xem sự mắt mình ưa thích, nhưng phải biết rằng vì mọi việc ấy, Đức Chúa Trời sẽ đòi ngươi đến mà đoán xét. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse tr_11_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vậy, khá giải sầu khỏi lòng ngươi, và cất điều tai hại khỏi xác thịt ngươi; vì lúc thiếu niên và thì xuân xanh là sự hư không mà thôi. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}