{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eCầu Chúa phù hộ mình khỏi ác\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm. Cho thầy nhạc chánh, dùng về ống quyển\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin lắng tai nghe lời tôi, \u003cbr/\u003e Xem xét sự suy gẫm tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hỡi Vua tôi, Đức Chúa Trời tôi, xin hãy nghe tiếng kêu của tôi, \u003cbr/\u003e Vì tôi cầu nguyện cùng Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va ôi! Buổi sáng Ngài sẽ nghe tiếng tôi; \u003cbr/\u003e Buổi sáng tôi sẽ trình bày duyên cớ tôi trước mặt Ngài, và trông đợi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vì Chúa chẳng phải là Đức Chúa Trời bằng lòng sự dữ; \u003cbr/\u003e Kẻ ác sẽ không được ở cùng Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Kẻ kiêu ngạo chẳng đứng nổi trước mặt Chúa; \u003cbr/\u003e Chúa ghét hết thảy những kẻ làm ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Chúa sẽ hủy diệt các kẻ nói dối; \u003cbr/\u003e Đức Giê-hô-va gớm ghiếc người đổ huyết và kẻ gian lận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Còn tôi, nhờ sự nhân từ dư dật của Chúa, tôi sẽ vào nhà Chúa, \u003cbr/\u003e Lấy lòng kính sợ Chúa mà thờ lạy trước đền thánh của Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hỡi Đức Giê-hô-va, nhân vì kẻ thù nghịch tôi, xin lấy công bình Ngài mà dẫn dắt tôi. \u003cbr/\u003e Và ban bằng đường Ngài trước mặt tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vì nơi miệng chúng nó chẳng có sự thành tín; \u003cbr/\u003e Lòng chúng nó chỉ là gian tà; \u003cbr/\u003e Họng chúng nó là huyệt mả mở ra; \u003cbr/\u003e Lưỡi chúng nó đầy dẫy điều dua nịnh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 3:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hỡi Đức Chúa Trời, xin hãy trừng trị chúng nó; \u003cbr/\u003e Nguyện họ sa ngã trong mưu chước mình; \u003cbr/\u003e Hãy xô đuổi họ vì tội ác rất nhiều của họ; \u003cbr/\u003e Vì họ đã phản nghịch cùng Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nhưng phàm ai nương náu mình nơi Chúa sẽ khoái lạc, \u003cbr/\u003e Cất tiếng reo mừng đến mãi mãi, \u003cbr/\u003e Vì Chúa bảo hộ các người ấy; \u003cbr/\u003e Kẻ nào ái mộ danh Chúa \u003cbr/\u003e Cũng sẽ nức lòng mừng rỡ nơi Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_5_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vì hỡi Đức Giê-hô-va, chính Ngài sẽ ban phước cho người công bình, \u003cbr/\u003e Lấy ơn vây phủ người khác nào bằng cái khiên. \u003cbr/\u003e\u003c/span\u003e\n"
}