{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eTác giả nài xin Đức Giê-hô-va binh vực mình đối cùng kẻ ác\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm, và hát cho Đức Giê-hô-va về việc Cút, là người Bên-gia-min\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Giê-hô-va Đức Chúa Trời tôi, tôi nương náu mình nơi Ngài; \u003cbr/\u003e Xin hãy cứu tôi khỏi kẻ rượt đuổi tôi, và thoát giải tôi, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Kẻo kẻ thù nghịch xé tôi như con sư tử, \u003cbr/\u003e Và phân tôi từ mảnh, không ai giải cứu cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hỡi Giê-hô-va Đức Chúa Trời tôi, nhược bằng tôi đã làm điều ấy, \u003cbr/\u003e Và có sự gian ác nơi tay tôi; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nếu tôi đã trả ác cho người ở hòa hảo cùng tôi, \u003cbr/\u003e Và cướp lột kẻ hiếp tôi vô cớ, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Thì đáng cho kẻ thù nghịch đuổi theo tôi kịp, \u003cbr/\u003e Giày đạp mạng sống tôi dưới đất, \u003cbr/\u003e Và làm rạp vinh hiển tôi xuống bụi đất. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin hãy nổi thạnh nộ mà chỗi dậy; \u003cbr/\u003e Hãy dấy nghịch cùng sự giận hoảng của kẻ hiếp tôi; \u003cbr/\u003e Khá tỉnh thức mà giúp đỡ tôi; \u003cbr/\u003e Ngài đã truyền định sự đoán xét rồi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hội các dân tộc sẽ vây phủ tứ phía Ngài; \u003cbr/\u003e Còn Ngài vì chúng phải trở lên cao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va đoán xét các dân. \u003cbr/\u003e Hỡi Đức Giê-hô-va, xin hãy đoán xét tôi theo sự công bình tôi, \u003cbr/\u003e Và theo sự thanh liêm ở nơi lòng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ồ, Đức Chúa Trời công bình! là Đấng dò xét lòng dạ loài người, \u003cbr/\u003e Xin hãy khiến cùng tận sự gian ác kẻ dữ, \u003cbr/\u003e Song hãy làm cho vững vàng người công bình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 2:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Chúa Trời là cái khiên tôi, \u003cbr/\u003e Ngài là Đấng cứu rỗi những kẻ có lòng ngay thẳng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Chúa Trời là quan án công bình, \u003cbr/\u003e Thật là Đức Chúa Trời hằng ngày nổi giận cùng kẻ ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nếu kẻ ác không hối cải, thì Đức Chúa Trời sẽ mài gươm: \u003cbr/\u003e Ngài đã giương cung mà chực cho sẵn, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Cũng đã vì nó sắm sửa khí giới làm chết, \u003cbr/\u003e Và làm những tên Ngài phừng lửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Kìa, kẻ dữ đương đẻ gian ác; \u003cbr/\u003e Thật nó đã hoài thai sự khuấy khỏa, và sanh điều dối trá. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nó đào một hố sâu, \u003cbr/\u003e Nhưng lại té vào hố nó đã đào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Sự khuấy khỏa nó đã làm sẽ đổ lại trên đầu nó, \u003cbr/\u003e Và sự hung hăng nó giáng trên trán nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_7_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Tôi sẽ ngợi khen Đức Giê-hô-va y theo sự công bình Ngài, \u003cbr/\u003e Và ca tụng danh Đức Giê-hô-va là Đấng Chí Cao. \u003cbr/\u003e\u003c/span\u003e\n"
}