{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003eCầu Chúa phù hộ mình khỏi kẻ hà hiếp\u003c/h3\u003e\u003ci\u003eBài cầu nguyện của Đa-vít\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va ôi! xin hãy nghe sự công chánh, để ý về tiếng kêu của tôi; \u003cbr/\u003e Xin hãy lắng tai nghe lời cầu nguyện tôi ra bởi môi không giả dối. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Nguyện quyền lợi tôi ra từ trước mặt Chúa; \u003cbr/\u003e Cầu mắt Chúa xem xét sự ngay thẳng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chúa đã dò lòng tôi, viếng tôi lúc ban đêm; \u003cbr/\u003e Có thử tôi, nhưng chẳng tìm thấy gì hết; \u003cbr/\u003e Tôi đã quyết định miệng tôi sẽ không phạm tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Còn về công việc loài người, \u003cbr/\u003e Tôi nhờ lời môi Chúa phán mà giữ lấy mình khỏi các con đường của kẻ hung bạo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bước tôi vững chắc trong các lối của Chúa, \u003cbr/\u003e Chân tôi không xiêu tó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi Đức Chúa Trời, tôi cầu nguyện cùng Chúa, vì Chúa sẽ nhậm lời tôi: \u003cbr/\u003e Xin Chúa nghiêng tai qua mà nghe lời tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi Đấng dùng tay hữu cứu kẻ nương náu mình nơi Ngài \u003cbr/\u003e Khỏi những kẻ dấy nghịch cùng họ, \u003cbr/\u003e Xin hãy tỏ ra sự nhân từ lạ lùng của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Cầu Chúa bảo hộ tôi như con ngươi của mắt; \u003cbr/\u003e Hãy ấp tôi dưới bóng cánh của Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Cho khỏi kẻ ác hà hiếp tôi, \u003cbr/\u003e Khỏi kẻ thù nghịch hăm hở vây phủ tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chúng nó bít lòng mình lại; \u003cbr/\u003e Miệng chúng nó nói cách kiêu căng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Chúng nó vây phủ chúng tôi mỗi bước, \u003cbr/\u003e Mắt chúng nó dòm hành đặng làm cho chúng tôi sa ngã. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nó giống như sư tử mê mồi, \u003cbr/\u003e Như sư tử tơ ngồi rình trong nơi khuất tịch. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin hãy chờ dậy, đi đón và đánh đổ nó; \u003cbr/\u003e Hãy dùng gươm Ngài mà giải cứu linh hồn tôi khỏi kẻ ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin hãy dùng tay Ngài giải cứu tôi khỏi loài người, tức khỏi người thế gian, \u003cbr/\u003e Mà có phần phước mình trong đời bây giờ; \u003cbr/\u003e Ngài làm cho bụng chúng nó đầy dẫy vật báu của Ngài; \u003cbr/\u003e Chúng nó sanh con thỏa nguyện, \u003cbr/\u003e Và để lại phần của còn dư cho con cháu mình, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_17_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Còn tôi, nhờ sự công bình, tôi sẽ được thấy mặt Chúa; \u003cbr/\u003e Khi tôi tỉnh thức, tôi sẽ thỏa nguyện nhìn xem hình dạng của Chúa. \u003cbr/\u003e\u003c/span\u003e\n"
}