{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eCông việc và lời phán của Đức Chúa Trời\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm. Cho thầy nhạc chánh\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Các từng trời rao truyền sự vinh hiển của Đức Chúa Trời, \u003cbr/\u003e Bầu trời giãi tỏ công việc tay Ngài làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ngày nầy giảng cho ngày kia, \u003cbr/\u003e Đêm nầy tỏ sự tri thức cho đêm nọ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chẳng có tiếng, chẳng có lời nói; \u003cbr/\u003e Cũng không ai nghe tiếng của chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Dây đo chúng nó bủa khắp trái đất, \u003cbr/\u003e Và lời nói chúng nó truyền đến cực địa. \u003cbr/\u003e Nơi chúng nó Ngài đã đóng trại cho mặt trời;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 10:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Mặt trời khác nào người tân lang ra khỏi phòng huê chúc, \u003cbr/\u003e Vui mừng chạy đua như người dõng sĩ \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Mặt trời ra từ phương trời nầy, \u003cbr/\u003e Chạy vòng giáp đến phương trời kia; \u003cbr/\u003e Chẳng chi tránh khỏi hơi nóng mặt trời được. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Luật pháp của Đức Giê-hô-va là trọn vẹn, bổ linh hồn lại; \u003cbr/\u003e Sự chứng cớ Đức Giê-hô-va là chắc chắn, làm cho kẻ ngu dại trở nên khôn ngoan. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Giềng mối của Đức Giê-hô-va là ngay thẳng, làm cho lòng vui mừng; \u003cbr/\u003e Điều răn của Đức Giê-hô-va trong sạch, làm cho mắt sáng sủa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Sự kính sợ Đức Giê-hô-va là trong sạch, hằng còn đến đời đời; \u003cbr/\u003e Các mạng lịnh của Đức Giê-hô-va là chân thật, thảy đều công bình cả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Các điều ấy quí hơn vàng, thật báu hơn vàng ròng; \u003cbr/\u003e Lại ngọt hơn mật, hơn nước ngọt của tàng ong. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các điều ấy dạy cho kẻ tôi tớ Chúa được thông hiểu; \u003cbr/\u003e Ai gìn giữ lấy, được phần thưởng lớn thay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ai biết được các sự sai lầm mình? \u003cbr/\u003e Xin Chúa tha các lỗi tôi không biết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Xin Chúa giữ kẻ tôi tớ Chúa khỏi cố ý phạm tội; \u003cbr/\u003e Nguyện tội ấy không cai trị tôi; \u003cbr/\u003e Thì tôi sẽ không chỗ trách được, và không phạm tội trọng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_19_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hỡi Đức Giê-hô-va là hòn đá tôi và là Đấng cứu chuộc tôi, \u003cbr/\u003e Nguyện lời nói của miệng tôi, \u003cbr/\u003e Sự suy gẫm của lòng tôi được đẹp ý Ngài! \u003cbr/\u003e\u003c/span\u003e\n"
}