{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eNgợi khen Chúa vì đã giải cứu mình\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm. Cho thầy nhạc chánh\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Đức Giê-hô-va, nhân năng lực Ngài, vua sẽ vui mừng; \u003cbr/\u003e Tại vì sự cứu rỗi Ngài, người sẽ khoái lạc biết bao! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Chúa đã ban cho người điều lòng người ước ao, \u003cbr/\u003e Không từ chối sự gì môi người cầu xin. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vì Chúa lấy phước lành mà đón rước người; \u003cbr/\u003e Đội trên đầu người mão triều bằng vàng ròng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Người cầu xin cùng Chúa sự sống, Chúa bèn ban cho người, \u003cbr/\u003e Đến đỗi ban cho người ngày lâu dài đời đời vô cùng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nhờ sự giải cứu của Chúa, người được vinh hiển lớn thay; \u003cbr/\u003e Chúa mặc cho người sự sang trọng oai nghi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Chúa đặt người làm sự phước đến mãi mãi, \u003cbr/\u003e Khiến người đầy dẫy sự vui mừng trước mặt Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vì vua tin cậy nơi Đức Giê-hô-va, \u003cbr/\u003e Nhờ sự nhân từ của Đấng Chí Cao, người sẽ không rúng động. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Tay Chúa sẽ tìm được các kẻ thù nghịch Chúa; \u003cbr/\u003e Tay hữu Chúa sẽ kiếm được những kẻ ghét Ngài, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong lúc Chúa nổi giận, \u003cbr/\u003e Chúa sẽ làm cho chúng nó như lò lửa hừng; \u003cbr/\u003e Đức Giê-hô-va sẽ nuốt chúng nó trong khi nổi thạnh nộ, \u003cbr/\u003e Và lửa sẽ thiêu đốt họ đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chúa sẽ diệt con cháu chúng nó khỏi mặt đất, \u003cbr/\u003e Và dòng dõi họ khỏi giữa con cái loài người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vì chúng nó đã toan hại Chúa, \u003cbr/\u003e Sanh mưu kế mà chúng nó không thể làm thành được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Chúa sẽ khiến chúng nó xây lưng, \u003cbr/\u003e Sửa dây cung Chúa lẩy mặt chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_21_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hỡi Đức Giê-hô-va, nguyện Ngài được tôn cao trong sự năng lực Ngài! \u003cbr/\u003e Thì chúng tôi sẽ ca hát và ngợi khen quyền năng của Ngài. \u003cbr/\u003e\u003c/span\u003e\n"
}