{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eCầu nguyện Chúa giúp đỡ, rồi ngợi khen Ngài vì Ngài đã nhậm lời\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Đức Giê-hô-va, tôi kêu cầu Ngài; \u003cbr/\u003e Hỡi hòn Đá tôi, chớ bịt tai cùng tôi; \u003cbr/\u003e Kẻo nếu Ngài làm thinh với tôi, \u003cbr/\u003e Tôi phải giống như những kẻ xuống huyệt chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_28_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Khi tôi giơ tay lên hướng về nơi chí thánh Chúa mà kêu cầu cùng Chúa, \u003cbr/\u003e Xin hãy nghe tiếng khẩn cầu của tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_28_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Xin chớ cất tôi đi mất chung với kẻ dữ, \u003cbr/\u003e Hoặc với kẻ làm ác, \u003cbr/\u003e Là những kẻ nói hòa bình cùng người lân cận mình, \u003cbr/\u003e Song trong lòng lại có gian tà. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_28_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Xin Chúa hãy phạt chúng nó tùy công việc chúng nó, \u003cbr/\u003e Theo cư xử gian ác của họ; \u003cbr/\u003e Hãy phạt chúng nó tùy công việc tay chúng nó đã làm, \u003cbr/\u003e Báo lại điều gì chúng nó xứng đáng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 22:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_28_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vì chúng nó không để ý vào các công việc của Đức Giê-hô-va, \u003cbr/\u003e Cũng chẳng coi chừng việc tay Ngài làm; \u003cbr/\u003e Nên Ngài sẽ phá đổ chúng nó, không dựng chúng nó lên đâu. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_28_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đáng ngợi khen Đức Giê-hô-va thay! \u003cbr/\u003e Vì Ngài đã nghe tiếng cầu khẩn của tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_28_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va là sức mạnh và là cái khiên của tôi; \u003cbr/\u003e Lòng tôi đã nhờ cậy nơi Ngài, và tôi được cứu tiếp; \u003cbr/\u003e Vì vậy, lòng tôi rất mừng rỡ, \u003cbr/\u003e Tôi sẽ lấy bài ca mà ngợi khen Ngài, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_28_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va là sức lực của dân Ngài. \u003cbr/\u003e Đồn lũy cứu rỗi cho người chịu xức dầu của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_28_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Xin hãy cứu dân Chúa, và ban phước cho cơ nghiệp Ngài; \u003cbr/\u003e Cũng hãy chăn nuôi và nâng đỡ họ đời đời. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}