{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\31.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\31.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e31\u003c/h1\u003e\u003ch3\u003eTác giả nhờ cậy nơi Đức Giê-hô-va, cầu xin Ngài cứu tiếp\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm. Cho thầy nhạc chánh\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_31_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Đức Giê-hô-va, tôi nương náu mình nơi Ngài; \u003cbr/\u003e Chớ hề để tôi bị hổ thẹn; \u003cbr/\u003e Xin hãy lấy công bình Ngài mà giải cứu tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Khá nghiêng tai qua tôi, mau mau giải cứu tôi; \u003cbr/\u003e Hãy làm hòn đá vững chắc cho tôi, \u003cbr/\u003e Một đồn lũy để cứu tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vì Chúa là hòn đá và đồn lũy tôi; \u003cbr/\u003e Xin dẫn dắt tôi nhân danh Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Xin Chúa gỡ tôi khỏi lưới mà chúng nó gài kín tôi. \u003cbr/\u003e Vì Chúa là nơi bảo hộ tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Tôi phó thác thần linh tôi vào tay Chúa: \u003cbr/\u003e Hỡi Giê-hô-va, là Đức Chúa Trời chân thật, Ngài đã chuộc tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 23:46\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Tôi ghét những kẻ thờ hình tượng hư không; \u003cbr/\u003e Nhưng tôi tin cậy nơi Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Tôi sẽ vui mừng và khoái lạc bởi sự nhân từ của Chúa; \u003cbr/\u003e Vì Chúa đã đoái đến sự hoạn nạn tôi, biết nỗi sầu khổ linh hồn tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Chúa không nộp tôi vào tay kẻ thù nghịch, \u003cbr/\u003e Song đặt chân tôi nơi rộng rãi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va ôi! xin hãy thương xót tôi, vì tôi bị gian truân. \u003cbr/\u003e Con mắt tôi hao mòn vì cớ buồn rầu, \u003cbr/\u003e Linh hồn và thân thể tôi cũng vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Mạng sống tôi tiêu hao vì cớ buồn bực, \u003cbr/\u003e Các năm tôi sút kém tại than thở; \u003cbr/\u003e Vì cớ tội ác tôi, \u003cbr/\u003e Sức mạnh tôi mỏn yếu, và xương cốt tôi tiêu tàn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bởi cớ các cừu địch tôi, tôi trở nên sự ô nhục, \u003cbr/\u003e Thật một sự ô nhục lớn cho kẻ lân cận tôi, và một vật sợ hãi cho những kẻ quen biết tôi; \u003cbr/\u003e Kẻ nào thấy tôi ở ngoài đều trốn khỏi tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Tôi bị chúng quên đi như kẻ chết mà lòng không còn nhớ đến; \u003cbr/\u003e Tôi giống như một cái bình bể nát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Tôi đã nghe lời phao vu của nhiều kẻ, \u003cbr/\u003e Tứ phía có sự kinh khủng: \u003cbr/\u003e Đương khi chúng nó bàn nhau nghịch tôi, \u003cbr/\u003e Bèn toan cất mạng sống tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nhưng, Đức Giê-hô-va ôi! tôi tin cậy nơi Ngài; \u003cbr/\u003e Tôi nói: Ngài là Đức Chúa Trời tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Kỳ mạng tôi ở nơi tay Chúa; \u003cbr/\u003e Xin giải cứu tôi khỏi tay kẻ thù nghịch, và khỏi tay kẻ bắt bớ tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Cầu xin soi sáng mặt Chúa trên kẻ tôi tớ Chúa, \u003cbr/\u003e Lấy sự nhân từ Chúa mà cứu vớt tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va ôi! nguyện tôi không bị hổ thẹn, vì tôi cầu khẩn Ngài, \u003cbr/\u003e Nguyện kẻ ác phải xấu hổ và nín lặng nơi Âm phủ! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Nguyện các môi dối trá hay lấy lời xấc xược, \u003cbr/\u003e Kiêu ngạo và khinh bỉ mà nói nghịch người công bình, \u003cbr/\u003e Bị câm đi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Sự nhân từ Chúa, \u003cbr/\u003e Mà Chúa đã dành cho người kính sợ Chúa, \u003cbr/\u003e Và thi hành trước mặt con cái loài người \u003cbr/\u003e Cho những kẻ nương náu mình nơi Chúa, thật lớn lao thay! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Chúa giấu họ tại nơi ẩn bí ở trước mặt Chúa, cách xa mưu kế của loài người; \u003cbr/\u003e Chúa che khuất họ trong một cái lều cách xa sự tranh giành của lưỡi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đáng ngợi khen Đức Giê-hô-va thay, \u003cbr/\u003e Vì tại trong thành vững bền Ngài đã tỏ cho tôi sự nhân từ lạ lùng của Ngài! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Trong cơn bối rối tôi nói rằng: \u003cbr/\u003e Tôi bị truất khỏi trước mặt Chúa. \u003cbr/\u003e Nhưng khi tôi kêu cầu cùng Chúa, \u003cbr/\u003e Chúa bèn nghe tiếng nài xin của tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Hỡi các thánh của Đức Giê-hô-va, hãy yêu mến Ngài. \u003cbr/\u003e Đức Giê-hô-va gìn giữ những người thành tín, \u003cbr/\u003e Nhưng báo cách nặng nề kẻ ăn ở kiêu ngạo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_31_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Hỡi các người trông cậy nơi Đức Giê-hô-va, \u003cbr/\u003e Hãy vững lòng bền chí. \u003cbr/\u003e\u003c/span\u003e\n"
}