{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\39.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\39.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e39\u003c/h1\u003e\u003ch3\u003eSự hư không của đời\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm. Cho thầy nhạc chánh, dùng về “Giê-đu-thun”\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_39_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tôi nói rằng: Tôi sẽ giữ các đường lối tôi, \u003cbr/\u003e Để tôi không dùng lưỡi mình mà phạm tội; \u003cbr/\u003e Đang khi kẻ ác ở trước mặt tôi, \u003cbr/\u003e Tôi sẽ lấy khớp giữ miệng tôi lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Tôi câm, không lời nói, \u003cbr/\u003e Đến đỗi lời lành cũng không ra khỏi miệng; \u003cbr/\u003e Còn nỗi đau đớn tôi bị chọc lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Lòng tôi nóng nảy trong mình tôi, \u003cbr/\u003e Đương khi tôi suy gẫm, lửa cháy lên, \u003cbr/\u003e Bấy giờ lưỡi tôi nói: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin cho tôi biết cuối cùng tôi, \u003cbr/\u003e Và số các ngày tôi là thể nào; \u003cbr/\u003e Xin cho tôi biết mình mỏng mảnh là bao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Kìa, Chúa khiến ngày giờ tôi dài bằng bàn tay, \u003cbr/\u003e Và đời tôi như không không trước mặt Chúa; \u003cbr/\u003e Phải, mỗi người, dầu đứng vững, chỉ là hư không. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Quả thật, mỗi người bước đi khác nào như bóng; \u003cbr/\u003e Ai nấy đều rối động luống công; \u003cbr/\u003e Người chất chứa của cải, nhưng chẳng biết ai sẽ thâu lấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi Chúa, bây giờ tôi trông đợi gì? \u003cbr/\u003e Sự trông cậy tôi ở nơi Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Xin hãy giải cứu tôi khỏi các sự vi phạm tôi; \u003cbr/\u003e Chớ làm tôi nên sự nhuốc nhơ của kẻ ngu dại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Tôi câm, chẳng mở miệng ra, \u003cbr/\u003e Bởi vì Chúa đã làm sự ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Xin cất khỏi tôi sự trách phạt của Chúa: \u003cbr/\u003e Tôi bị tiêu hao bởi tay Chúa đánh phạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Khi Chúa trách phạt loài người vì cớ gian ác, \u003cbr/\u003e Thì Chúa làm hao mòn sự đẹp đẽ họ khác nào như con sùng: \u003cbr/\u003e Thật, mọi người chỉ là hư không. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đức Giê-hô-va ôi! xin hãy nghe lời cầu nguyện tôi, lắng tai nghe tiếng kêu cầu của tôi; \u003cbr/\u003e Xin chớ nín lặng về nước mắt tôi, \u003cbr/\u003e Vì tôi là người lạ nơi nhà Chúa, \u003cbr/\u003e Kẻ khách ngụ như các tổ phụ tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_39_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Chúa ôi! xin hãy dung thứ tôi, để tôi hồi sức lại \u003cbr/\u003e Trước khi tôi đi mất, không còn nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}