{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\40.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\40.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e40\u003c/h1\u003e\u003ch3\u003eMong Chúa cứu khỏi sự khổ nạn\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm. Cho thầy nhạc chánh\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_40_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tôi nhịn nhục trông đợi Đức Giê-hô-va, \u003cbr/\u003e Ngài nghiêng qua nghe tiếng kêu cầu của tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ngài cũng đem tôi lên khỏi hầm gớm ghê, \u003cbr/\u003e Khỏi vũng bùn lấm; \u003cbr/\u003e Ngài đặt chân tôi trên hòn đá, \u003cbr/\u003e Và làm cho bước tôi vững bền. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngài để nơi miệng tôi một bài hát mới, \u003cbr/\u003e Tức là sự ngợi khen Đức Chúa Trời chúng tôi. \u003cbr/\u003e Lắm người sẽ thấy điều đó, bắt sợ, \u003cbr/\u003e Và nhờ cậy nơi Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Phước cho người nào để lòng tin cậy nơi Đức Giê-hô-va, \u003cbr/\u003e Chẳng nể vì kẻ kiêu ngạo, hoặc kẻ xây theo sự dối trá! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi Giê-hô-va, Đức Chúa Trời tôi, công việc lạ lùng Chúa đã làm, \u003cbr/\u003e Và những tư tưởng của Chúa hướng cùng chúng tôi, thật là nhiều, \u003cbr/\u003e Không thể sắp đặt trước mặt Chúa; \u003cbr/\u003e Nếu tôi muốn truyền các việc ấy ra, và nói đến, \u003cbr/\u003e Thật lấy làm nhiều quá không đếm được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Chúa không thích đẹp hi sinh hoặc của lễ chay: \u003cbr/\u003e Chúa đã xỏ tai tôi. \u003cbr/\u003e Chúa không có đòi của lễ thiêu hay là của lễ chuộc tội.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 10:5-7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Bấy giờ tôi nói: Nầy tôi đến; \u003cbr/\u003e Trong quyển sách đã có chép về tôi: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hỡi Đức Chúa Trời tôi, tôi lấy làm vui mừng làm theo ý muốn Chúa, \u003cbr/\u003e Luật pháp Chúa ở trong lòng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong hội lớn tôi đã truyền tin vui về sự công bình; \u003cbr/\u003e Kìa, tôi chẳng có ngậm miệng lại, \u003cbr/\u003e Hỡi Đức Giê-hô-va, Ngài biết điều đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Tôi chẳng giấu sự công bình Chúa ở nơi lòng tôi; \u003cbr/\u003e Tôi đã truyền ra sự thành tín và sự cứu rỗi của Chúa; \u003cbr/\u003e Tôi nào có giấu hội lớn sự nhân từ và sự chân thật của Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va ôi! đối cùng tôi chớ khép lòng thương xót của Ngài: \u003cbr/\u003e Nguyện sự nhân từ và sự chân thật của Ngài gìn giữ tôi luôn luôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vì vô số tai họa đã vây quanh tôi; \u003cbr/\u003e Các gian ác tôi đã theo kịp tôi; \u003cbr/\u003e Đến nỗi không thể ngước mắt lên được; \u003cbr/\u003e Nó nhiều hơn tóc trên đầu tôi, \u003cbr/\u003e Lòng tôi đã thất kinh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va ôi! xin sẵn lòng giải cứu tôi. \u003cbr/\u003e Hỡi Đức Giê-hô-va, hãy mau mau giúp đỡ tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Phàm kẻ nào tìm giết mạng sống tôi, \u003cbr/\u003e Nguyện chúng nó bị mắc cỡ và hổ thẹn cả; \u003cbr/\u003e Phàm kẻ nào vui vẻ về sự thiệt hại tôi, \u003cbr/\u003e Nguyện chúng nó phải lui lại và bị sỉ nhục. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Các kẻ nói về tôi: Ha, ha! \u003cbr/\u003e Nguyện chúng nó bị sững sờ vì cớ sự sỉ nhục của chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nguyện hết thảy những kẻ tìm cầu Chúa, \u003cbr/\u003e Được vui vẻ và khoái lạc nơi Chúa; \u003cbr/\u003e Nguyện những người yêu mến sự cứu rỗi của Chúa, \u003cbr/\u003e Hằng nói rằng: Đức Giê-hô-va đáng tôn đại thay? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_40_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Còn tôi là khốn cùng và thiếu thốn; \u003cbr/\u003e Dầu vậy Chúa tưởng đến tôi. \u003cbr/\u003e Chúa là sự tiếp trợ tôi, và là Đấng giải cứu tôi. \u003cbr/\u003e Đức Chúa Trời tôi ôi! xin chớ trễ huỡn. \u003cbr/\u003e\u003c/span\u003e\n"
}