{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\42.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\42.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e42\u003c/h1\u003e\u003ch2\u003eQUYỂN THỨ HAI\u003c/h2\u003e\u003cp\u003e(Từ đoạn 42 đến đoạn 72)\u003c/p\u003e\u003ch3\u003eLòng khát khao Đức Chúa Trời trong thì hoạn nạn và lúc bị lưu đày\u003c/h3\u003e\u003ci\u003eThơ con cháu Cô-rê làm, để dạy dỗ. Cho thầy nhạc chánh.\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_42_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Trời ôi! linh hồn tôi mơ ước Chúa, \u003cbr/\u003e Như con nai cái thèm khát khe nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Linh hồn tôi khát khao Đức Chúa Trời, là Đức Chúa Trời hằng sống: \u003cbr/\u003e Tôi sẽ đến ra mắt Đức Chúa Trời chừng nào? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đương khi người ta hằng hỏi tôi: Đức Chúa Trời ngươi đâu? \u003cbr/\u003e Thì nước mắt làm đồ ăn tôi ngày và đêm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Xưa tôi đi cùng đoàn chúng, \u003cbr/\u003e Dẫn họ đến nhà Đức Chúa Trời, \u003cbr/\u003e Có tiếng reo mừng và khen ngợi… \u003cbr/\u003e Một đoàn đông giữ lễ; \u003cbr/\u003e Rày tôi nhớ lại điều ấy, và lòng buồn thảm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi linh hồn ta, vì sao ngươi sờn ngã và bồn chồn trong mình ta? \u003cbr/\u003e Hãy trông cậy nơi Đức Chúa Trời; ta sẽ còn ngợi khen Ngài nữa; \u003cbr/\u003e Vì nhờ mặt Ngài, bèn được cứu rỗi. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Chúa Trời tôi ôi! linh hồn tôi bị sờn ngã trong mình tôi; \u003cbr/\u003e Nên từ xứ Giô-đanh, \u003cbr/\u003e Từ núi Hẹt-môn, và từ gò Mít-sê-a, tôi nhớ đến Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vực gọi vực theo tiếng ào ào của thác nước Chúa; \u003cbr/\u003e Các lượn sóng và nước lớn của Chúa đã ngập tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Dầu vậy, ban ngày Đức Giê-hô-va sẽ sai khiến sự nhân từ Ngài; \u003cbr/\u003e Còn ban đêm bài hát Ngài ở cùng tôi, \u003cbr/\u003e Tức là bài cầu nguyện cùng Đức Chúa Trời của mạng sống tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Tôi sẽ thưa cùng Đức Chúa Trời, là hòn đá tôi, rằng: Cớ sao Chúa quên tôi? \u003cbr/\u003e Nhân sao tôi phải buồn thảm \u003cbr/\u003e Vì cớ kẻ thù nghịch hà hiếp tôi? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Trong khi những cừu địch tôi hằng ngày hỏi rằng: Đức Chúa Trời ngươi đâu? \u003cbr/\u003e Thì chúng nó sỉ nhục tôi khác nào làm gãy các xương cốt tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_42_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi linh hồn ta, cớ sao ngươi sờn ngã và bồn chồn trong mình ta? \u003cbr/\u003e Hãy trông cậy nơi Đức Chúa Trời; ta sẽ còn khen ngợi Ngài nữa: \u003cbr/\u003e Ngài là sự cứu rỗi của mặt ta, và là Đức Chúa Trời ta. \u003cbr/\u003e\u003c/span\u003e\n"
}