{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\44.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\44.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e44\u003c/h1\u003e\u003ch3\u003eNhắc lại ơn xưa của Đức Chúa Trời, và bày ra sự hoạn nạn hiện bây giờ\u003c/h3\u003e\u003ci\u003eThơ con cháu Cô-rê làm, để dạy dỗ. Cho thầy nhạc chánh\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_44_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Đức Chúa Trời, lỗ tai chúng tôi có nghe, \u003cbr/\u003e Tổ phụ chúng tôi đã thuật lại \u003cbr/\u003e Công việc Chúa đã làm trong đời họ, \u003cbr/\u003e Buổi ngày xưa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Chúa dùng tay mình đuổi các dân tộc ra, song lại tài bồi tổ phụ chúng tôi; \u003cbr/\u003e Chúa làm khổ cho các dân: nhưng lại làm cho tổ phụ chúng tôi lan ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vì họ chẳng nhờ thanh gươm mình mà được xứ, \u003cbr/\u003e Cũng chẳng nhờ cánh tay mình mà được cứu; \u003cbr/\u003e Bèn nhờ tay hữu Chúa, cánh tay Chúa, và sự sáng mặt Chúa, \u003cbr/\u003e Vì Chúa làm ơn cho họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi Đức Chúa Trời, Chúa là vua tôi; \u003cbr/\u003e Cầu Chúa ban lịnh giải cứu Gia-cốp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nhờ Chúa, chúng tôi sẽ xô đổ cừu địch chúng tôi; \u003cbr/\u003e Nhân danh Chúa, chúng tôi giày đạp những kẻ dấy nghịch cùng chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vì tôi chẳng nhờ cậy cung tôi, \u003cbr/\u003e Thanh gươm tôi cũng sẽ chẳng cứu tôi đâu; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nhưng Chúa đã cứu chúng tôi khỏi cừu địch chúng tôi, \u003cbr/\u003e Làm bỉ mặt những kẻ ghen ghét chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hằng ngày chúng tôi đã khoe mình về Đức Chúa Trời, \u003cbr/\u003e Lại sẽ cảm tạ danh Chúa đến đời đời. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Song nay Chúa đã từ bỏ chúng tôi, làm cho chúng tôi bị nhuốc nhơ, \u003cbr/\u003e Chúa chẳng còn đi ra cùng đạo binh chúng tôi nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chúa khiến chúng tôi lui lại trước mặt cừu địch, \u003cbr/\u003e Và kẻ ghét chúng tôi cướp lấy của cho mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Chúa đã phó chúng tôi khác nào chiên bị định làm đồ ăn, \u003cbr/\u003e Và đã làm tản lạc chúng tôi trong các nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Chúa đã bán dân sự Chúa không giá chi, \u003cbr/\u003e Và đánh giá chúng nó chẳng cao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Chúa làm chúng tôi thành vật ô nhục cho kẻ lân cận chúng tôi, \u003cbr/\u003e Làm đồ nhạo báng và một sự chê cười cho những kẻ ở xung quanh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Chúa làm chúng tôi nên tục ngữ giữa các nước, \u003cbr/\u003e Trong các dân, ai thấy chúng tôi bèn lắc đầu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Cả ngày sự sỉ nhục ở trước mặt tôi, \u003cbr/\u003e Sự hổ ngươi bao phủ mặt tôi, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Tại vì tiếng kẻ sỉ nhục mắng chưởi, \u003cbr/\u003e Và vì cớ kẻ thù nghịch và kẻ báo thù. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Mọi điều ấy đã xảy đến cho chúng tôi; song chúng tôi nào quên Chúa, \u003cbr/\u003e Cũng không bội nghịch giao ước của Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Lòng chúng tôi không thối lại, \u003cbr/\u003e Bước chúng tôi cũng không trớ khỏi lối Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Dầu vậy, Chúa đã bẻ nát chúng tôi trong chỗ chó rừng, \u003cbr/\u003e Bao phủ chúng tôi bằng bóng sự chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Nếu chúng tôi có quên danh Đức Chúa Trời chúng tôi, \u003cbr/\u003e Hoặc giơ tay mình hướng về một thần lạ, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đức Chúa Trời há sẽ chẳng hỏi tra sao? \u003cbr/\u003e Vì Ngài biết thấu sự bí mật của lòng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Thật vì Chúa mà hằng ngày chúng tôi bị giết, \u003cbr/\u003e Chúng tôi bị kể như con chiên dành cho lò cạo.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 8:36\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Hỡi Chúa, hãy tỉnh thức! Nhân sao Chúa ngủ? \u003cbr/\u003e Hãy chỗi dậy, chớ từ bỏ chúng tôi luôn luôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Cớ sao Chúa giấu mặt đi, \u003cbr/\u003e Quên nỗi hoạn nạn và sự hà hiếp chúng tôi? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vì linh hồn chúng tôi bị phục dưới bụi tro; \u003cbr/\u003e Thân thể chúng tôi dính vào đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_44_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Xin Chúa hãy chỗi dậy mà giúp đỡ chúng tôi, \u003cbr/\u003e Hãy vì sự nhân từ Chúa mà chuộc chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n"
}