{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\45.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\45.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e45\u003c/h1\u003e\u003ch3\u003eBài hát để mừng lễ cưới của vua\u003c/h3\u003e\u003ci\u003eThơ con cháu Cô-rê làm, để dạy dỗ về ái tình. Cho thầy nhạc chánh Theo điếu “Sô-san-nim”\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Chánh nghĩa là bông huệ\"\u003e⚓\u003c/a\u003e\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_45_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lòng tôi đầy tràn những lời tốt; \u003cbr/\u003e Tôi nói điều tôi vịnh cho vua; \u003cbr/\u003e Lưỡi tôi như ngòi viết của văn sĩ có tài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ngài xinh đẹp hơn hết thảy con trai loài người; \u003cbr/\u003e Ân điển tràn ra nơi môi Ngài: \u003cbr/\u003e Vì vậy, Đức Chúa Trời đã ban phước cho Ngài đến đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hỡi Đấng mạnh dạn, hãy đai gươm nơi hông, \u003cbr/\u003e Là sự vinh hiển và sự oai nghi của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vì cớ sự chân thật, sự hiền từ, và sự công bình, \u003cbr/\u003e Hãy lấy sự oai nghi Ngài cỡi xe lướt tới cách thắng trận; \u003cbr/\u003e Tay hữu Ngài sẽ dạy cho Ngài những việc đáng kinh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Các mũi tên Ngài bén nhọn, \u003cbr/\u003e Bắn thấu tim kẻ thù nghịch vua; \u003cbr/\u003e Các dân đều ngã dưới Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi Đức Chúa Trời, ngôi Chúa còn mãi đời nọ qua đời kia; \u003cbr/\u003e Bính quyền nước Chúa là một bính quyền ngay thẳng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"He 1:8-9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Chúa ưa sự công bình, và ghét điều gian ác; \u003cbr/\u003e Cho nên Đức Chúa Trời, là Đức Chúa Trời của Chúa, đã xức dầu cho Chúa \u003cbr/\u003e Bằng dầu vui vẻ trổi hơn đồng loại Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Các áo xống Ngài bay mùi thơm một dược, trầm hương, và nhục quế; \u003cbr/\u003e Từ trong đền ngà có tiếng nhạc khí bằng dây làm vui vẻ Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trong bọn người nữ tôn quí của Ngài có các công chúa; \u003cbr/\u003e Hoàng hậu đứng bên hữu Ngài, trang sức vàng ô-phia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hỡi con gái, hãy nghe, hãy suy nghĩ, hãy lắng tai; \u003cbr/\u003e Khá quên dân sự và nhà cửa cha của con; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Thì vua sẽ mộ nhan sắc con; \u003cbr/\u003e Vì Ngài là chúa con; hãy tôn kính Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Con gái Ty-rơ sẽ đem lễ vật đến, \u003cbr/\u003e Và những người giàu sang hơn hết trong dân sẽ đến cầu ơn con. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Công chúa trong đền được rất vinh hiển; \u003cbr/\u003e Áo xống nàng đều thêu dệt bằng vàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nàng sẽ mặc áo gấm ra mắt vua; \u003cbr/\u003e Các nữ đồng trinh là bạn đi theo nàng sẽ được đưa đến Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Họ sẽ được dẫn đến có sự vui vẻ và khoái lạc, \u003cbr/\u003e Mà vào đền vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Các con trai Ngài sẽ thay cho tổ phụ Ngài; \u003cbr/\u003e Ngài sẽ lập họ làm quan trưởng trong khắp thế gian. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_45_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Tôi sẽ làm cho danh Ngài được nhắc lại trong các đời; \u003cbr/\u003e Vì cớ ấy các dân tộc sẽ cảm tạ Ngài đời đời không thôi. \u003cbr/\u003e\u003c/span\u003e\n"
}