{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\49.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\49.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e49\u003c/h1\u003e\u003ch3\u003eNhờ cậy của cải mình là ngu dại\u003c/h3\u003e\u003ci\u003eThơ con cháu Cô-rê làm. Cho thầy nhạc chánh\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_49_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi các dân, hãy nghe điều này; \u003cbr/\u003e Hỡi hết thảy người ở thế gian, khá lắng tai nghe, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Bất luận người hạ lưu hay là thượng lưu, \u003cbr/\u003e Người giàu có cũng như người nghèo nàn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Miệng tôi sẽ nói lời khôn ngoan, \u003cbr/\u003e Sự suy gẫm lòng tôi sẽ là sự thông sáng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Tôi sẽ lắng tai nghe lời châm ngôn; \u003cbr/\u003e Tôi sẽ lấy đàn cầm mà giải câu đố tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vì cớ sao tôi phải sợ trong ngày tai họa, \u003cbr/\u003e Khi sự gian ác của những kẻ muốn chiếm vị tôi vây phủ tôi? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Chúng nó nhờ cậy nơi tài sản mình, \u003cbr/\u003e Phô trương của cải dư dật mình… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Chẳng có người nào chuộc được anh em mình, \u003cbr/\u003e Hoặc đóng giá chuộc người nơi Đức Chúa Trời, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_8\"\u003e \u003csup\u003e8\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse thi_49_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hầu cho người được sống mãi mãi, \u003cbr/\u003e Chẳng hề thấy sự hư nát. \u003cbr/\u003e (Vì giá chuộc mạng sống họ thật mắc quá, \u003cbr/\u003e Người không thể làm được đến đời đời). \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vì người thấy người khôn ngoan chết, \u003cbr/\u003e Kẻ điên cuồng và người ngu dại cũng chết như nhau, \u003cbr/\u003e Để lại tài sản mình cho kẻ khác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Tư tưởng bề trong chúng nó rằng nhà mình sẽ còn mãi mãi, \u003cbr/\u003e Và chỗ mình ở vẫn có đời nầy qua đời kia; \u003cbr/\u003e Chúng nó cũng lấy chính tên mình đặt cho đất ruộng mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nhưng loài người dầu được sang trọng, chẳng còn mãi; \u003cbr/\u003e Giống như thú vật phải hư mất. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Con đường nầy mà chúng nó giữ theo, ấy là sự ngu dại của chúng nó; \u003cbr/\u003e Dầu vậy, những kẻ đến sau họ ưng lời luận của họ. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Chúng nó bị định xuống Âm phủ như một bầy chiên; \u003cbr/\u003e Sự chết sẽ chăn giữ chúng nó: \u003cbr/\u003e Sáng ngày người ngay thẳng sẽ quản hạt chúng nó: \u003cbr/\u003e Sự đẹp đẽ chúng nó bị tiêu diệt trong Âm phủ, \u003cbr/\u003e Hầu cho chúng nó chẳng còn nơi ở nào nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nhưng Đức Chúa Trời sẽ chuộc linh hồn tôi khỏi quyền Âm phủ, \u003cbr/\u003e Vì Ngài sẽ tiếp rước tôi. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Chớ sợ khi người nào trở nên giàu có, \u003cbr/\u003e Lúc sự vinh hiển nhà người ấy tăng lên; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vì khi người chết chẳng đem đi gì được, \u003cbr/\u003e Sự vinh hiển người cũng không theo người xuống mồ mả đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Dẫu cho đương lúc sống người chúc phước cho linh hồn mình \u003cbr/\u003e (Vả, người ta sẽ khen ngợi mình, nếu mình làm ích lợi cho mình), \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Thì người hẳn sẽ đi đến dòng dõi tổ phụ mình: \u003cbr/\u003e Họ sẽ chẳng còn thấy ánh sáng nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_49_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Người nào hưởng sự sang trọng mà không hiểu biết gì, \u003cbr/\u003e Giống như thú vật phải hư mất. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}