{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\50.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\50.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e50\u003c/h1\u003e\u003ch3\u003eĐức Chúa Trời là Đấng đoán xét người công bình và kẻ ác\u003c/h3\u003e\u003ci\u003eThơ A-sáp làm\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_50_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đấng quyền năng, là Đức Chúa Trời, là Đức Giê-hô-va, đã phán, và gọi thiên hạ \u003cbr/\u003e Từ hướng mặt trời mọc cho đến hướng mặt trời lặn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Từ Si-ôn tốt đẹp toàn vẹn, \u003cbr/\u003e Đức Chúa Trời đã sáng chói ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đức Chúa Trời chúng tôi đến, không nín lặng đâu. \u003cbr/\u003e Trước mặt Ngài có đám lửa cháy thiêu, \u003cbr/\u003e Chung quanh Ngài một trận bão dữ dội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ngài kêu các từng trời trên cao, \u003cbr/\u003e Và đất ở dưới đặng đoán xét dân sự Ngài: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hãy nhóm lại cùng ta các người thánh ta, \u003cbr/\u003e Là những người đã dùng của tế lễ lập giao ước cùng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Các từng trời sẽ rao truyền sự công bình Ngài, \u003cbr/\u003e Vì chính Đức Chúa Trời là quan xét, \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi dân ta, hãy nghe, ta sẽ nói; \u003cbr/\u003e Hỡi Y-sơ-ra-ên, hãy nghe, ta sẽ làm chứng nghịch ngươi: \u003cbr/\u003e Ta là Đức Chúa Trời, tức là Đức Chúa Trời ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ta sẽ chẳng trách ngươi vì cớ các của tế lễ ngươi, \u003cbr/\u003e Cũng chẳng quở ngươi tại vì những của lễ thiêu hằng ở trước mặt ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ta sẽ không bắt bò đực nơi nhà ngươi, \u003cbr/\u003e Cũng chẳng lấy dê đực trong bầy ngươi; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vì hết thảy thú rừng đều thuộc về ta, \u003cbr/\u003e Các bầy súc vật tại trên ngàn núi cũng vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ta biết hết các chim của núi. \u003cbr/\u003e Mọi vật hay động trong đồng ruộng thuộc về ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nếu ta đói, ta chẳng nói cho ngươi hay; \u003cbr/\u003e Vì thế gian và muôn vật ở trong, đều thuộc về ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Ta há ăn thịt bò đực, \u003cbr/\u003e Hay là uống huyết dê đực sao! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hãy dâng sự cảm tạ làm của lễ cho Đức Chúa Trời, \u003cbr/\u003e Và trả sự hứa nguyện ngươi cho Đấng Chí Cao; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Trong ngày gian truân hãy kêu cầu cùng ta: \u003cbr/\u003e Ta sẽ giải cứu ngươi, và ngươi sẽ ngợi khen ta. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nhưng Đức Chúa Trời phán cùng kẻ ác rằng: \u003cbr/\u003e Nhân sao ngươi thuật lại các luật lệ ta? \u003cbr/\u003e Vì cớ gì miệng ngươi nói về sự giao ước ta? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Thật ngươi ghét sự sửa dạy, \u003cbr/\u003e Bỏ sau lưng ngươi các lời phán ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Khi ngươi thấy kẻ ăn trộm, bèn ưng lòng hiệp với họ, \u003cbr/\u003e Ngươi đã chia phần cùng kẻ ngoại tình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ngươi thả miệng mình nói xấu, \u003cbr/\u003e Buông lưỡi mình thêu dệt sự dối gạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ngươi ngồi nói chuyện hành anh em ngươi, \u003cbr/\u003e Gièm chê con trai của mẹ ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đó là điều ngươi đã làm, còn ta nín lặng; \u003cbr/\u003e Ngươi tưởng rằng ta thật y như ngươi; \u003cbr/\u003e Nhưng ta sẽ trách phạt ngươi, trương các điều đó ra trước mặt ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Vậy, hỡi các người quên Đức Chúa Trời, khá suy xét điều đó, \u003cbr/\u003e Kẻo ta xé nát ngươi, không ai giải cứu chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_50_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Kẻ nào dâng sự cảm tạ làm của lễ, tôn vinh ta; \u003cbr/\u003e Còn người nào đi theo đường ngay thẳng, \u003cbr/\u003e Ta sẽ cho thấy sự cứu rỗi của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n"
}