{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\51.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\51.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e51\u003c/h1\u003e\u003ch3\u003eNgười có lòng ăn năn hối cải, cầu nguyện Chúa tha tội cho\u003c/h3\u003e\u003ci\u003eCho thầy nhạc chánh. Thơ Đa-vít làm, lúc đấng tiên tri Na-than đến cùng người, sau khi Đa-vít đã vào cùng Bát-Sê-ba\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 12:1-15\"\u003e⚓\u003c/a\u003e\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_51_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Trời ôi! xin hãy thương xót tôi tùy lòng nhân từ của Chúa; \u003cbr/\u003e Xin hãy xóa các sự vi phạm tôi theo sự từ bi rất lớn của Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Xin hãy rửa tôi cho sạch hết trọi gian ác, \u003cbr/\u003e Và làm tôi được thanh khiết về tội lỗi tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vì tôi nhận biết các sự vi phạm tôi, \u003cbr/\u003e Tội lỗi tôi hằng ở trước mặt tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Tôi đã phạm tội cùng Chúa, chỉ cùng một mình Chúa thôi, \u003cbr/\u003e Và làm điều ác trước mặt Chúa; \u003cbr/\u003e Hầu cho Chúa được xưng công bình khi Chúa phán, \u003cbr/\u003e Và được thanh sạch khi Chúa xét đoán.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 3:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Kìa, tôi sanh ra trong sự gian ác, \u003cbr/\u003e Mẹ tôi đã hoài thai tôi trong tội lỗi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Nầy, Chúa muốn sự chân thật nơi bề trong; \u003cbr/\u003e Chúa sẽ làm cho tôi được biết sự khôn ngoan trong nơi bí mật của lòng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Xin hãy lấy chùm kinh giới tẩy sạch tội lỗi tôi, thì tôi sẽ được tinh sạch; \u003cbr/\u003e Cầu Chúa hãy rửa tôi, thì tôi sẽ nên trắng hơn tuyết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hãy cho tôi nghe sự vui vẻ mừng rỡ, \u003cbr/\u003e Để các xương cốt mà Chúa đã bẻ gãy được khoái lạc. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Xin Chúa ngảnh mặt khỏi các tội lỗi tôi, \u003cbr/\u003e Và xóa hết thảy sự gian ác tôi, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đức Chúa Trời ôi! xin hãy dựng nên trong tôi một lòng trong sạch, \u003cbr/\u003e Và làm cho mới lại trong tôi một thần linh ngay thẳng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Xin chớ từ bỏ tôi khỏi trước mặt Chúa, \u003cbr/\u003e Cũng đừng cất khỏi tôi Thánh Linh Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Xin hãy ban lại cho tôi sự vui vẻ về sự cứu rỗi của Chúa, \u003cbr/\u003e Dùng thần linh sẵn lòng mà nâng đỡ tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bấy giờ tôi sẽ dạy đường lối Chúa cho kẻ vi phạm, \u003cbr/\u003e Và kẻ có tội sẽ trở về cùng Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hỡi Đức Chúa Trời, là Đức Chúa Trời về sự cứu rỗi tôi, \u003cbr/\u003e Xin giải tôi khỏi tội làm đổ huyết, \u003cbr/\u003e Thì lưỡi tôi sẽ hát ngợi khen sự công bình của Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Chúa ơi, xin mở môi tôi, \u003cbr/\u003e Rồi miệng tôi sẽ truyền ra sự ngợi khen Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vì Chúa không ưa thích của lễ, bằng vậy, tôi chắc đã dâng; \u003cbr/\u003e Của lễ thiêu cũng không đẹp lòng Chúa: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Của lễ đẹp lòng Đức Chúa Trời, ấy là tâm thần đau thương: \u003cbr/\u003e Đức Chúa Trời ôi! lòng đau thương thống hối Chúa không khinh dể đâu. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Cầu xin Chúa hãy làm lành cho Si-ôn tùy ý tốt Ngài; \u003cbr/\u003e Hãy xây cất các vách tường của Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_51_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Bấy giờ Chúa sẽ ưa thích các của lễ công bình, \u003cbr/\u003e Của lễ thiêu, và các con sinh dâng trọn; \u003cbr/\u003e Bấy giờ người ta sẽ dâng bò đực trên bàn thờ của Chúa. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}