{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\55.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\55.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e55\u003c/h1\u003e\u003ch3\u003eCầu nguyện Chúa diệt những kẻ gian tà\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm để dạy dỗ. Cho thầy nhạc chánh dùng về nhạc khí bằng dây\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_55_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lạy Đức Chúa Trời, xin hãy lắng tai nghe lời cầu nguyện tôi, \u003cbr/\u003e Chớ ẩn mặt Chúa cho khỏi nghe lời nài xin tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Xin hãy nghe, và đáp lại tôi; \u003cbr/\u003e Tôi xốn xang, than thở, và rên siết, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Bởi tiếng kẻ thù nghịch, và bởi kẻ ác hà hiếp; \u003cbr/\u003e Vì chúng nó thêm sự ác trên mình tôi, \u003cbr/\u003e Bắt bớ tôi cách giận dữ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Lòng tôi rất đau đớn trong mình tôi, \u003cbr/\u003e Sự kinh khiếp về sự chết đã áp lấy tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nỗi sợ sệt và sự run rẩy đã giáng trên tôi, \u003cbr/\u003e Sự hoảng hốt đã phủ lấy tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Tôi có nói: Ôi! chớ chi tôi có cánh như bồ câu, \u003cbr/\u003e Ắt sẽ bay đi và ở được yên lặng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Phải, tôi sẽ trốn đi xa, \u003cbr/\u003e Ở trong đồng vắng. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Tôi sẽ lật đật chạy đụt khỏi gió dữ, \u003cbr/\u003e Và khỏi giông tố. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hỡi Chúa, hãy nuốt chúng nó, khiến cho lộn xộn tiếng chúng nó; \u003cbr/\u003e Vì tôi thấy sự hung bạo và sự tranh giành trong thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ngày và đêm chúng nó đi vòng quanh trên vách thành; \u003cbr/\u003e Sự ác và điều khuấy khỏa ở giữa thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Sự gian tà cũng ở giữa thành; \u003cbr/\u003e Điều hà hiếp và sự giả ngụy không lìa khỏi đường phố nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vì chẳng kẻ thù nghịch sỉ nhục tôi; bằng vậy, tôi có thể chịu được; \u003cbr/\u003e Cũng chẳng kẻ ghét tôi dấy lên cùng tôi cách kiêu ngạo; \u003cbr/\u003e Bằng vậy, tôi đã có thể ẩn mình khỏi nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nhưng chính là ngươi, kẻ bình đẳng cùng tôi, \u003cbr/\u003e Bầu bạn tôi, thiết hữu tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Chúng tôi đã cùng nhau nghị bàn cách êm dịu; \u003cbr/\u003e Chúng tôi đi với đoàn đông đến nhà Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nguyện sự chết thình lình xảy đến chúng nó! \u003cbr/\u003e Nguyện chúng nó còn sống phải sa xuống Âm phủ! \u003cbr/\u003e Vì sự ác ở nhà chúng nó, tại trong lòng chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Còn tôi kêu cầu cùng Đức Chúa Trời, \u003cbr/\u003e Đức Giê-hô-va ắt sẽ cứu tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Buổi chiều, buổi sáng, và ban trưa, tôi sẽ than thở rên siết; \u003cbr/\u003e Ngài ắt sẽ nghe tiếng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ngài đã chuộc linh hồn tôi khỏi cơn trận dàn nghịch cùng tôi, và ban bình an cho tôi, \u003cbr/\u003e Vì những kẻ chiến đấu cùng tôi đông lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đức Chúa Trời, là Đấng hằng có từ trước vô cùng, \u003cbr/\u003e Sẽ nghe và báo trả chúng nó; \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e Vì chúng nó chẳng có sự biến cải trong mình, \u003cbr/\u003e Cũng chẳng kính sợ Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Kẻ ác đã tra tay trên những người ở hòa bình cùng nó; \u003cbr/\u003e Nó đã bội nghịch giao ước mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Miệng nó trơn láng như mỡ sữa, \u003cbr/\u003e Nhưng trong lòng có sự giặc giã. \u003cbr/\u003e Các lời nó dịu dàng hơn dầu, \u003cbr/\u003e Nhưng thật là những thanh gươm trần. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Hãy trao gánh nặng ngươi cho Đức Giê-hô-va, Ngài sẽ nâng đỡ ngươi; \u003cbr/\u003e Ngài sẽ chẳng hề cho người công bình bị rúng động. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_55_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Hỡi Đức Chúa Trời, kẻ ham đổ huyết và người giả ngụy sống chẳng đến được nửa số các ngày định cho mình; \u003cbr/\u003e Chúa sẽ xô chúng nó xuống hầm diệt vong; \u003cbr/\u003e Còn tôi sẽ tin cậy nơi Chúa. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}