{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\58.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\58.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e58\u003c/h1\u003e\u003ch3\u003eCầu xin Đức Chúa Trời phạt kẻ ác\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm. Cho thầy nhạc chánh, theo điếu “chớ phá hủy”\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_58_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi các con trai loài người, các ngươi làm thinh há công bình sao? \u003cbr/\u003e Các ngươi há xét đoán ngay thẳng ư? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Không, thật trong lòng các ngươi phạm sự gian ác, \u003cbr/\u003e Tại trong xứ các ngươi cân nhắc sự hung bạo của tay các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Kẻ ác bị sai lầm từ trong tử cung. \u003cbr/\u003e Chúng nó nói dối lầm lạc từ khi mới lọt lòng mẹ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nọc độc chúng nó khác nào nọc độc con rắn; \u003cbr/\u003e Chúng nó tợ như rắn hổ mang điếc lấp tai lại, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Chẳng nghe tiếng thầy dụ nó, \u003cbr/\u003e Dẫu dụ nó giỏi đến ngần nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi Đức Chúa Trời, xin hãy bẻ răng trong miệng chúng nó; \u003cbr/\u003e Hỡi Đức Giê-hô-va, xin hãy gãy nanh của các sư tử tơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nguyện chúng nó tan ra như nước chảy! \u003cbr/\u003e Khi người nhắm tên mình, nguyện tên đó dường như bị chặt đi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Nguyện chúng nó như con ốc tiêu mòn và mất đi, \u003cbr/\u003e Như thể một con sảo của người đàn bà không thấy mặt trời! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Trước khi vạc các ngươi chưa nghe biết những gai, \u003cbr/\u003e Thì Ngài sẽ dùng trận trốt cất đem chúng nó đi, bất luận còn xanh hay cháy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Người công bình sẽ vui vẻ khi thấy sự báo thù; \u003cbr/\u003e Người sẽ rửa chân mình trong huyết kẻ ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_58_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Người ta sẽ nói rằng: Quả hẳn có phần thưởng cho kẻ công bình, \u003cbr/\u003e Quả hẳn có Đức Chúa Trời xét đoán trên đất. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}