{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\60.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\60.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e60\u003c/h1\u003e\u003ch3\u003eTác giả than thở vì bị thua trận, và cầu xin Chúa giúp đỡ mình\u003c/h3\u003e\u003ci\u003eThơ Đa-vít làm, để dạy dỗ, khi người đánh giặc cùng dân Sy-ri ở Na-ha-ra-im, và cùng dân Sy-ri ở Xô-ba, lúc Giô-áp trở lại đánh bại mười hai ngàn dân Ê-đôm trong trũng Muối. Cho thầy nhạc chánh, theo điếu “Bông huệ chứng cớ”.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 8:13; 1Su 18:12\"\u003e⚓\u003c/a\u003e\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_60_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Trời ôi! Chúa đã bỏ chúng tôi, tản lạc chúng tôi; \u003cbr/\u003e Chúa đã nổi giận: Ôi! xin hãy đem chúng tôi lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Chúa khiến đất rúng động, làm cho nó nứt ra; \u003cbr/\u003e Xin hãy sửa lại các nơi nứt nó, vì nó lay động. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chúa đã làm cho dân sự Ngài thấy sự gian nan, \u003cbr/\u003e Cho chúng tôi uống một thứ rượu xây xẩm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Chúa đã ban một cờ xí cho kẻ nào kính sợ Chúa, \u003cbr/\u003e Đặng vì lẽ thật mà xổ nó ra. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hầu cho người yêu dấu của Chúa được giải thoát. \u003cbr/\u003e Xin Chúa hãy lấy tay hữu mình mà cứu, và đáp lại chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Chúa Trời đã phán trong sự thánh Ngài rằng: Ta sẽ hớn hở, \u003cbr/\u003e Ta sẽ chia Si-chem và đo trũng Su-cốt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Ga-la-át thuộc về ta, Ma-na-se cũng vậy; \u003cbr/\u003e Ép-ra-im là đồn lũy của đầu ta; \u003cbr/\u003e Giu-đa là cây phủ việt ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Mô-áp là cái chậu nơi ta tắm rửa; \u003cbr/\u003e Ta xáng dép ta trên Ê-đôm. \u003cbr/\u003e Hỡi đất Phi-li-tin, hãy reo mừng vì cớ ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Ai sẽ đưa tôi vào thành vững bền? \u003cbr/\u003e Ai sẽ dẫn tôi đến Ê-đôm? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hỡi Đức Chúa Trời, há chẳng phải Chúa, là Đấng đã bỏ chúng tôi sao? \u003cbr/\u003e Hỡi Đức Chúa Trời, Chúa không còn ra trận với đạo binh chúng tôi nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Xin Chúa cứu giúp chúng tôi khỏi sự gian truân; \u003cbr/\u003e Vì sự cứu giúp của loài người là hư không. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_60_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nhờ Đức Chúa Trời chúng tôi sẽ làm việc cả thể; \u003cbr/\u003e Vì chính Ngài sẽ giày đạp các cừu địch chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n"
}