{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\68.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\68.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e68\u003c/h1\u003e\u003ch3\u003eGiê-hô-va là Đức Chúa Trời của Si-na-i và của nơi thánh\u003c/h3\u003e\u003ci\u003eThơ hát Đa-vít làm. Cho thầy nhạc chánh.\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_68_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nguyện Đức Chúa Trời chỗi dậy, khiến thù nghịch Ngài tản lạc, \u003cbr/\u003e Và làm cho những kẻ ghét Ngài phải trốn trước mặt Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Như khói tỏa thể nào, Chúa sẽ làm tan chúng nó thể ấy; \u003cbr/\u003e Như sáp tan chảy trước lửa làm sao, \u003cbr/\u003e Những kẻ ác bị diệt trước mặt Đức Chúa Trời làm vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nhưng người công bình sẽ vui vẻ, hớn hở trước mặt Đức Chúa Trời; \u003cbr/\u003e Phải, họ sẽ nức lòng mừng rỡ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hãy hát xướng cho Đức Chúa Trời, hãy ngợi khen danh Ngài; \u003cbr/\u003e Khá đắp đường cái cho Đấng cỡi ngựa đi ngang qua đồng bằng: \u003cbr/\u003e Đức Giê-hô-va là danh Ngài; hãy vui mừng trước mặt thánh Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đức Chúa Trời ở nơi thánh Ngài, \u003cbr/\u003e Là cha kẻ mồ côi, và quan xét của người góa bụa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Chúa Trời làm cho kẻ cô độc có nhà ở, \u003cbr/\u003e Đem kẻ bị tù ra hưởng được may mắn; \u003cbr/\u003e Song những kẻ phản nghịch phải ở đất khô khan. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi Đức Chúa Trời, khi Chúa đi ra trước dân Chúa, \u003cbr/\u003e Và đi tới trong đồng vắng, \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Thì đất rúng động, các từng trời đặt ra nước trước mặt Đức Chúa Trời; \u003cbr/\u003e Núi Si-na-i kìa cũng rúng động trước mặt Đức Chúa Trời, là Đức Chúa Trời của Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 19:18\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Chúa Trời ơi, Chúa giáng mưa lớn trên sản nghiệp Chúa, \u003cbr/\u003e Khi nó mệt mỏi Chúa bổ nó lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hỡi Đức Chúa Trời, hội Chúa ở tại đó; \u003cbr/\u003e Vì lòng nhân từ, Chúa sắm sửa vật tốt cho kẻ khốn cùng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Chúa truyền mạng lịnh ra: \u003cbr/\u003e Các người đàn bà báo tin thật một đoàn đông lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Các vua có đạo binh chạy trốn, họ chạy trốn; \u003cbr/\u003e Còn người đàn bà ở lại trong nhà chia của cướp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khi các ngươi nằm nghỉ ở giữa chuồng chiên, \u003cbr/\u003e Thì giống như cánh bồ câu bọc bạc, \u003cbr/\u003e Và lông nó bọc vàng xanh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Khi Đấng toàn năng tản lạc các vua tại đó, \u003cbr/\u003e Thì xứ trở nên trắng như lúc mưa tuyết tại Sanh-môn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Núi Ba-san là núi của Đức Chúa Trời; \u003cbr/\u003e Núi Ba-san có nhiều chót. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Hỡi các núi có nhiều chót, sao các ngươi ngó cách ganh ghét \u003cbr/\u003e Núi mà Đức Chúa Trời đã chọn làm nơi ở của Ngài? \u003cbr/\u003e Phải, Đức Giê-hô-va sẽ ở tại đó đến đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Xe của Đức Chúa Trời số là hai vạn, \u003cbr/\u003e Từng ngàn trên từng ngàn; \u003cbr/\u003e Chúa ở giữa các xe ấy y như tại Si-na-i trong nơi thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Chúa đã ngự lên trên cao, dẫn theo những phu tù; \u003cbr/\u003e Chúa đã nhận lễ vật giữa loài người, và giữa kẻ phản nghịch cũng vậy, \u003cbr/\u003e Hầu cho Giê-hô-va Đức Chúa Trời được ở với chúng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Eph 4:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đáng ngợi khen Chúa thay, \u003cbr/\u003e Là Đấng hằng ngày gánh gánh nặng của chúng tôi, \u003cbr/\u003e Tức là Đức Chúa Trời, sự cứu rỗi của chúng tôi. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đức Chúa Trời là Đức Chúa Trời giải cứu chúng tôi; \u003cbr/\u003e Ấy là nhờ Chúa Giê-hô-va mà loài người được tránh khỏi sự chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Nhưng Đức Chúa Trời sẽ đạp nát đầu kẻ thù nghịch Ngài, \u003cbr/\u003e Đỉnh tóc của kẻ cứ phạm sự gian ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Chúa đã phán rằng: Từ Ba-san ta sẽ dẫn dân ta về, \u003cbr/\u003e Đem chúng nó lên khỏi biển sâu; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Để người dầm chân mình trong huyết, \u003cbr/\u003e Và lưỡi chó ngươi cũng được phần trong kẻ thù nghịch ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Hỡi Đức Chúa Trời, chúng nó đã thấy cách Chúa đi, \u003cbr/\u003e Tức cách Đức Chúa Trời, là Vua tôi, đi vào nơi thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Các người hát xướng đi trước, kẻ đàn nhạc theo sau, \u003cbr/\u003e Ở giữa có những con gái trẻ đánh trống cơm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Hỡi những kẻ nguyên do nơi Y-sơ-ra-ên mà ra, trong các hội \u003cbr/\u003e Hãy chúc tụng Đức Chúa Trời, là Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Kìa, Bên-gia-min nhỏ, là kẻ cai trị chúng nó; \u003cbr/\u003e Các quan trưởng Giu-đa, và bọn của họ; \u003cbr/\u003e Các quan trưởng Sa-bu-lôn, và các quan trưởng Nép-ta-li. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Đức Chúa Trời ngươi đã ban sức lực cho ngươi: \u003cbr/\u003e Hỡi Đức Chúa Trời, xin hãy khiến vững bền việc Chúa đã làm cho chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Bởi cớ đền thờ của Chúa tại Giê-ru-sa-lem, \u003cbr/\u003e Các vua sẽ đem dâng lễ vật cho Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Xin hãy mắng thú trong lau sậy, \u003cbr/\u003e Quở đoàn bò đực với những bò con của các dân, \u003cbr/\u003e Là những người đem nén bạc quì xuống dâng cho, \u003cbr/\u003e Xin Chúa hãy tản lạc những dân tộc ưa thích sự giặc giã. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Những công hầu sẽ từ Ê-díp-tô mà ra; \u003cbr/\u003e Ê-thi-ô-bi lật đật giơ tay lên cùng Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Hỡi các nước của đất, hãy hát xướng cho Đức Chúa Trời; \u003cbr/\u003e Khá hát ngợi khen Chúa, \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Tức là Đấng cỡi trên các từng trời thái cổ; \u003cbr/\u003e Kìa, Ngài phát tiếng ra, là tiếng có sức lớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Hãy tôn quyền năng cho Đức Chúa Trời: \u003cbr/\u003e Sự oai nghiêm Ngài ở trên Y-sơ-ra-ên, và quyền năng Ngài ở trong các mây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_68_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Hỡi Đức Chúa Trời, Chúa thật đáng sợ trong nơi thánh Chúa: \u003cbr/\u003e Chính Đức Chúa Trời của Y-sơ-ra-ên ban sức lực và quyền năng cho dân sự Ngài. \u003cbr/\u003e Đáng ngợi khen Đức Chúa Trời thay! \u003cbr/\u003e\u003c/span\u003e\n"
}