{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\71.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\71.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e71\u003c/h1\u003e\u003ch3\u003eNgười già cả cầu Chúa cứu mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_71_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Đức Giê-hô-va, tôi nương náu mình nơi Ngài: \u003cbr/\u003e Chớ hề để tôi bị hổ thẹn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Xin hãy lấy công bình Chúa giải cứu tôi, và làm tôi được thoát khỏi; \u003cbr/\u003e Hãy nghiêng tai qua tôi, và cứu tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Xin Chúa làm hòn đá dùng làm chỗ ở cho tôi, \u003cbr/\u003e Hầu cho tôi được vào đó luôn luôn; \u003cbr/\u003e Chúa đã ra lịnh cứu tôi, \u003cbr/\u003e Vì Chúa là hòn đá và là đồn lũy tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi Đức Chúa Trời tôi, xin hãy cứu tôi khỏi tay kẻ ác, \u003cbr/\u003e Khỏi tay kẻ bất nghĩa và người hung bạo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vì, Chúa Giê-hô-va ôi, Chúa là sự trông đợi tôi, \u003cbr/\u003e Và là sự tin cậy tôi từ buổi thơ ấu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Tôi nương dựa trên Chúa từ lúc mới lọt lòng; \u003cbr/\u003e Ấy là Chúa đã đem tôi ra khỏi lòng mẹ tôi: \u003cbr/\u003e Tôi sẽ ngợi khen Chúa luôn luôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Tôi như sự lạ lùng cho nhiều người; \u003cbr/\u003e Nhưng Chúa là nơi nương náu vững bền cho tôi, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hằng ngày miệng tôi đầy sự ngợi khen \u003cbr/\u003e Và sự tôn vinh Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Xin Chúa chớ từ bỏ tôi trong thì già cả; \u003cbr/\u003e Cũng đừng lìa khỏi tôi khi sức tôi hao mòn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vì những kẻ thù nghịch nói nghịch tôi, \u003cbr/\u003e Những kẻ rình rập linh hồn tôi đồng mưu cùng nhau, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Mà rằng: Đức Chúa Trời đã bỏ hắn; \u003cbr/\u003e Hãy đuổi theo bắt hắn, vì chẳng có ai giải cứu cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đức Chúa Trời ôi! xin chớ đứng xa tôi; \u003cbr/\u003e Đức Chúa Trời tôi ôi xin mau mau đến giúp đỡ tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Nguyện những cừu địch linh hồn tôi bị hổ thẹn và tiêu diệt đi; \u003cbr/\u003e Nguyện kẻ nào tìm làm hại tôi, bị bao phủ sỉ nhục và nhuốc nhơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nhưng tôi sẽ trông cậy luôn luôn, \u003cbr/\u003e Và ngợi khen Chúa càng ngày càng thêm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Hằng ngày miệng tôi sẽ thuật sự công bình và sự cứu rỗi của Chúa; \u003cbr/\u003e Vì tôi không biết số nó được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Tôi sẽ đến thuật công việc quyền năng của Chúa Giê-hô-va; \u003cbr/\u003e Tôi sẽ nói về sự công bình của Chúa, chỉ nói đến sự công bình của Chúa mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hỡi Đức Chúa Trời, Chúa đã dạy tôi từ buổi thơ ấu; \u003cbr/\u003e Cho đến bây giờ tôi đã rao truyền các công việc lạ lùng của Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Hỡi Đức Chúa Trời, dầu khi tôi đã già và tóc bạc rồi, \u003cbr/\u003e Xin chớ bỏ tôi, \u003cbr/\u003e Cho đến chừng tôi đã truyền ra cho dòng dõi sau sức lực của Chúa, \u003cbr/\u003e Và quyền thế Chúa cho mỗi người sẽ đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Hỡi Đức Chúa Trời, sự công bình Chúa rất cao. \u003cbr/\u003e Chính Chúa đã làm công việc cả thể, \u003cbr/\u003e Hỡi Đức Chúa Trời, ai giống như Chúa? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Chúa là Đấng đã cho chúng tôi thấy vô số gian truân đắng cay, \u003cbr/\u003e Sẽ làm cho chúng tôi được sống lại. \u003cbr/\u003e Và đem chúng tôi lên khỏi vực sâu của đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Chúa sẽ gia thêm sự sang trọng cho tôi, \u003cbr/\u003e Trở lại an ủi tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Hỡi Đức Chúa Trời tôi, tôi cũng sẽ dùng đàn cầm mà ngợi khen Chúa, \u003cbr/\u003e Tán mĩ sự chân thật của Chúa; \u003cbr/\u003e Hỡi Đấng thánh của Y-sơ-ra-ên, tôi sẽ dùng đàn sắt mà ca tụng Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Môi và linh hồn tôi mà Chúa đã chuộc lại, \u003cbr/\u003e Sẽ reo mừng khi tôi ca tụng Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_71_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Cả ngày lưỡi tôi cũng sẽ nói lại sự công bình của Chúa; \u003cbr/\u003e Vì những kẻ tìm làm hại tôi đã bị mắc cỡ và hổ thẹn cả. \u003cbr/\u003e\u003c/span\u003e\n"
}