{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\72.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\72.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e72\u003c/h1\u003e\u003ch3\u003eSự trị vì của vua công bình\u003c/h3\u003e\u003ci\u003eThơ Sa-lô-môn làm\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_72_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Đức Chúa Trời, xin ban cho vua sự xét đoán của Chúa, \u003cbr/\u003e Và ban cho vương tử sự công bình của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Người sẽ đoán xét dân sự Chúa cách công bình, \u003cbr/\u003e Xử kẻ khốn cùng cách ngay thẳng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nhân vì sự công bình, các núi và gò nổng \u003cbr/\u003e Sẽ đem bình an đến cho dân sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Người sẽ đoán xét kẻ khốn cùng của dân, \u003cbr/\u003e Cứu con cái người thiếu thốn, và chà nát kẻ hà hiếp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hễ mặt trời, mặt trăng còn có bao lâu, \u003cbr/\u003e Thì chúng nó kính sợ Chúa bấy lâu, cho đến muôn đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vua sẽ giáng xuống như mưa trên cỏ mới phát, \u003cbr/\u003e Khác nào giọt của trận mưa tưới đất vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Trong ngày vua ấy, người công bình sẽ hưng thịnh, \u003cbr/\u003e Cũng sẽ có bình an dư dật cho đến chừng mặt trăng không còn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Người sẽ quản hạt từ biển nầy tới biển kia, \u003cbr/\u003e Từ sông cho đến cùng trái đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xa 9:10 \"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Những người ở đồng vắng sẽ cúi lạy trước mặt người; \u003cbr/\u003e Còn các kẻ thù nghịch người sẽ liếm bụi đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Các vua Ta-rê-si và những cù lao sẽ cống thuế cho người. \u003cbr/\u003e Vua Sa-ba và vua Sê-ba sẽ cống lễ cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Phải, hết thảy các vua sẽ sấp mình xuống trước mặt người; \u003cbr/\u003e Các nước sẽ phục sự người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vì người sẽ giải kẻ thiếu thốn khi nó kêu cầu, \u003cbr/\u003e Và cứu người khốn cùng không có ai giúp đỡ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Người sẽ thương xót kẻ khốn cùng, người thiếu thốn, \u003cbr/\u003e Và cứu linh hồn của người thiếu thốn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Người sẽ chuộc linh hồn họ khỏi sự hà hiếp và sự hung bạo; \u003cbr/\u003e Cũng sẽ xem huyết họ là quí báu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Người sẽ được sống, và thiên hạ sẽ dâng vàng Sa-ba cho người, \u003cbr/\u003e Người ta sẽ cầu nguyện cho người luôn luôn, và hằng ngày chúc phước cho người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Sẽ có dư dật ngũ cốc trên đất và trên đỉnh các núi; \u003cbr/\u003e Bông trái nó sẽ lào xào như Li-ban; \u003cbr/\u003e Còn người ở thành thị sẽ hưng thịnh như cỏ của đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Danh người sẽ còn mãi mãi, \u003cbr/\u003e Hễ mặt trời còn đến chừng nào, danh người sẽ noi theo chừng nấy: \u003cbr/\u003e Người ta sẽ nhân danh người mà chúc phước nhau! \u003cbr/\u003e Các nước đều sẽ xưng người là có phước. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đáng ngợi khen Giê-hô-va Đức Chúa Trời, là Đức Chúa Trời của Y-sơ-ra-ên, \u003cbr/\u003e Chỉ một mình Ngài làm những sự lạ lùng! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đáng ngợi khen danh vinh hiển Ngài đến đời đời! \u003cbr/\u003e Nguyện khắp trái đất được đầy sự vinh hiển của Ngài! A-men! A-men! \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_72_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Chung các bài cầu nguyện của Đa-vít, con trai Y-sai. \u003cbr/\u003e\u003c/span\u003e\n"
}