{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\85.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\85.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e85\u003c/h1\u003e\u003ch3\u003eCầu nguyện Đức Chúa Trời ban ơn cho dân\u003c/h3\u003e\u003ci\u003eThơ con cháu Cô-rê làm. Cho thầy nhạc chánh\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_85_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi Đức Giê-hô-va, Ngài đã làm ơn cho xứ Ngài, \u003cbr/\u003e Đem những phu tù của Gia-cốp trở về. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Chúa đã tha gian ác cho dân sự Chúa, \u003cbr/\u003e Và khỏa lấp mọi tội lỗi của họ. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chúa đã thâu lại sự giận dữ Chúa, \u003cbr/\u003e Nguôi sự nóng nảy về thạnh nộ Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi Đức Chúa Trời về sự cứu rỗi chúng tôi, xin hãy đem chúng tôi trở lại, \u003cbr/\u003e Và dứt sự tức giận về chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Chúa sẽ giận chúng tôi mãi mãi ư? \u003cbr/\u003e Cơn thạnh nộ Chúa há sẽ còn đời đời sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Chúa há chẳng khứng làm cho chúng tôi sống lại, \u003cbr/\u003e Hầu cho dân Chúa vui vẻ nơi Chúa sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin cho chúng tôi thấy sự nhân từ Ngài, \u003cbr/\u003e Và ban cho chúng tôi sự cứu rỗi của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Tôi sẽ nghe điều Giê-hô-va Đức Chúa Trời phán: \u003cbr/\u003e Vì Ngài sẽ phán bình an cho dân sự, và cho người thánh của Ngài. \u003cbr/\u003e Nhưng họ chớ nên trở lại sự ngu dại nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Sự cứu rỗi của Ngài thật ở gần những kẻ kính sợ Ngài, \u003cbr/\u003e Hầu cho sự vinh hiển được ở trong xứ chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Sự thương xót và sự chân thật đã gặp nhau; \u003cbr/\u003e Sự công bình và sự bình an đã hôn nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Sự chân thật nứt mộng từ dưới đất; \u003cbr/\u003e Sự công bình từ trên trời ngó xuống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Phải, Đức Giê-hô-va sẽ ban vật tốt, \u003cbr/\u003e Xứ chúng ta sẽ sanh sản hoa lợi nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_85_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Sự công bình sẽ đi trước mặt Ngài, \u003cbr/\u003e Làm cho dấu chân Ngài thành con đường đáng theo. \u003cbr/\u003e\u003c/span\u003e\n"
}