{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\86.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\86.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e86\u003c/h1\u003e\u003ch3\u003eLời cầu nguyện của kẻ khốn cùng thiếu thốn\u003c/h3\u003e\u003ci\u003eBài cầu nguyện của Đa-vít\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_86_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va ôi! xin hãy nghiêng tai qua, nhậm lời tôi; \u003cbr/\u003e Vì tôi khốn cùng và thiếu thốn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Xin bảo hộ linh hồn tôi, vì tôi nhân đức; \u003cbr/\u003e Đức Chúa Trời tôi ôi! xin hãy cứu kẻ tôi tớ Chúa vẫn nhờ cậy nơi Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chúa ôi! xin thương xót tôi; \u003cbr/\u003e Vì hằng ngày tôi kêu cầu Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Xin hãy làm vui vẻ linh hồn kẻ tôi tớ Chúa: \u003cbr/\u003e Vì, Chúa ôi! linh hồn tôi ngưỡng vọng Chúa; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Chúa ôi! Chúa là thiện, sẵn tha thứ cho, \u003cbr/\u003e Ban sự nhân từ dư dật cho những người kêu cầu cùng Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin hãy lắng tai về lời cầu nguyện tôi. \u003cbr/\u003e Dủ nghe tiếng nài xin của tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Trong ngày gian truân tôi sẽ kêu cầu cùng Chúa; \u003cbr/\u003e Vì Chúa nhậm lời tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Chúa ôi! trong vòng các thần không có ai giống như Chúa; \u003cbr/\u003e Cũng chẳng có công việc gì giống như công việc Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hết thảy các dân mà Chúa đã dựng nên \u003cbr/\u003e Sẽ đến thờ lạy trước mặt Chúa, \u003cbr/\u003e Và tôn vinh danh Chúa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 15:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vì Chúa là rất lớn, làm những sự lạ lùng: \u003cbr/\u003e Chỉ một mình Chúa là Đức Chúa Trời mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hỡi Đức Giê-hô-va, xin hãy chỉ dạy cho tôi biết đường lối Ngài, \u003cbr/\u003e Thì tôi sẽ đi theo sự chân thật của Ngài; \u003cbr/\u003e Xin khiến tôi một lòng kính sợ danh Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hỡi Chúa, là Đức Chúa Trời tôi, tôi hết lòng ngợi khen Chúa, \u003cbr/\u003e Tôn vinh danh Chúa đến mãi mãi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vì sự nhân từ Chúa đối cùng tôi rất lớn, \u003cbr/\u003e Và Chúa đã giải cứu linh hồn tôi khỏi Âm phủ sâu hơn hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hỡi Đức Chúa Trời những kẻ kiêu ngạo đã dấy nghịch cùng tôi, \u003cbr/\u003e Một lũ người hung bạo tìm hại mạng sống tôi; \u003cbr/\u003e Chúng nó chẳng để Chúa đứng trước mặt mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nhưng, Chúa ơi, Chúa là Đức Chúa Trời hay thương xót và làm ơn, \u003cbr/\u003e Chậm nóng giận, có sự nhân từ và sự chân thật dư dật. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ôi! cầu Chúa đoái xem tôi, và thương xót tôi; \u003cbr/\u003e Xin hãy ban sức lực Chúa cho tôi tớ Chúa, \u003cbr/\u003e Và cứu con trai của con đòi Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_86_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Xin Chúa ra một dấu hiệu chỉ về ơn Chúa đối cùng tôi, \u003cbr/\u003e Hầu cho kẻ ghét tôi được thấy dấu ấy, và bị hổ thẹn; \u003cbr/\u003e Vì, Đức Giê-hô-va ơi, chánh Ngài đã giúp đỡ và an ủi tôi. \u003cbr/\u003e\u003c/span\u003e\n"
}