{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\89.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\89.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e89\u003c/h1\u003e\u003ch3\u003eGiao ước Đức Giê-hô-va lập cùng Đa-vít, và sự hoạn nạn của Y-sơ-ra-ên\u003c/h3\u003e\u003ci\u003eSự dạy dỗ của Ê-than, người Ếch-ra-hít\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 4:31\"\u003e⚓\u003c/a\u003e\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_89_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tôi sẽ hát xướng về sự nhân từ của Đức Giê-hô-va luôn luôn; \u003cbr/\u003e Từ đời nầy sang đời kia miệng tôi sẽ truyền ra sự thành tín của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Vì tôi đã nói: Sự thương xót sẽ được lập đến đời đời, \u003cbr/\u003e Trên các từng trời Ngài sẽ lập cho vững bền sự thành tín Ngài. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ta đã lập giao ước cùng kẻ được chọn của ta, \u003cbr/\u003e Ta đã thề cùng Đa-vít, kẻ tôi tớ ta, mà rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Ta sẽ lập dòng dõi ngươi đến mãi mãi, \u003cbr/\u003e Và dựng ngôi ngươi lên cho vững bền đến đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 7:12-16; 1Su 17:11-14; Thi 132:11; Cong 2:30\"\u003e⚓\u003c/a\u003e\u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi Đức Giê-hô-va, các từng trời sẽ ngợi khen phép lạ Ngài; \u003cbr/\u003e Sự thành tín Ngài cũng sẽ được ngợi khen trong hội các thánh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vì trên các từng trời, ai sánh được với Đức Giê-hô-va? \u003cbr/\u003e Trong những con trai kẻ mạnh dạn, ai giống như Đức Giê-hô-va? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Chúa Trời thật rất đáng sợ trong hội các thánh, \u003cbr/\u003e Đáng hãi hùng hơn kẻ đứng chầu chung quanh Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hỡi Giê-hô-va Đức Chúa Trời vạn quân, ai có quyền năng giống như Chúa? \u003cbr/\u003e Sự thành tín Chúa ở chung quanh Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Chúa cai trị sự kiêu căng của biển: \u003cbr/\u003e Khi sóng nổi lên, Chúa làm cho nó yên lặng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Chúa đã chà nát Ra-háp khác nào kẻ bị đánh chết, \u003cbr/\u003e Nhờ cánh tay mạnh mẽ Chúa, Chúa đã tản lạc những kẻ thù nghịch Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các từng trời thuộc về Chúa, đất cũng thuộc về Chúa; \u003cbr/\u003e Chúa đã sáng lập thế gian và mọi vật nó chứa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Phương bắc, phương nam cũng bởi Chúa dựng nên; \u003cbr/\u003e Tha-bô và Hẹt-môn đều vui mừng vì danh Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Chúa có cánh tay quyền năng, \u003cbr/\u003e Bàn tay Chúa có sức mạnh, và tay hữu Chúa giơ cao lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Sự công bình và sự chánh trực là nền của ngôi Chúa; \u003cbr/\u003e Sự nhân từ và sự chân thật đi trước mặt Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Phước cho dân nào biết tiếng vui mừng! \u003cbr/\u003e Hỡi Đức Giê-hô-va, họ bước đi trong ánh sáng của mặt Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Hằng ngày họ vui mừng vì danh Chúa, \u003cbr/\u003e Được nhắc cao lên vì sự công bình Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vì Chúa là sự vinh hiển về sức lực của họ; \u003cbr/\u003e Nhờ ơn Chúa, sừng chúng tôi sẽ được ngước cao lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vì Đức Giê-hô-va là cái khiên của chúng tôi, \u003cbr/\u003e Đấng thánh của Y-sơ-ra-ên là Vua Chúng tôi. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Bấy giờ, trong dị tượng, Chúa có phán cùng người thánh của Chúa, \u003cbr/\u003e Mà rằng: Ta đã đặt một người mạnh dạn làm kẻ tiếp trợ, \u003cbr/\u003e Nhắc cao lên một đấng lựa chọn từ trong dân sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ta đã gặp Đa-vít, là kẻ tôi tớ ta, \u003cbr/\u003e Xức cho người bằng dầu thánh ta,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 13:14; 16:1,12; Cong 13:22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Tay ta sẽ nâng đỡ người, \u003cbr/\u003e Cánh tay ta sẽ làm cho người mạnh mẽ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Kẻ thù nghịch sẽ chẳng hiếp đáp người, \u003cbr/\u003e Con kẻ ác cũng sẽ không làm khổ sở người được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Ta sẽ đánh đổ kẻ cừu địch người tại trước mặt người, \u003cbr/\u003e Và cũng đánh hại những kẻ ghét người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Song sự thành tín và sự nhân từ ta sẽ ở cùng người; \u003cbr/\u003e Nhân danh ta, sừng người sẽ được ngước lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ta cũng sẽ đặt tay người trên biển, \u003cbr/\u003e Và tay hữu người trên các sông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Người sẽ kêu cùng ta rằng: Chúa là Cha tôi, \u003cbr/\u003e Là Đức Chúa Trời tôi, và là hòn đá về sự cứu rỗi tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Lại ta cũng sẽ làm người thành con trưởng nam ta, \u003cbr/\u003e Vua cao hơn hết các vua trên đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 1:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Ta sẽ dành giữ cho người sự nhân từ ta đến đời đời, \u003cbr/\u003e Lập cùng người giao ước ta cho vững bền. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Ta cũng sẽ làm cho dòng dõi người còn đến đời đời, \u003cbr/\u003e Và ngôi người còn lâu dài bằng các ngày của trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Nếu con cháu người bỏ luật pháp ta, \u003cbr/\u003e Không đi theo mạng lịnh ta, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Nếu chúng nó bội nghịch luật lệ ta, \u003cbr/\u003e Chẳng giữ các điều răn của ta, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Thì ta sẽ dùng roi đánh phạt sự vi phạm của chúng nó, \u003cbr/\u003e Và lấy thương tích mà phạt sự gian ác của chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Nhưng ta sẽ chẳng cất lấy sự nhân từ ta khỏi người, \u003cbr/\u003e Và sự thành tín ta cũng sẽ chẳng hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Ta sẽ không hề bội giao ước ta, \u003cbr/\u003e Cũng chẳng đổi lời đã ra khỏi môi miệng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Ta đã chỉ sự thánh ta mà thề một lần, \u003cbr/\u003e Cũng sẽ không hề nói dối với Đa-vít: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Dòng dõi người sẽ còn đến đời đời, \u003cbr/\u003e Và ngôi người sẽ còn lâu như mặt trời ở trước mặt ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Ngôi ấy sẽ được lập vững bền mãi mãi như mặt trăng, \u003cbr/\u003e Như đấng chứng thành tín tại trên trời vậy. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Song Chúa lại từ bỏ, khinh bỉ người, \u003cbr/\u003e Nổi giận cùng đấng chịu xức dầu của Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Chúa đã gớm ghê giao ước kẻ tôi tớ Chúa, \u003cbr/\u003e Và quăng mão triều người xuống bụi đất mà làm nó ra phàm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Chúa đã đánh đổ các rào người \u003cbr/\u003e Phá những đồn lũy người ra tan nát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Hết thảy kẻ nào đi qua cướp giựt người; \u003cbr/\u003e Người đã trở nên sự sỉ nhục cho kẻ lân cận mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_42\"\u003e \u003csup\u003e42\u003c/sup\u003e Chúa đã nhắc tay cừu địch người cao lên, \u003cbr/\u003e Làm cho những kẻ thù nghịch người vui vẻ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Phải, Chúa làm cho lưỡi gươm người thối lại, \u003cbr/\u003e Chẳng có giúp đỡ người đứng nổi trong cơn chiến trận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Chúa đã làm cho sự rực rỡ người mất đi, \u003cbr/\u003e Ném ngôi người xuống đất, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Khiến các ngày đương thì người ra vắn, \u003cbr/\u003e Và bao phủ người bằng sự sỉ nhục. \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Đức Giê-hô-va ôi! Ngài sẽ ẩn mình hoài cho đến chừng nào? \u003cbr/\u003e Cơn giận Ngài sẽ cháy như lửa cho đến bao giờ? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_47\"\u003e \u003csup\u003e47\u003c/sup\u003e Ôi Chúa! xin nhớ lại thì giờ tôi ngắn dường nào: \u003cbr/\u003e Chúa dựng nên con loài người hư không dường bao! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_48\"\u003e \u003csup\u003e48\u003c/sup\u003e Ai là người sống mà sẽ chẳng thấy sự chết? \u003cbr/\u003e Ai sẽ cứu linh hồn mình khỏi quyền Âm phủ? \u003cem\u003e(Sê-la)\u003c/em\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_49\"\u003e \u003csup\u003e49\u003c/sup\u003e Hỡi Chúa, sự nhân từ xưa mà Chúa trong sự thành tín mình \u003cbr/\u003e Đã thề cùng Đa-vít, bây giờ ở đâu? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_50\"\u003e \u003csup\u003e50\u003c/sup\u003e Chúa ôi! xin nhớ lại sự sỉ nhục của các tôi tớ Chúa; \u003cbr/\u003e Tôi mang trong lòng tôi sự sỉ nhục của các dân lớn, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_51\"\u003e \u003csup\u003e51\u003c/sup\u003e Hỡi Đức Giê-hô-va, tức là sự sỉ nhục mà những kẻ thù nghịch Chúa \u003cbr/\u003e Đã dùng để sỉ nhục các bước đấng chịu xức dầu của Chúa. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_89_52\"\u003e \u003csup\u003e52\u003c/sup\u003e Đáng ngợi khen Đức Giê-hô-va đến đời đời! A-men! A-men! \u003cbr/\u003e\u003c/span\u003e\n"
}