{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\90.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\90.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e90\u003c/h1\u003e\u003ch2\u003eQUYỂN THỨ TƯ\u003c/h2\u003e\u003cp\u003e(Từ đoạn 90 đến đoạn 106)\u003c/p\u003e\u003ch3\u003eĐức Chúa Trời hằng có đời đời; còn đời loài người tạm thời và chóng qua\u003c/h3\u003e\u003ci\u003eBài cầu nguyện của Môi-se, người của Đức Chúa Trời\u003c/i\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_90_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lạy Chúa, từ đời nầy qua đời kia Chúa là nơi ở của chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Trước khi núi non chưa sanh ra, \u003cbr/\u003e Đất và thế gian chưa dựng nên, \u003cbr/\u003e Từ trước vô cùng cho đến đời đời Chúa là Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Chúa khiến loài người trở vào bụi tro, \u003cbr/\u003e Và phán rằng: Hỡi con cái loài người, hãy trở lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vì một ngàn năm trước mắt Chúa \u003cbr/\u003e Khác nào ngày hôm qua đã qua rồi, \u003cbr/\u003e Giống như một canh của đêm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Phi 3:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Chúa làm chúng nó trôi đi như nước chảy cuồn cuộn; chúng nó khác nào một giấc ngủ, \u003cbr/\u003e Ban mai họ tựa như cây cỏ xanh tươi: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Sáng ngày cỏ nở bông và tốt tươi; \u003cbr/\u003e Buổi chiều người ta cắt nó và nó héo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Thật, chúng tôi bị hao mòn vì cơn giận của Chúa, \u003cbr/\u003e Bị bối rối bởi sự thạnh nộ Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Chúa đã đặt gian ác chúng tôi ở trước mặt Chúa, \u003cbr/\u003e Để những tội lỗi kín đáo chúng tôi trong ánh sáng mặt Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Bởi cơn giận của Chúa, các ngày chúng tôi đều qua đi; \u003cbr/\u003e Năm chúng tôi tan mất như hơi thở. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Tuổi tác của chúng tôi đến được bảy mươi, \u003cbr/\u003e Còn nếu mạnh khoẻ thì đến tám mươi; \u003cbr/\u003e Song sự kiêu căng của nó bất quá là lao khổ và buồn thảm, \u003cbr/\u003e Vì đời sống chóng qua, rồi chúng tôi bay mất đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ai biết sức sự giận của Chúa? \u003cbr/\u003e Tùy theo sự kính sợ xứng đáng cho Chúa, ai biết sức sự nóng nảy Chúa? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Cầu xin Chúa dạy chúng tôi biết đếm các ngày chúng tôi, \u003cbr/\u003e Hầu cho chúng tôi được lòng khôn ngoan. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va ơi, xin hãy trở lại. --- Cho đến chừng nào? --- \u003cbr/\u003e Xin đổi lòng về việc các tôi tớ Chúa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ôi! xin Chúa cho chúng tôi buổi sáng được thỏa dạ về sự nhân từ Chúa, \u003cbr/\u003e Thì trọn đời chúng tôi sẽ hát mừng vui vẻ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Xin Chúa làm cho chúng tôi được vui mừng tùy theo các ngày Chúa làm cho chúng tôi bị hoạn nạn, \u003cbr/\u003e Và tùy theo những năm mà chúng tôi đã thấy sự tai họa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nguyện công việc Chúa lộ ra cho các tôi tớ Chúa, \u003cbr/\u003e Và sự vinh hiển Chúa sáng trên con cái họ! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_90_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Nguyện ơn Chúa, là Đức Chúa Trời chúng tôi, giáng trên chúng tôi; \u003cbr/\u003e Cầu Chúa lập cho vững công việc của tay chúng tôi; \u003cbr/\u003e Phải, xin lập cho vững công việc của tay chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n"
}