{
    "Translation": "VI1934",
    "group": "CÁC SÁCH THƠ-VĂN",
    "BookName": "Thi-thiên ",
    "BookNumber": 19,
    "Audio": [
        "\\Audio\\VI1934\\thi\\96.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\thi\\96.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e96\u003c/h1\u003e\u003ch3\u003eKhuyên dân sự thờ phượng Đức Giê-hô-va, là Đấng đoán xét công bình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse thi_96_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy hát một bài ca mới cho Đức Giê-hô-va; \u003cbr/\u003e Hỡi cả trái đất, khá hát xướng cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hãy hát xướng cho Đức Giê-hô-va, và chúc tụng danh Ngài; \u003cbr/\u003e Từng ngày hãy truyền ra sự cứu rỗi của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hãy thuật sự vinh hiển Ngài giữa các nước, \u003cbr/\u003e Truyền các công việc lạ lùng Ngài giữa các dân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vì Đức Giê-hô-va rất lớn, đáng được ngợi khen lắm lắm; \u003cbr/\u003e Ngài đáng kính sợ hơn hết các thần. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vì những thần của các dân đều là hình tượng; \u003cbr/\u003e Còn Đức Giê-hô-va đã dựng nên các từng trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Sự tôn vinh và sự oai nghi ở trước mặt Ngài. \u003cbr/\u003e Sự năng lực và sự hoa mỹ ở nơi thánh Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hỡi các họ hàng của muôn dân, \u003cbr/\u003e Đáng tôn vinh hiển và năng lực cho Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 29:1-2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hãy tôn vinh xứng đáng cho danh Đức Giê-hô-va; \u003cbr/\u003e Hãy đem lễ vật mà vào trong hành lang Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hãy mặc trang sức thánh mà thờ lạy Đức Giê-hô-va; \u003cbr/\u003e Hỡi cả trái đất, khá run sợ trước mặt Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hãy nói giữa các nước rằng: Đức Giê-hô-va cai trị: \u003cbr/\u003e Thế gian cũng được lập vững bền, không thể rúng động. \u003cbr/\u003e Ngài sẽ lấy sự ngay thẳng mà xét đoán các dân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nguyện các từng trời vui vẻ và đất mừng rỡ, \u003cbr/\u003e Nguyện biển và mọi vật ở trong biển nổi tiếng ầm ầm lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Nguyện đồng ruộng và mọi vật ở trong đó đều hớn hở; \u003cbr/\u003e Bấy giờ những cây cối trong rừng đều sẽ hát mừng rỡ \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse thi_96_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Trước mặt Đức Giê-hô-va; vì Ngài đến, \u003cbr/\u003e Ngài đến để đoán xét thế gian; \u003cbr/\u003e Ngài sẽ lấy sự công bình đoán xét thế gian, \u003cbr/\u003e Dùng sự ngay thẳng mà đoán xét muôn dân. \u003cbr/\u003e\u003c/span\u003e\n"
}