{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eI. Hê-li và Sa-mu-ên\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 7)\u003c/p\u003e\u003ch3\u003eSa-mu-ên ra đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Xưa tại Ra-ma-tha-im-Xô-phim, có một người quê ở núi Ép-ra-im, tên là Ên-ca-na, con trai của Giê-rô-ham, cháu của Ê-li-hu, chắt của Tô-hu, chít của Xu-phơ, người Ép-ra-im; \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ên-ca-na có hai vợ, người nầy tên là An-ne, và người kia tên là Phê-ni-na. Phê-ni-na có con, còn An-ne không có. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Mỗi năm, Ên-ca-na ở thành mình đi lên Si-lô đặng thờ phượng Đức Giê-hô-va vạn quân, và dâng của tế lễ cho Ngài; tại Si-lô có hai con trai của Hê-li, là Hóp-ni và Phi-nê-a, thầy tế lễ của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đến ngày Ên-ca-na dâng tế lễ, thì chia của lễ ra từng phần ban cho Phê-ni-na, vợ mình, và cho các con trai và con gái mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng người lại ban cho An-ne một phần bằng hai, vì người thương nàng, dẫu rằng Đức Giê-hô-va khiến cho nàng son sẻ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Kẻ phân bì nàng khôn xiết trêu ghẹo nàng, để giục nàng lằm bằm vì Đức Giê-hô-va đã khiến nàng son sẻ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Từ năm nầy đến năm kia, mỗi khi nàng đi lên đền Đức Giê-hô-va, chồng đãi nàng như vậy, còn Phê-ni-na cứ trêu ghẹo nàng; An-ne khóc và không ăn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ên-ca-na, chồng nàng, nói rằng: Hỡi An-ne, sao nàng khóc? Cớ sao không ăn và lòng buồn bực dường ấy? Ta há chẳng đáng cho nàng hơn mười đứa con trai ư? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Sau khi người ta đã ăn uống tại Si-lô rồi, An-ne bèn đứng dậy; lúc ấy Hê-li, thầy tế lễ, đương ngồi trên một cái ghế gần bên cửa của đền Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e An-ne lấy làm sầu khổ trong lòng, vừa cầu khẩn Đức Giê-hô-va, vừa tuôn tràn giọt lệ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nàng hứa nguyện rằng: Ôi, Đức Giê-hô-va của vạn quân, nếu Ngài đoái xem nỗi sầu khổ của con đòi Ngài, nhớ lại nó chẳng quên, và ban cho con đòi Ngài một đứa trai, thì tôi sẽ phú dâng nó trọn đời cho Đức Giê-hô-va, và dao cạo sẽ chẳng đưa ngang qua đầu nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 6:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì nàng cầu nguyện lâu dài trước mặt Đức Giê-hô-va, Hê-li chăm xem miệng nàng; \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e vả, An-ne nói trong lòng, chỉ nhóp nhép miệng mà thôi, không có ai nghe tiếng nàng; nên Hê-li tưởng nàng say, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e bèn hỏi rằng: Chừng nào nàng mới hết say? Hãy đi giã rượu đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e An-ne thưa rằng: Chẳng phải vậy, chúa; tôi vốn một đàn bà có lòng buồn bực, chẳng uống rượu hay là vật gì uống say; nhưng tôi giãi bày lòng tôi ra trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chớ tưởng con đòi của ông là một người đàn bà gian ác; vì nỗi đau đớn và ưu phiền quá độ của tôi bắt tôi phải nói đến bây giờ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hê-li bèn tiếp rằng: Hãy đi bình yên, nguyện Đức Chúa Trời của Y-sơ-ra-ên nhậm lời nàng đã cầu xin cùng Ngài! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nàng thưa rằng: Nguyện con đòi ông được ơn trước mắt ông! Đoạn, người nữ lui ra, ăn, và nét mặt nàng chẳng còn ra ưu sầu nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Qua ngày sau, vợ chồng dậy sớm, thờ lạy trước mặt Đức Giê-hô-va, đoạn trở về nhà mình tại Ra-ma. Ên-ca-na ăn ở cùng An-ne, là vợ mình; Đức Giê-hô-va bèn nhớ đến nàng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đương trong năm, An-ne thọ thai và sanh một con trai, đặt tên là Sa-mu-ên\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa-mu-ên nghĩa là Đức Chúa Trời nhậm\"\u003e⚓\u003c/a\u003e, mà nói rằng: Tôi đã cầu xin nó nơi Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ên-ca-na, chồng nàng, và cả nhà người đi lên đặng dâng cho Đức Giê-hô-va của lễ hằng năm và làm xong sự hứa nguyện mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng An-ne không đi lên, vì nói cùng chồng rằng: Khi đứa trẻ dứt sữa, tôi sẽ dẫn nó lên, để nó ra mắt Đức Giê-hô-va, và ở đó luôn luôn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ên-ca-na, chồng nàng, đáp rằng: Hãy làm theo ý nàng cho là phải, ở lại đây cho đến chừng nàng dứt sữa nó. Chỉn nguyện Đức Giê-hô-va làm ứng nghiệm lời hứa của Ngài! Vậy, nàng ở lại nhà, cho con bú đến lúc dứt sữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vừa khi dứt sữa, nàng bèn dẫn nó theo mình đến đền của Đức Giê-hô-va tại Si-lô, cùng đem theo ba con bò đực, một ê-pha bột mì, và một bầu rượu. Đứa trẻ hãy còn nhỏ lắm. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Họ giết con bò đực, rồi dẫn đứa trẻ đến Hê-li. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nàng bèn nói cùng người rằng: Xin lỗi, chúa! Xưa có người đàn bà đứng tại đây, gần bên ông, đặng cầu khẩn Đức Giê-hô-va; tôi chỉ sanh mạng ông mà thề rằng tôi là người đó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Ấy vì đứa trẻ nầy mà tôi cầu nguyện. Đức Giê-hô-va đã nhậm lời tôi đã cầu xin cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_1_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vì vậy, tôi cũng dâng nó cho Đức Giê-hô-va; tôi cho Đức Giê-hô-va mượn nó trọn đời nó. Đoạn mẹ con đều thờ lạy tại đó trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}