{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eBài ca của An-ne\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ An-ne cầu nguyện mà rằng: \u003cbr/\u003e Đức Giê-hô-va khiến lòng tôi khấp khởi vui mừng, \u003cbr/\u003e Và đỡ cho mặt tôi ngước lên. \u003cbr/\u003e Miệng tôi thách đố kẻ thù nghịch tôi; \u003cbr/\u003e Vì sự chửng cứu Ngài làm cho tôi đầy khoái lạc.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 1:46-55\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Chẳng ai thánh như Đức Giê-hô-va; \u003cbr/\u003e Chẳng có Chúa nào khác hơn Ngài! \u003cbr/\u003e Không có hòn đá nào như Đức Chúa Trời của chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Thôi, chớ nói những lời kiêu ngạo, \u003cbr/\u003e Chớ để những lời xấc xược ra từ miệng các ngươi nữa; \u003cbr/\u003e Vì Giê-hô-va là Đức Chúa Trời thông biết mọi điều, \u003cbr/\u003e Ngài cân nhắc mọi việc làm của người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Cây cung của kẻ dõng sĩ đã gãy, \u003cbr/\u003e Còn người yếu mỏn thắt lưng bằng sức lực. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Kẻ vốn no nê phải làm mướn đặng kiếm ăn, \u003cbr/\u003e Và người xưa đói đã được no nê. \u003cbr/\u003e Người đàn bà vốn son sẻ, sanh sản bảy lần, \u003cbr/\u003e Còn người có nhiều con, ra yếu mỏn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va khiến cho chết, cho sống; \u003cbr/\u003e Ngài đem người xuống mồ mả, \u003cbr/\u003e Rồi khiến lại lên khỏi đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va làm cho nghèo nàn, và làm cho giàu có; \u003cbr/\u003e Ngài hạ người xuống, lại nhắc người lên, \u003cbr/\u003e Đem kẻ khốn cùng ra khỏi bụi đất, \u003cbr/\u003e Và rút người nghèo khổ ra ngoài đống phân, \u003cbr/\u003e Đặng để họ ngồi bên các quan trưởng, \u003cbr/\u003e Cùng ban cho một ngôi vinh hiển làm cơ nghiệp; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vì các trụ của trái đất thuộc về Đức Giê-hô-va: \u003cbr/\u003e Ngài đã đặt thế gian ở trên đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va sẽ giữ chân của các thánh Ngài; \u003cbr/\u003e Còn những kẻ ác sẽ bị hư mất nơi tăm tối; \u003cbr/\u003e Vì chẳng do sức riêng mình mà người nào được thắng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Kẻ nào chống cãi Đức Giê-hô-va sẽ bị phá tan! \u003cbr/\u003e Từ trên trời cao, Đức Giê-hô-va sẽ sấm sét cùng chúng nó. \u003cbr/\u003e Ngài sẽ đoán xét bốn phương của đất, \u003cbr/\u003e Ban thế lực cho Vua Ngài, \u003cbr/\u003e Và làm cho quyền năng Đấng chịu xức dầu của Ngài ra lớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Ên-ca-na trở về nhà mình tại Ra-ma, còn đứa trẻ ở lại phục sự Đức Giê-hô-va trước mặt Hê-li, thầy tế lễ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eViệc bậy bạ của hai con trai Hê-li\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Hai con trai của Hê-li là người gian tà, chẳng nhận biết Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Các thầy tế lễ thường đãi dân sự như vầy: Phàm khi có ai dâng của lễ, thì tôi tớ thầy tế lễ đến lúc người ta nấu thịt, tay cầm chĩa ba, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e chích vào hoặc trong cái vạc, cái chảo, cái nồi, hay là trong chảo nhỏ. Hễ món nào dính chĩa ba, thì thầy tế lễ bèn lấy. Đó là cách họ đối với hết thảy dân Y-sơ-ra-ên đến Si-lô. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Lại trước khi xông mỡ, kẻ tôi tớ thầy tế lễ cũng đến nói cùng người dâng của lễ rằng: Hãy đưa thịt để nướng cho thầy tế lễ; người không nhậm thịt luộc của ngươi, nhưng chỉ nhậm thịt sống mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ví bằng người đó đáp rằng: Người ta sẽ xông mỡ, kế sau sẽ lấy phần chi đẹp ý ngươi, thì kẻ tôi tớ đó nói: Không; ngươi phải cho tức thì, bằng không, ta sẽ giựt lấy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Tội lỗi của hai người trai trẻ nầy lấy làm rất lớn trước mặt Đức Giê-hô-va; vì họ gây cho người ta khinh bỉ các của tế lễ dâng cho Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Còn Sa-mu-ên phục sự trước mặt Đức Giê-hô-va. Người hãy còn thơ ấu, thắt lưng một cái ê-phót bằng vải gai. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Mỗi năm, mẹ người may cho một cái áo dài nhỏ, đem ban cho người trong khi đi lên với chồng đặng dâng của lễ hằng năm. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hê-li chúc phước cho Ên-ca-na và vợ người, rằng: Cầu xin Đức Giê-hô-va ban cho ngươi những con cái bởi người nữ nầy, để đổi lấy đứa mà nàng đã cầu nơi Đức Giê-hô-va! Vợ chồng bèn trở về nhà mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va đoái xem An-ne: nàng thọ thai và sanh ba con trai và hai con gái, còn gã trai trẻ Sa-mu-ên khôn lớn trước mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Vả, Hê-li tuổi đã rất cao, được hay mọi điều hai con trai mình làm cho cả Y-sơ-ra-ên, và thế nào họ nằm cùng các người nữ hầu việc tại cửa hội mạc. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người nói cùng chúng nó rằng: Sao chúng bay làm như vậy? Vì ta đã nghe cả dân sự nói về các việc xấu của chúng bay. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Chẳng khá làm như vậy, hỡi con; điều ta nghe về việc bay vốn không tốt lành; bay khiến dân sự của Đức Giê-hô-va phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nếu người nầy phạm tội cùng người khác, Đức Chúa Trời sẽ đoán xét nó; nhược bằng người phạm tội cùng Đức Giê-hô-va, ai sẽ cầu thay cho? Song chúng nó không nghe theo lời của cha mình, vì Đức Giê-hô-va toan giết chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Còn gã trai trẻ Sa-mu-ên cứ lớn lên, Đức Giê-hô-va và người ta đều lấy làm đẹp lòng người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 2:52\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Có một người của Đức Chúa Trời đến kiếm Hê-li, mà nói rằng: Đức Giê-hô-va phán như vầy: Ta há chẳng hiện ra cùng nhà tổ phụ ngươi, khi họ còn ở tại Ê-díp-tô, hầu việc nhà Pha-ra-ôn sao? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ta đã chọn nhà ấy trong các chi phái Y-sơ-ra-ên, đặng làm thầy tế lễ của ta, dâng của lễ trên bàn thờ ta, xông hương, và mang ê-phót trước mặt ta; ta cũng đã ban cho nhà tổ phụ ngươi các của lễ mà dân Y-sơ-ra-ên dùng lửa dâng lên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 28:1-4; Le 7:35-36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vì sao các ngươi giày đạp dưới chân những hi sinh và của lễ chay mà ta đã truyền lịnh dâng lên trong đền ta? Ngươi kính trọng các con trai ngươi hơn ta, và các ngươi ăn mập những của lễ tốt nhứt của Y-sơ-ra-ên, dân sự ta! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Bởi cớ đó, Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên phán như vầy: Ta có phán rằng nhà ngươi và nhà cha ngươi sẽ đời đời hầu việc trước mặt ta. Nhưng bây giờ, Đức Giê-hô-va phán, điều đó chẳng hề được như vậy! Vì phàm ai tôn kính ta, ta sẽ làm cho được tôn trọng, còn ai khinh bỉ ta, tất sẽ bị khinh bỉ lại. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Kìa, thì giờ đến, ta sẽ hủy hại sự mạnh mẽ\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nguyên bổn rằng: chặt cánh tay\"\u003e⚓\u003c/a\u003e của người và sự mạnh mẽ của nhà cha ngươi, đến đỗi chẳng còn một người già trong họ hàng ngươi nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Giữa các phước mà Đức Giê-hô-va giáng cho Y-sơ-ra-ên, ngươi sẽ thấy nhà ngươi bị bần khổ, và trong họ hàng ngươi sẽ chẳng hề có người già nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nếu trong nội nhà ngươi có một người mà ta không truất khỏi bàn thờ ta, ấy để làm cho ngươi bị mỏi mắt rầu lòng; các kẻ nhà ngươi sanh sản sẽ chết lúc xuân xanh. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Điều sẽ xảy đến cho hai con ngươi, là Hóp-ni và Phi-nê-a, sẽ dùng làm dấu hiệu cho ngươi: Cả hai đều sẽ chết trong một ngày.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 4:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Đoạn, ta sẽ lập cho ta một thầy tế lễ trung tín; người sẽ làm theo lòng ta và ý ta. Ta sẽ cất cho người một nhà vững bền, và người sẽ đi trước mặt đấng chịu xức dầu của ta luôn luôn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_2_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ai trong họ hàng ngươi còn sống, sẽ đi đến lạy trước mặt người, hầu cho được một miếng bạc cùng một ổ bánh, và sẽ nói rằng: Xin ông hãy phong cho tôi một chức tế lễ, để tôi được một miếng bánh ăn. \u003cbr/\u003e\u003c/span\u003e\n"
}