{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eĐức Chúa Trời gọi Sa-mu-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sa-mu-ên thơ ấu phục sự Đức Giê-hô-va tại trước mặt Hê-li. Trong lúc đó, lời của Đức Giê-hô-va lấy làm hiếm hoi, và những sự hiện thấy chẳng năng có. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vả, bấy giờ Hê-li khởi làng mắt, chẳng thấy rõ. Có ngày kia, người đương nằm tại chỗ mình quen nằm, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e đèn của Đức Chúa Trời chưa tắt, Sa-mu-ên nằm ngủ trong đền thờ của Đức Giê-hô-va, là nơi có cái hòm thánh. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ, Đức Giê-hô-va gọi Sa-mu-ên; người thưa rằng: Có tôi đây! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đoạn, người chạy đến gần Hê-li, mà rằng: Có tôi đây, vì ông có kêu tôi. Hê-li đáp: Ta không kêu, hãy ngủ lại đi. Rồi người đi ngủ lại. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Giê-hô-va lại gọi nữa rằng: Hỡi Sa-mu-ên! Sa-mu-ên chỗi dậy, đi đến cùng Hê-li, mà rằng: Có tôi đây, vì ông đã kêu tôi. Người đáp: Hỡi con, ta không kêu, hãy đi ngủ lại đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vả, Sa-mu-ên chưa biết Đức Giê-hô-va; lời Đức Giê-hô-va chưa được bày tỏ ra cho người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Giê-hô-va lại gọi Sa-mu-ên lần thứ ba; người chỗi dậy, đi đến gần Hê-li, mà rằng: Có tôi đây, vì ông đã kêu tôi. Bấy giờ, Hê-li hiểu rằng Đức Giê-hô-va gọi đứa trẻ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người nói cùng Sa-mu-ên rằng: Hãy đi ngủ đi, và nếu có ai gọi con, con hãy nói: Hỡi Đức Giê-hô-va, xin hãy phán, kẻ tôi tớ Ngài đương nghe! Vậy, Sa-mu-ên đi nằm tại chỗ mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va đến đứng tại đó, gọi như các lần trước: Hỡi Sa-mu-ên! Hỡi Sa-mu-ên! Sa-mu-ên thưa: Xin hãy phán, kẻ tôi tớ Ngài đương nghe! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va phán cùng Sa-mu-ên rằng: Nầy ta sẽ làm ra trong Y-sơ-ra-ên một sự, phàm ai nghe đến, lỗ tai phải bắt lùng bùng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bấy giờ, ta sẽ làm ứng nghiệm nơi Hê-li các lời hăm dọa ta đã phán về nhà người: ta sẽ khởi sự và làm cho hoàn thành. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta có báo trước rằng ta sẽ đoán xét nhà người đời đời, vì người đã biết tánh nết quái gở của các con trai mình, mà không cấm. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bởi cớ đó, ta thề cùng nhà Hê-li rằng tội phạm của nhà ấy sẽ chẳng hề chuộc được, hoặc bởi hi sinh hay là bởi của lễ chay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Sa-mu-ên nằm ngủ cho đến sáng, đoạn mở các cửa đền của Đức Giê-hô-va. Người sợ không dám thuật sự hiện thấy nầy cho Hê-li. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng Hê-li gọi Sa-mu-ên mà rằng: Sa-mu-ên, hỡi con! Người thưa: Có tôi đây. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hê-li nói: Đức Giê-hô-va có phán cùng con lời gì? Xin con đừng giấu chi cùng ta hết. Nếu con giấu ta một thứ chi trong mọi điều Đức Giê-hô-va đã phán cùng con, nguyện Đức Chúa Trời phạt con nặng nề. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Sa-mu-ên bèn thuật lại hết, chẳng giấu gì với người. Hê-li đáp rằng: Ấy là Đức Giê-hô-va, nguyện Ngài làm điều đẹp ý Ngài! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Sa-mu-ên trở nên khôn lớn, Đức Giê-hô-va ở cùng người: Ngài chẳng để một lời nào của người ra hư. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Từ Đan cho đến Bê-e-Sê-ba, cả Y-sơ-ra-ên đều biết rằng Sa-mu-ên được lập làm tiên tri của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Giê-hô-va cứ hiện ra tại Si-lô, vì ấy tại Si-lô mà Đức Giê-hô-va hiện ra cùng Sa-mu-ên, khiến cho người biết lời của Ngài. \u003cbr/\u003e\u003c/span\u003e\n"
}