{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eHòm giao ước ở nơi dân Phi-li-tin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Dân Phi-li-tin lấy hòm của Đức Chúa Trời, đi từ Ê-bên-Ê-xe tới Ách-đốt. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đoạn, chúng lấy hòm của Đức Chúa Trời đi vào đền Đa-gôn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Đa-gôn là một thần của Dan Phi-li-tin\"\u003e⚓\u003c/a\u003e, để ở bên Đa-gôn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sáng ngày sau, dân Ách-đốt dậy sớm thấy Đa-gôn nằm sải mặt úp xuống đất trước mặt hòm của Đức Giê-hô-va. Chúng nó bèn đem Đa-gôn đặt lại tại chỗ nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngày sau chúng nó trở vào sớm, Đa-gôn lại còn té xuống đất trước hòm của Đức Giê-hô-va, đầu và hai tay đều rơi ra, nằm trên ngạch cửa, chỉ còn cái mình nó mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bởi cớ ấy, cho đến ngày nay, những thầy cả của Đa-gôn, và phàm người nào vào trong đền nó, đều tránh không đặt chân trên ngạch cửa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng tay Đức Giê-hô-va giáng họa lớn trên dân sự Ách-đốt, dẫn sự tàn hại đến trong xứ chúng nó, lấy bịnh trĩ lậu hành hại Ách-đốt và địa phận nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Dân Ách-đốt thấy mình như vậy, bèn kêu la rằng: Hòm của Đức Chúa Trời Y-sơ-ra-ên chớ ở nơi chúng ta, vì tay Ngài giáng họa lớn trên chúng ta và trên Đa-gôn, là thần của chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng sai sứ thỉnh nhóm hết thảy quan trưởng của dân Phi-li-tin, mà hỏi rằng: Chúng ta sẽ làm sao về hòm của Đức Chúa Trời của Y-sơ-ra-ên? Các quan trưởng đáp: Phải đem hòm của Đức Chúa Trời của Y-sơ-ra-ên đến Gát. Người ta bèn đem hòm của Đức Chúa Trời của Y-sơ-ra-ên đến đó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người ta vừa đem hòm đi, thì tay Đức Giê-hô-va bèn phạt thành ấy, khiến cho nó bị sự kinh khiếp rất lớn. Ngài hành hại dân thành đó, từ đứa nhỏ cho đến người lớn; chúng đều bị bịnh trĩ lậu phát ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Bấy giờ, chúng nó sai gởi hòm của Đức Chúa Trời đến Éc-rôn. Khi hòm đến, dân Éc-rôn kêu la rằng: Người ta khiêng hòm của Đức Chúa Trời của Y-sơ-ra-ên đến cùng ta đặng giết chúng ta và dân sự chúng ta! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúng nó sai thỉnh nhóm hết thảy quan trưởng của dân Phi-li-tin, mà nói rằng: Hãy khiêng hòm của Đức Chúa Trời của Y-sơ-ra-ên đi, để nó trở về nơi cũ, và chớ làm cho chúng ta và dân sự chúng ta phải chết. Vì trong mọi thành đều có sự kinh khiếp hầu chết; tay Đức Giê-hô-va giáng họa tại đó cách dữ tợn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Những kẻ nào không chết thì bị bịnh trĩ lậu; và tiếng kêu la của thành lên đến tận trời. \u003cbr/\u003e\u003c/span\u003e\n"
}