{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eSự gởi hòm giao ước về\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hòm của Đức Giê-hô-va ở bảy tháng trong xứ dân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đoạn, dân Phi-li-tin gọi những thầy cả và thuật sĩ, mà hỏi rằng: Chúng ta phải làm chi về hòm của Đức Giê-hô-va? Hãy nói cho chúng ta biết cách nào phải trả hòm ấy về nơi cũ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng nó đáp: Nếu các ngươi gởi hòm của Đức Chúa Trời của Y-sơ-ra-ên về, thì chớ gởi đi không; nhưng phải trả cho Đức Giê-hô-va của lễ chuộc lỗi, rồi các ngươi sẽ được chữa lành, và biết tại cớ sao Ngài không ngừng giáng họa trên các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chúng nó hỏi: Của lễ chi chúng ta phải trả cho Ngài đặng chuộc lỗi? Đáp rằng: Năm cái hình trĩ lậu bằng vàng, và năm con chuột bằng vàng, theo số quan trưởng của dân Phi-li-tin, vì hết thảy các ngươi, và các quan trưởng của các ngươi, đều bị đồng một tai họa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hãy làm các hình trĩ lậu, và những hình con chuột vẫn phá xứ sở, rồi tôn vinh Đức Chúa Trời của Y-sơ-ra-ên; có lẽ Ngài sẽ nhẹ tay trên các ngươi, trên thần và xứ của các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Sao các ngươi cứng lòng như dân Ê-díp-tô và Pha-ra-ôn đã làm? Sau khi Đức Giê-hô-va đã thi hành quyền năng trên dân Ê-díp-tô, họ há chẳng để cho Y-sơ-ra-ên đi sao? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hè, hãy đóng một cái xe mới, và bắt hai con bò cái còn cho bú, chưa mang ách, thắng nó vào xe, rồi dẫn các con nhỏ chúng nó vào chuồng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Kế đó, hãy lấy hòm của Đức Giê-hô-va để lên trên xe, rồi trong một cái trắp những đồ bằng vàng mà các ngươi sẽ dâng trả cho Đức Giê-hô-va làm của lễ chuộc lỗi và đặt nó gần bên hông. Đoạn, hãy để cho cái hòm đi, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e và xem chừng. Nếu nó đi lên về phía xứ nó, tức về hướng Bết-Sê-mết, thì ắt là Đức Giê-hô-va đã giáng họa lớn nầy trên chúng ta; bằng không, chúng ta sẽ biết chẳng phải tay Ngài đã hành hại chúng ta, nhưng các điều đó xảy đến tình cờ đó thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Người Phi-li-tin đều làm như vậy, bắt hai con bò cái còn cho bú, thắng vào một cái xe, rồi nhốt các con nhỏ chúng nó trong chuồng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúng để hòm của Đức Giê-hô-va lên trên xe luôn với cái trắp có con chuột bằng vàng, và hình trĩ lậu. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hai con bò cái đi thẳng theo đường về Bết-Sê-mết, vừa đi vừa rống, không xây bên hữu, cũng không xây bên tả. Các quan trưởng dân Phi-li-tin đi theo nó cho đến bờ cõi Bết-Sê-mết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Bấy giờ, dân Bết-Sê-mết đương gặt lúa mì trong trũng, ngước mắt lên thấy cái hòm, thì lấy làm vui mừng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Cái xe đến trong ruộng của Giô-suê tại Bết-Sê-mết và dừng lại đó. Nơi ấy có một hòn đá lớn, người ta bèn bửa gỗ của xe, và dâng hai bò cái làm của lễ thiêu cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người Lê-vi cất hòm của Đức Giê-hô-va xuống khỏi xe, luôn với cái trắp ở bên đựng những vật bằng vàng, và để trên hòn đá lớn. Trong ngày đó, người Bết-Sê-mết dâng những của lễ thiêu và các của tế lễ khác cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Năm quan trưởng của dân Phi-li-tin đã thấy điều đó, thì nội ngày trở về Éc-rôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Nầy là số hình trĩ lậu bằng vàng mà dân Phi-li-tin dâng trả cho Đức Giê-hô-va làm của lễ chuộc lỗi: một cái của Ách-đốt, một cái của Ga-xa, một cái của Ách-kê-lôn, một cái của Gát, và một cái của Éc-rôn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúng nó lại dâng trả thêm hình con chuột vàng bằng bao nhiêu số thành Phi-li-tin thuộc về năm quan trưởng, hoặc thành kiên cố hay là làng nhà quê. Hòn đá lớn ấy, là nơi người ta để hòm của Đức Giê-hô-va; nó ở tại trong ruộng của Giô-suê, người Bết-Sê-mết, làm kỷ niệm về điều đó cho đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Đức Giê-hô-va hành hại dân Bết-Sê-mết, vì chúng có nhìn vào hòm của Đức Giê-hô-va; Ngài hành hại bảy mươi người của dân sự. Dân sự đều để tang vì Đức Giê-hô-va đã hành hại họ một tai vạ rất nặng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bấy giờ, dân Bết-Sê-mết nói: Ai có thể đứng nổi trước mặt Giê-hô-va là Đức Chúa Trời chí thánh? Khi hòm lìa khỏi chúng ta, thì sẽ đi đến ai? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chúng nó sai sứ đến dân Ki-ri-át-Giê-a-rim mà nói rằng: Dân Phi-li-tin đã đem hòm của Đức Giê-hô-va về, hãy đi xuống đem nó về nơi các ngươi. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}