{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Người Ki-ri-át-Giê-a-rim đến thỉnh hòm của Đức Giê-hô-va, đem vào nhà A-bi-na-đáp, ở trên gò nổng, rồi biệt riêng ra Ê-lê-a-sa, con trai người, đặng coi giữ hòm của Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 6:2-4; 1Su 13:5-7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDân Phi-li-tin bị bại trận tại Ê-bên-Ê-xe. – Sa-mu-ên làm quan xét trong Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_7_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hòm của Đức Giê-hô-va để tại Ki-ri-át-Giê-a-rim lâu ngày, đến đỗi trải qua hai mươi năm; cả nhà Y-sơ-ra-ên đều than nhớ Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bấy giờ, Sa-mu-ên nói cùng cả nhà Y-sơ-ra-ên rằng: Nếu các ngươi thật hết lòng trở lại cùng Đức Giê-hô-va, thì khá cất khỏi giữa các ngươi những thần lạ và tượng Át-tạt-tê, hết lòng theo Đức Giê-hô-va, chỉ phục sự một mình Ngài mà thôi. Ngài ắt sẽ giải cứu các ngươi khỏi tay dân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Dân Y-sơ-ra-ên bèn dẹp những hình tượng của Ba-anh và của Át-tạt-tê, rồi phục sự một mình Đức Giê-hô-va mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đoạn, Sa-mu-ên nói: Hãy nhóm hiệp cả Y-sơ-ra-ên tại Mích-ba, ta sẽ cầu Đức Giê-hô-va giùm cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chúng hội hiệp tại Mích-ba, múc nước và đổ ra trước mặt Đức Giê-hô-va. Trong ngày đó chúng cữ ăn, mà rằng: Chúng tôi có phạm tội cùng Đức Giê-hô-va. Sa-mu-ên đoán xét dân Y-sơ-ra-ên tại Mích-ba. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khi dân Phi-li-tin đã hay rằng dân Y-sơ-ra-ên hội hiệp tại Mích-ba, thì các quan trưởng của chúng nó lên đánh Y-sơ-ra-ên. Nghe tin nầy, dân Y-sơ-ra-ên run sợ trước mặt dân Phi-li-tin, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nói cùng Sa-mu-ên rằng: Xin chớ vì chúng tôi mà ngừng kêu cầu Giê-hô-va Đức Chúa Trời chúng tôi, để Ngài giải cứu chúng tôi khỏi tay dân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Sa-mu-ên bắt một chiên con còn bú, dâng nó làm của lễ thiêu cho Đức Giê-hô-va. Đoạn, người vì Y-sơ-ra-ên cầu khẩn Đức Giê-hô-va; Đức Giê-hô-va bèn nhậm lời. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Trong lúc Sa-mu-ên dâng của lễ thiêu, dân Phi-li-tin đến gần đặng giao chiến cùng Y-sơ-ra-ên. Nhưng trong ngày đó Đức Giê-hô-va khiến sấm sét nổ vang trên dân Phi-li-tin, làm cho thua vỡ chạy, và chúng nó bị đánh bại trước mặt Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Dân Y-sơ-ra-ên từ Mích-ba ra, đuổi theo dân Phi-li-tin, và đánh chúng nó cho đến dưới Bết-cạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Bấy giờ, Sa-mu-ên lấy một hòn đá, dựng lên giữa khoảng Mích-ba và Sen, đặt tên là Ê-bên-Ê-xe. Vì người nói rằng: Đức Giê-hô-va đã cứu giúp chúng tôi đến bây giờ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Dân Phi-li-tin bị bắt phục; chẳng còn xâm lấn địa phận của Y-sơ-ra-ên nữa. Trọn đời Sa-mu-ên, tay của Đức Giê-hô-va nhận trên dân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Các thành mà dân Phi-li-tin đã chiếm lấy của Y-sơ-ra-ên, từ Éc-rôn đến Gát, đều được trả lại cho Y-sơ-ra-ên; và Y-sơ-ra-ên giải thoát địa hạt các thành ấy khỏi tay dân Phi-li-tin. Bèn có sự hòa bình giữa Y-sơ-ra-ên và dân A-mô-rít. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Sa-mu-ên làm quan xét cho Y-sơ-ra-ên trọn đời mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Mỗi năm người tuần hành khắp Bê-tên, Ghinh-ganh, và Mích-ba, mà đoán xét dân sự trong các thành ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đoạn, người trở về Ra-ma, là nơi có nhà người. Ở Ra-ma người cũng đoán xét Y-sơ-ra-ên, và lập một bàn thờ cho Đức Giê-hô-va tại đó. \u003cbr/\u003e\u003c/span\u003e\n"
}