{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch2\u003eII. Sau-lơ\u003c/h2\u003e\u003cp\u003e(Từ đoạn 8 đến đoạn 31)\u003c/p\u003e\u003ch3\u003eDân Y-sơ-ra-ên cầu xin một vua\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Sa-mu-ên đã già, thì lập các con trai mình làm quan xét cho Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Con đầu lòng, tên là Giô-ên, con thứ là A-bi-gia; hai người đoán xét tại Bê-e-Sê-ba. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng hai con trai người chẳng noi theo gương người, xiêu lòng tham của, nhậm lấy hối lộ, và trái lệch sự công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hết thảy những trưởng lão đều hiệp lại, đến tìm Sa-mu-ên tại Ra-ma, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_5\"\u003e\u003csup\u003e5\u003c/sup\u003e và nói rằng: Kìa, ông đã già yếu, còn các con trai ông lại chẳng noi theo gương của ông. Bây giờ, xin hãy lập trên chúng tôi một vua đặng đoán xét chúng tôi, y như các dân tộc khác đã có rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các lời chúng nói rằng: Hãy ban cho chúng tôi một vua đặng đoán xét chúng tôi, chẳng đẹp ý Sa-mu-ên; Sa-mu-ên bèn cầu khẩn Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va phán cùng Sa-mu-ên rằng: Hãy nghe theo mọi lời dân sự nói cùng ngươi; ấy chẳng phải chúng nó từ chối ngươi đâu, bèn là từ chối ta đó, hầu cho ta chẳng cai trị chúng nó nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng nó đối ở cùng ngươi y như chúng nó đã thường làm từ khi ta đem chúng nó ra khỏi xứ Ê-díp-tô cho đến ngày nay: chúng nó đã lìa bỏ ta đặng hầu việc các thần khác. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy bây giờ, hãy nghe theo lời chúng nó, song chớ quên báo cáo cho chúng nó cách nghiêm trang và tỏ ra cho biết vua cai trị chúng nó đó sẽ đãi chúng nó ra làm sao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Sa-mu-ên thuật lại mọi lời của Đức Giê-hô-va cho dân sự đã cầu xin Ngài một vua, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e mà rằng: Nầy là cách của vua sẽ cai trị các ngươi. Người sẽ bắt con trai các ngươi đặng đánh xe mình, hoặc đặt vào quân kị, để chạy trước xe của người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người sẽ lập chúng nó làm trưởng ngàn người và trưởng năm mươi người, hoặc bắt chúng nó cày ruộng người, gặt mùa màng người, chế tạo binh khí người, và đồ đạc của xe cộ người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người sẽ bắt con gái các ngươi làm thợ chế dầu thơm, làm đầu bếp, và thợ bánh mì. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người sẽ thâu vật tốt nhứt của ruộng, vườn nho, và cây ô-li-ve của các ngươi, đặng phát cho tôi tớ người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người sẽ đánh thuế một phần mười về ngũ cốc và vườn nho các ngươi, mà phân phát cho những quan hoạn và tôi tớ người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người sẽ bắt những tôi trai, tớ gái, trai tráng hạng của các ngươi, đến đỗi bắt con lừa các ngươi, mà dùng vào công việc người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người sẽ đánh thuế một phần mười về những bầy chiên các ngươi, và các ngươi sẽ làm tôi mọi người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bấy giờ các ngươi sẽ kêu la vì cớ vua mà các ngươi đã chọn, nhưng Đức Giê-hô-va không nghe các ngươi đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Dân sự chối không nghe lời của Sa-mu-ên, mà rằng: Không, phải có một vua trên chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Chúng tôi muốn như các dân tộc khác; vua chúng tôi sẽ đoán xét chúng tôi, đi trước đầu chúng tôi, mà đánh giặc cho chúng tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Sa-mu-ên nghe mọi lời của dân sự, bèn thưa lại cùng Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va đáp cùng Sa-mu-ên rằng: Hãy nghe theo tiếng chúng nó và ban cho chúng nó một vua. Bấy giờ, Sa-mu-ên bèn nói cùng các người Y-sơ-ra-ên rằng: Các ngươi ai nấy hãy trở về thành mình. \u003cbr/\u003e\u003c/span\u003e\n"
}