{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eSự giải cứu Gia-be. – Sự nhận biết Sau-lơ làm vua\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Na-hách, người Am-môn, đi ra đến vây Gia-be trong Ga-la-át. Cả dân Gia-be nói cùng Na-hách rằng: Hãy lập ước cùng chúng tôi, thì chúng tôi sẽ phục sự ông. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Na-hách, người Am-môn, đáp rằng: Ta sẽ lập ước cùng các ngươi theo cách nầy: phải khoét hết thảy con mắt hữu của các ngươi, để gieo sự sỉ nhục cho cả Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các trưởng lão Gia-be nói cùng người rằng: Xin hãy cho chúng tôi bảy ngày đình chiến, chúng tôi sẽ sai sứ giả đến khắp địa phận Y-sơ-ra-ên; nếu không ai giải cứu chúng tôi, thì chúng tôi sẽ đi ra đầu hàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vậy, những sứ giả đến Ghi-bê-a, thành của Sau-lơ, thuật lại các lời ấy cho dân sự nghe. Cả dân sự bèn cất tiếng lên khóc. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Lúc ấy, Sau-lơ ở ruộng trở về, đi sau bò mình; người hỏi rằng: Cớ chi dân sự khóc như vậy? Người ta thuật lại lời các người Gia-be đã nói. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vừa nghe tin nầy, Sau-lơ được Thần của Đức Chúa Trời cảm động, và cơn giận người nổi phừng phừng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người bắt một cặp bò, sả ra từng miếng, gởi cho sứ giả đem đến khắp địa phận Y-sơ-ra-ên với lời rao nầy: Phàm ai không ra theo Sau-lơ và Sa-mu-ên, thì các con bò nó tất sẽ bị làm như vậy. Sự kinh khủng của Đức Giê-hô-va giáng trên dân sự, nên hết thảy chúng đều đi ra như chỉ một người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Sau-lơ kiểm điểm chúng tại Bê-xéc; có ba trăm ngàn người Y-sơ-ra-ên và ba mươi ngàn người Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chúng nói cùng sứ giả đã đến rằng: Hãy nói cùng người Gia-be trong Ga-la-át: Đến mai, khi mặt trời đã nắng nóng, thì anh em sẽ được giải cứu. Những sứ giả đi về thuật lại các lời nầy cho dân Gia-be. Dân nầy lấy làm vui mừng, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và nói cùng người Am-môn rằng: Ngày mai, chúng ta sẽ đi ra cùng các ngươi, các ngươi sẽ đãi chúng ta theo ý mình lấy làm phải. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Nhưng sáng ngày mai, Sau-lơ chia dân sự ra làm ba đạo, hãm dinh dân Am-môn vừa lúc canh năm, và đánh dân Am-môn cho đến gần đứng bóng. Những người thoát khỏi thì bị tản lạc đến đỗi không có hai người chung nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Dân sự nói cùng Sa-mu-ên rằng: Ai đã nói: Sau-lơ há sẽ trị vì trên chúng ta sao? Hãy phó những người đó cho chúng tôi giết đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng Sau-lơ đáp: Chẳng ai sẽ bị xử tử trong ngày nay; vì ngày nay Đức Giê-hô-va đã làm sự giải cứu trong Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Sa-mu-ên nói cùng dân sự rằng: Chúng ta hãy đi đến Ghinh-ganh đặng lập nước lại. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Cả dân sự đều đi đến Ghinh-ganh; tại đó, trước mặt Đức Giê-hô-va, chúng lập Sau-lơ làm vua. Tại đó chúng dâng của lễ thù ân cho Đức Giê-hô-va. Đoạn, Sau-lơ và hết thảy người Y-sơ-ra-ên vui mừng khôn xiết. \u003cbr/\u003e\u003c/span\u003e\n"
}