{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eSa-mu-ên hồi hưu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ, Sa-mu-ên nói cùng cả Y-sơ-ra-ên rằng: Ta đã vâng theo mọi lời các ngươi nói cùng ta; ta đã lập một vua trên các ngươi; \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e rày vua ấy sẽ đi trước đầu các ngươi. Còn ta đã già, tóc bạc, các con trai ta ở cùng các ngươi. Ta đã đi trước đầu các ngươi từ khi ta còn thơ ấu cho đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, ta đây; hãy làm chứng về ta tại trước mặt Đức Giê-hô-va và trước kẻ chịu xức dầu Ngài. Ta có bắt bò ai chăng? Bắt lừa ai chăng? Ta có lừa dối ai chăng? Hành hung cùng ai chăng? Ta có nhận của hối lộ nơi tay ai đặng vì nó mà nhắm mắt ta chăng? Ví bằng có làm vậy, ắt ta sẽ trả lại cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Chúng đáp rằng: Ông không có lừa dối chúng tôi, không hành hung cùng chúng tôi, và không nhận lấy chi nơi tay ai hết. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người tiếp rằng: Đức Giê-hô-va chứng cho các ngươi; kẻ chịu xức dầu của Ngài cũng chứng rằng ngày nay các ngươi không tìm thấy gì trong tay ta. Chúng đáp: Nguyện Ngài làm chứng cho! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Sa-mu-ên nói cùng dân sự rằng: Đức Giê-hô-va là Đấng đã lập Môi-se và A-rôn, đem tổ phụ các ngươi ra khỏi xứ Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 6:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy bây giờ, hãy ra mắt trước mặt Đức Giê-hô-va, ta sẽ luận cùng các ngươi về hết thảy những việc công bình mà Đức Giê-hô-va đã làm cho các ngươi và cho tổ phụ các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Sau khi Gia-cốp đến xứ Ê-díp-tô, tổ phụ các ngươi có kêu cầu cùng Đức Giê-hô-va; Đức Giê-hô-va sai Môi-se và A-rôn đem tổ phụ các ngươi ra khỏi xứ Ê-díp-tô, mà lập họ ở trong chỗ nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 2:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng họ quên Giê-hô-va Đức Chúa Trời mình, nên Ngài phó họ cho Si-sê-ra, tổng binh của Hát-so, cho dân Phi-li-tin, và cho vua Mô-áp; chúng nó đều tranh chiến cùng họ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 3:12; 4:2; 13:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Họ bèn kêu cầu Đức Giê-hô-va mà rằng: Chúng tôi đã phạm tội, vì chúng tôi có lìa bỏ Đức Giê-hô-va, mà hầu việc những Ba-anh và Át-tạt-tê; nhưng bây giờ, xin giải cứu chúng tôi khỏi tay kẻ thù nghịch chúng tôi, thì chúng tôi sẽ phục sự Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 10:10-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va đã sai Giê-ru-ba-anh, Bê-đan\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là Ba-rác\"\u003e⚓\u003c/a\u003e, Giép-thê, và Sa-mu-ên; Ngài giải cứu các ngươi khỏi kẻ thù nghịch xung quanh các ngươi, và các ngươi đã ở được an ổn vô sự.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 4:6; 7:1; 11:29; 1Sa 3:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Song thấy Na-hách, vua dân Am-môn, đến đánh các ngươi, các ngươi nói cùng ta rằng: Không được; phải có một vua cai trị chúng tôi; mà thật Giê-hô-va Đức Chúa Trời các ngươi đã là Vua các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 8:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Bây giờ, kìa vua các ngươi đã chọn, và đã cầu xin. Đức Giê-hô-va đã lập người làm vua trên các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nếu các ngươi kính sợ Đức Giê-hô-va, phục sự Ngài, vâng theo lời phán Ngài, chẳng nghịch mạng lịnh của Ngài; nếu các ngươi và vua cai trị các ngươi vâng theo Giê-hô-va Đức Chúa Trời các ngươi, thì chắc các ngươi sẽ được may mắn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Còn nếu các ngươi không vâng theo lời phán của Đức Giê-hô-va, bội nghịch mạng lịnh của Ngài, thì tay của Đức Giê-hô-va ắt sẽ giáng họa trên các ngươi như đã giáng họa trên tổ phụ các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, bây giờ hãy đứng tại đây, đặng xem việc lớn mà Đức Giê-hô-va sẽ làm trước mắt các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ngày nay, há chẳng phải là mùa gặt lúa mì sao? Ta sẽ cầu khẩn Đức Giê-hô-va; Ngài sẽ làm sấm sét và mưa, để các ngươi biết và thấy mình đã phạm sự ác lớn trước mặt Đức Giê-hô-va, bởi vì đã xin một vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Sa-mu-ên bèn cầu khẩn Đức Giê-hô-va; trong ngày đó Đức Giê-hô-va làm sấm sét và mưa; cả dân sự lấy làm sợ Đức Giê-hô-va và Sa-mu-ên lắm. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hết thảy đều nói cùng Sa-mu-ên rằng: Xin hãy vì những đầy tớ của ông mà cầu xin Giê-hô-va Đức Chúa Trời ông, hầu cho chúng tôi không chết; vì chúng tôi đã thêm lỗi xin một vua vào các tội khác của chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Sa-mu-ên đáp cùng dân sự rằng: Chớ sợ chi. Thật các ngươi có làm mọi điều ác nầy; song chớ xây bỏ Đức Giê-hô-va, phải hết lòng phục sự Ngài, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e chớ lìa bỏ Ngài đặng đi theo những hình tượng hư không, chẳng có ích chi, cũng không biết cứu; vì hình tượng chỉ là hư không mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va vì cớ danh lớn mình, sẽ chẳng từ bỏ dân sự Ngài: chỉn thật, Đức Giê-hô-va đã định các ngươi làm dân sự của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Còn ta đây, cũng chẳng phạm tội cùng Đức Giê-hô-va mà thôi cầu nguyện cho các ngươi. Ta sẽ dạy các ngươi biết con đường lành và ngay. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Chỉ hãy kính sợ Đức Giê-hô-va, lấy hết lòng trung tín phục sự Ngài; vì khá xem những việc lớn lao mà Ngài làm cho các ngươi là dường nào! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_12_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng nếu các ngươi cứ làm ác, thì các ngươi và vua các ngươi chắc sẽ bị diệt vong. \u003cbr/\u003e\u003c/span\u003e\n"
}