{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eLỗi thứ nhứt của Sau-lơ: sự dâng của lễ thiêu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Sau-lơ lên ngôi vua, thì đã được bốn mươi tuổi. Người đã cai trị trên Y-sơ-ra-ên hai năm, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e bèn chọn ba ngàn người Y-sơ-ra-ên: hai ngàn người đặng ở cùng mình tại Mích-ma và trên núi Bê-tên, còn một ngàn người thì ở với Giô-na-than tại Ghi-bê-a trong xứ Bên-gia-min. Dân sự còn lại, người cho về, ai nấy vào trong trại mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Giô-na-than đánh đồn Phi-li-tin ở tại Ghê-ba. Dân Phi-li-tin hay điều đó; Sau-lơ hạ lịnh thổi kèn khắp xứ, mà rằng: Dân Hê-bơ-rơ khá nghe biết! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, cả Y-sơ-ra-ên đều hay rằng Sau-lơ đã đánh đồn Phi-li-tin và Y-sơ-ra-ên bị dân Phi-li-tin ghen ghét. Bấy giờ, dân sự bị nhóm hiệp lại bên Sau-lơ tại Ghinh-ganh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi ấy, dân Phi-li-tin hiệp lại đặng đánh Y-sơ-ra-ên: Chúng có ba vạn cỗ xe, sáu ngàn lính kỵ, và quân lính đông như cát trên bờ biển. Vậy, chúng nó đi lên, đóng trại tại Mích-ma, về hướng đông của Bết-A-ven. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Dân Y-sơ-ra-ên thấy mình nguy cấp --- vì bị chúng theo riết gần, --- bèn trốn ẩn trong hang đá, trong bụi bờ, trong gành đá, trong đồn lũy, và trong hầm hố. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Mấy người Hê-bơ-rơ sang qua sông Giô-đanh, đến xứ Gát và Ga-la-át. Song Sau-lơ còn ở lại tại Ghinh-ganh và hết thảy dân sự đi theo người đều run sợ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Sau-lơ đợi bảy ngày, là kỳ của Sa-mu-ên đã định; song vì Sa-mu-ên không đến Ghinh-ganh, dân sự bèn tan đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 10:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bấy giờ, Sau-lơ nói: Hãy đem đến cho ta của lễ thiêu và của lễ thù ân; rồi người dâng của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi người dâng xong, kìa Sa-mu-ên bèn đến. Sau-lơ đi ra đón đặng chào người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng Sa-mu-ên hỏi: Ngươi đã làm chi? Sau-lơ đáp rằng: Khi tôi thấy dân sự tan đi, ông không đến theo ngày đã định, và dân Phi-li-tin đã hiệp lại tại Mích-ma, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e thì tôi nói rằng: Dân Phi-li-tin chắc sẽ hãm đánh tôi tại Ghinh-ganh, và tôi chưa cầu khẩn Đức Giê-hô-va. Vì vậy, tôi miễn cưỡng dâng của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Sa-mu-ên nói cùng Sau-lơ rằng: Ngươi thật có làm ngu dại, không vâng theo mạng lịnh của Giê-hô-va Đức Chúa Trời ngươi đã truyền cho. Ví bằng có vâng theo, thì Đức Giê-hô-va ắt đã lập nước ngươi vững đời đời nơi Y-sơ-ra-ên; \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nhưng bây giờ, nước ngươi sẽ không bền lâu. Đức Giê-hô-va đã chọn lấy cho mình một người theo lòng Ngài, đặt người ấy làm trưởng của dân sự Ngài, bởi vì ngươi không giữ theo mạng lịnh của Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 13:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đoạn, Sa-mu-ên đứng dậy, đi từ Ghinh-ganh đến Ghi-bê-a trong xứ Bên-gia-min, rồi Sau-lơ kiểm điểm dân ở cùng mình: Có ước chừng sáu trăm người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Sau-lơ và Giô-na-than, con trai người, cùng quân lính đi theo, đều đóng tại Ghi-bê-a trong xứ Bên-gia-min, còn dân Phi-li-tin hạ trại tại Mích-ma. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Từ trong dinh Phi-li-tin có một toán quân cướp phá đi ra, chia làm ba đội: đội nầy theo con đường Óp-ra, đi về xứ Su-anh; \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_18\"\u003e\u003csup\u003e18\u003c/sup\u003e đội kia noi con đường Bết-hô-rôn; còn đội thứ ba theo con đường ranh nằm trên trũng Sê-bô-im, về hướng đồng vắng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vả, trong cả xứ Y-sơ-ra-ên không có thợ rèn, bởi vì dân Phi-li-tin đã nói rằng: Hãy cấm người Hê-bơ-rơ rèn gươm và giáo. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hết thảy Y-sơ-ra-ên ai nấy đều đi xuống nơi Phi-li-tin đặng mướn rèn lưỡi cày, cuốc, rìu, và lưỡi hái mình; \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_21\"\u003e\u003csup\u003e21\u003c/sup\u003e lại khi nào lưỡi cày, cuốc, chĩa ba, hay là rìu bị mẻ sứt, thì đi xuống đặng mài và sửa cái đót lại. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nên trong ngày tranh chiến, chẳng có gươm cũng không có giáo nơi tay của cả dân sự đi theo Sau-lơ và Giô-na-than; chỉ có cho Sau-lơ và Giô-na-than, là con trai người, dùng mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_13_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Một đồn quân Phi-li-tin kéo ra đặng đón đèo Mích-ma. \u003cbr/\u003e\u003c/span\u003e\n"
}