{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eSa-mu-ên xức dầu cho Đa-vít. – Sau-lơ đòi Đa-vít đến cùng mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Sa-mu-ên rằng: Ngươi buồn rầu về việc Sau-lơ cho đến chừng nào? Ta đã từ bỏ nó, hầu cho nó không còn làm vua trên Y-sơ-ra-ên nữa. Hãy đổ dầu đầy sừng của ngươi và đi. Ta sẽ sai ngươi đến Y-sai, người Bết-lê-hem; vì trong vòng các con trai người, ta đã chọn một người làm vua. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sa-mu-ên thưa rằng: Làm sao tôi đi đó được? Nếu Sau-lơ hay, thì sẽ giết tôi đi. Đức Giê-hô-va phán cùng người rằng: Hãy đem theo ngươi một con bò cái tơ, và nói rằng: Tôi đến để dâng của tế lễ cho Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngươi sẽ mời Y-sai dự tế. Ta sẽ tỏ cho ngươi biết điều ngươi phải làm; rồi ngươi sẽ nhân danh ta xức dầu kẻ ta chỉ cho ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Sa-mu-ên làm theo điều Đức Giê-hô-va đã phán cùng mình, và đi đến Bết-lê-hem. Những trưởng lão của thành ấy đều lấy làm bối rối, chạy đón người, mà hỏi rằng: Có phải ông đến đem bình an chăng? Người đáp rằng: Bình an. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Ta đến để dâng của tế lễ cho Đức Giê-hô-va; hãy dọn mình thanh sạch và đến ăn thịt tế lễ với ta. Người cũng dọn Y-sai và các con trai người cho thanh sạch và mời đến dự tế. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Khi chúng đến, Sa-mu-ên thấy Ê-li-áp, bèn thầm rằng: Quả hẳn, kẻ chịu xức dầu của Đức Giê-hô-va đương ở trước mặt Ngài. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng Đức Giê-hô-va phán cùng Sa-mu-ên rằng: Chớ xem về bộ dạng và hình vóc cao lớn của nó, vì ta đã bỏ nó. Đức Giê-hô-va chẳng xem điều gì loài người xem; loài người xem bề ngoài, nhưng Đức Giê-hô-va nhìn thấy trong lòng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Y-sai bèn gọi A-bi-na-đáp, và biểu người đi qua trước mặt Sa-mu-ên; nhưng Sa-mu-ên nói: Đức Giê-hô-va cũng chẳng chọn người nầy. Y-sai biểu Sam-ma đi ngang qua, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e nhưng Sa-mu-ên nói: Đức Giê-hô-va cũng không chọn người nầy nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Y-sai biểu bảy con trai mình đi qua trước mặt Sa-mu-ên như vậy; thì Sa-mu-ên nói cùng Y-sai rằng: Đức Giê-hô-va chẳng chọn một ai trong chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đoạn, Sa-mu-ên nói cùng Y-sai rằng: Hết thảy con trai ngươi là đó sao? Y-sai đáp rằng: Hãy còn đứa con út, nhưng nó đi chăn chiên. Sa-mu-ên nói: Hãy sai gọi nó; chúng ta không ngồi ăn trước khi nó đến. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vậy, Y-sai sai gọi người. Mặt người hồng hồng, con mắt xinh lịch, và hình dung tốt đẹp. Đức Giê-hô-va phán cùng Sa-mu-ên rằng: Ấy là nó; hãy đứng dậy xức dầu cho nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Sa-mu-ên lấy sừng dầu, xức cho người ở giữa các anh người. Từ ngày đó về sau, Thần của Đức Giê-hô-va cảm động Đa-vít. Sa-mu-ên đứng dậy đi về Ra-ma. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Thần của Đức Giê-hô-va lìa khỏi Sau-lơ; Đức Giê-hô-va bèn khiến một ác thần khuấy khuất người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Tôi tớ của Sau-lơ nói cùng người rằng: Nầy có một ác thần mà Đức Chúa Trời khiến đến khuấy khuất vua. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Xin chúa chúng tôi hãy biểu những tôi tớ đứng chầu chúa tìm một người biết gảy đàn, để khi nào Đức Chúa Trời sai ác thần đến chúa, thì người đó sẽ gảy đàn, và chúa sẽ được an ủi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Sau-lơ đáp cùng các tôi tớ mình rằng: Vậy, hãy tìm cho ta một người gảy đàn hay, rồi dẫn nó đến cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Một người trong vòng tôi tớ cất tiếng nói rằng: Nầy tôi đã thấy một con trai của Y-sai, người Bết-lê-hem; nó gảy đàn hay, một người chiến sĩ mạnh bạo, ăn nói khôn ngoan, và mặt mày tốt đẹp; Đức Giê-hô-va ở cùng người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Sau-lơ sai sứ đến Y-sai, mà nói rằng: Hãy gởi cho ta Đa-vít, con trai ngươi, là kẻ chăn chiên. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Y-sai bèn lấy bánh, một bầu da rượu, một con dê con còn bú, chất trên một con lừa, rồi nhờ Đa-vít con trai mình, gởi cho Sau-lơ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đa-vít đến nơi Sau-lơ, bèn ra mắt người. Sau-lơ thương yêu người lắm, đặt người làm kẻ vác binh khí mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người sai đi nói cùng Y-sai rằng: Ta xin ngươi hãy cho Đa-vít đứng chầu chực ta; vì nó được ơn trước mặt ta. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_16_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy, khi Đức Chúa Trời khiến ác thần nhập vào Sau-lơ, thì Đa-vít lấy đàn và gảy. Sau-lơ bèn được an ủi, lành mạnh, và ác thần lìa khỏi người. \u003cbr/\u003e\u003c/span\u003e\n"
}