{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003eĐa-vít thắng Gô-li-át\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Dân Phi-li-tin nhóm hiệp các đạo binh mình đặng làm giặc; chúng hiệp tại Sô-cô, thuộc về xứ Giu-đa, và đóng trại tại Ê-phê-Đa-mim, giữa Sô-cô và A-xê-ca. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Sau-lơ và người Y-sơ-ra-ên cũng nhóm hiệp, đóng trại tại trũng Ê-la, và dàn trận cùng dân Phi-li-tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Dân Phi-li-tin đứng trên núi phía nầy, còn Y-sơ-ra-ên đứng trên núi phía kia; trũng phân cách họ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ, có một người lực sĩ từ trại quân Phi-li-tin mà ra, tên là Gô-li-át, quê ở Gát; bề cao người sáu thước một gang. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người đội mão đồng trên đầu, mặc áo giáp đồng vảy cá, nặng năm ngàn siếc-lơ, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_6\"\u003e\u003csup\u003e6\u003c/sup\u003e và những ủng đồng; sau lưng treo một cây lao đồng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cán của cây lao hắn như cây trục của thợ dệt cửi, và mũi của cây lao nầy nặng sáu trăm siếc-lơ. Kẻ vác binh khí hắn đi trước hắn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, hắn ra đứng kêu la cùng đội ngũ Y-sơ-ra-ên rằng: Cớ sao các ngươi ra bày trận? Ta há chẳng phải là người Phi-li-tin, còn các ngươi, là tôi tớ của Sau-lơ sao? Hãy chọn một người trong các ngươi xuống đấu địch cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nếu khi đấu địch cùng ta, hắn trổi hơn và giết ta, thì chúng ta sẽ làm tôi các ngươi; nhưng nếu ta trổi hơn hắn và ta giết hắn, thì các ngươi sẽ làm tôi chúng ta, và hầu việc chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người Phi-li-tin lại còn nói rằng: Phải, ngày nay ta thách lời nầy cho đội ngũ Y-sơ-ra-ên: Hãy khiến một người ra, đặng chúng ta đấu địch cùng nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Sau-lơ và cả Y-sơ-ra-ên nghe những lời của người Phi-li-tin, thì lấy làm hoảng hồn, sợ hãi lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vả, Đa-vít, là con trai của Y-sai, người Ê-phơ-rát kia, quê ở Bết-lê-hem trong xứ Giu-đa; người có tám con trai; trong đời Sau-lơ, Y-sai đã cao tuổi rồi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ba con trai cả của Y-sai đã theo Sau-lơ nơi chiến trận: tên ba con trai ấy là: con cả Ê-li-áp, con thứ nhì A-bi-na-đáp, và con thứ ba Sa-ma. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đa-vít là con út. Khi ba anh người đã theo Sau-lơ, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_15\"\u003e\u003csup\u003e15\u003c/sup\u003e thì Đa-vít lìa nơi Sau-lơ, trở về Bết-lê-hem đặng chăn chiên của cha mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Người Phi-li-tin đi ra buổi mai và buổi chiều, tỏ mình ra như vậy trong bốn mươi ngày. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vả, Y-sai nói cùng Đa-vít, con trai mình, mà rằng: Con hãy lấy một ê-pha hột rang và mười ổ bánh nầy, chạy mau đến trại quân đặng đem đưa cho các anh con. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Con cũng hãy đem mười bánh sữa nầy cho quan tướng cai ngàn quân, thử xem các anh con có mạnh chăng, và con phải đem về cho cha một dấu chi làm chứng về phần chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Các anh con ở cùng Sau-lơ và hết thảy người Y-sơ-ra-ên tại trong trũng Ê-la, để đánh giặc cùng dân Phi-li-tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Ngày mai sáng sớm, Đa-vít để chiên cho một người chăn, lấy đồ vật mà đi, như Y-sai đã dặn người. Khi người đã đến đồn, thì đạo binh đi ra đặng dàn trận và reo tiếng chiến tranh. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Y-sơ-ra-ên và dân Phi-li-tin dàn trận, hai đạo quân đối nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đa-vít cất gánh nặng mình giao cho người giữ đồ vật, đoạn chạy đến chỗ dàn trận, tới hỏi thăm ba anh mình mạnh giỏi chăng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người đương nói chuyện cùng chúng, kìa người lực sĩ Gô-li-át, tức là người Phi-li-tin ở Gát, từ hàng ngũ Phi-li-tin xơm tới, và Đa-vít nghe hắn nói như những lời ngày trước. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hết thảy người Y-sơ-ra-ên thấy người nầy, đều chạy trốn và run sợ lắm. Mọi người Y-sơ-ra-ên nói: \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Các ngươi có thấy người đó xơm tới chăng? Hắn đến đặng sỉ nhục Y-sơ-ra-ên. Nếu ai giết được hắn, thì vua sẽ ban thưởng nhiều của cải, gả con gái mình cho người đó, và miễn xâu thuế cho nhà cha người ấy trong Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Đa-vít hỏi những người ở gần mình rằng: Người ta sẽ đãi thể nào cho kẻ giết được người Phi-li-tin nầy, và cất sự sỉ nhục khỏi Y-sơ-ra-ên? Vì người Phi-li-tin nầy, kẻ chẳng chịu phép cắt bì nầy, là ai, mà lại dám sỉ nhục đạo binh của Đức Chúa Trời hằng sống? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người ta lấy lời thường nói ấy mà đáp cùng người rằng: Ai giết được hắn thì phần thưởng sẽ là như vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Nhưng Ê-li-áp, anh cả người, nghe Đa-vít nói như vậy, nổi giận người, mà nói rằng: Cớ sao mầy đến đây? Mầy bỏ ít con chiên của chúng ta trong đồng vắng cho ai? Tao biết tánh kiêu ngạo và sự độc ác của lòng mầy. Ấy đặng xem tranh chiến nên mầy mới đến. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đa-vít đáp rằng: Vậy, tôi có làm chi đâu? Ấy chỉ là một câu hỏi thôi! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Người dan xa anh mình, lặp hỏi những người khác cũng một câu ấy, thì người ta đáp như lần thứ nhứt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Có người nghe các lời Đa-vít nói, bèn thuật lại cho Sau-lơ hay; Sau-lơ đòi người đến. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Đa-vít thưa với Sau-lơ rằng: Xin chớ ai ngã lòng vì cớ người Phi-li-tin kia! Kẻ tôi tớ vua sẽ đi đấu địch cùng hắn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Sau-lơ đáp cùng Đa-vít rằng: Ngươi chẳng thế đi đấu địch cùng người Phi-li-tin kia, vì ngươi chỉ là một đứa con trẻ, còn hắn là một tay chiến sĩ từ thuở còn thơ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đa-vít tâu cùng Sau-lơ rằng: Khi tôi tớ vua chăn chiên của cha mình, hễ có sư tử hay là con gấu đến tha một con chiên của bầy, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_35\"\u003e\u003csup\u003e35\u003c/sup\u003e thì tôi đuổi theo, đánh nó, rứt con chiên khỏi miệng nó; hễ nó cất lên cự tôi, tôi nắm râu nó, đánh và giết nó đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Tôi tớ vua đã đánh chết con sư tử và con gấu, vậy thì người Phi-li-tin không chịu phép cắt bì kia cũng sẽ đồng số phận với chúng nó; vì hắn đã sỉ nhục các đạo binh của Đức Chúa Trời hằng sống. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Đa-vít lại nói: Đức Giê-hô-va đã giải cứu tôi khỏi vấu sư tử và khỏi cẳng gấu, ắt sẽ giải cứu tôi khỏi tay người Phi-li-tin kia. Sau-lơ đáp rằng: Hãy đi, nguyện Đức Giê-hô-va ở cùng ngươi! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Sau-lơ lấy áo chiến mình mặc cho Đa-vít, đội cái mão đồng lên đầu người, và mặc áo giáp cho người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Đa-vít đeo gươm của Sau-lơ ở trên áo chiến và tập đi thử, vì không có thói quen. Nhưng người nói cùng Sau-lơ rằng: Tôi không thể mang khí giới nầy mà đi được; vì tôi không có thói quen. Đa-vít bèn cổi áo ấy ra, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_40\"\u003e\u003csup\u003e40\u003c/sup\u003e cầm một cây gậy, lựa dưới khe năm cục đá bóng láng, để trong cái túi chăn chiên mình vẫn có, và cái trành ném đá ở nơi tay, rồi xơm tới người Phi-li-tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Người Phi-li-tin cũng xơm tới, đến gần Đa-vít, có kẻ vác binh khí đi trước. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Người Phi-li-tin xem Đa-vít, thấy người còn trẻ, nước da hồng hồng, mặt đẹp đẽ, thì khinh người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Người Phi-li-tin nói cùng Đa-vít rằng: Ta há là một con chó nên ngươi cầm gậy đến cùng ta? Người Phi-li-tin bắt danh các thần mình mà rủa sả Đa-vít, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_44\"\u003e\u003csup\u003e44\u003c/sup\u003e và tiếp rằng: Hãy lại đây, ta sẽ ban thịt ngươi cho chim trời và thú đồng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Đa-vít đáp cùng người Phi-li-tin rằng: Ngươi cầm gươm, giáo, lao mà đến cùng ta; còn ta, ta nhân danh Đức Giê-hô-va vạn binh mà đến, tức là Đức Chúa Trời của đạo binh Y-sơ-ra-ên, mà ngươi đã sỉ nhục. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Ngày nay Đức Giê-hô-va sẽ phó ngươi vào tay ta, ta sẽ giết ngươi, cắt đầu ngươi, và ngày nay ban thây của đạo binh Phi-li-tin cho chim trời và thú vật của đất. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Khắp thế gian sẽ biết rằng Y-sơ-ra-ên có một Đức Chúa Trời; và quân lính nầy sẽ thấy rằng Đức Giê-hô-va không giải cứu bằng gươm, hoặc bằng giáo; vì Đức Giê-hô-va là Chúa của chiến trận, và Ngài sẽ phó các ngươi vào tay chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_48\"\u003e \u003csup\u003e48\u003c/sup\u003e Xảy khi người Phi-li-tin đứng dậy, xơm tới đón Đa-vít, Đa-vít vội vàng chạy về hướng hàng trận quân nghịch đặng đón người Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Đa-vít thò tay vào túi mình, lấy một cục đá, ném nó bằng trành, trúng nơi trán người Phi-li-tin. Cục đá lọt thấu trong trán, Gô-li-át té úp mặt xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Như vậy Đa-vít thắng được người Phi-li-tin bằng cái trành ném đá và cục đá, đánh chết hắn mà không có gươm nơi tay.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 21:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Đoạn, Đa-vít chạy lại, xông vào mình người Phi-li-tin, lấy gươm của hắn và rút ra khỏi vỏ, giết hắn, và cắt đầu đi. Dân Phi-li-tin thấy kẻ lực sĩ mình đã chết, thì chạy trốn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 21:19\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_52\"\u003e \u003csup\u003e52\u003c/sup\u003e Bấy giờ, người Y-sơ-ra-ên và Giu-đa dấy lên, hò hét, đuổi theo dân Phi-li-tin cho đến cửa thành Gát và Éc-rôn; người Phi-li-tin bị thương ngã chết đầy đường Sa-ra-gim cho đến Gát và Éc-rôn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Dân Y-sơ-ra-ên, sau khi đã rượt đuổi dân Phi-li-tin rồi, thì trở về cướp phá trại quân chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Đa-vít lấy thủ cấp của người Phi-li-tin đem đến Giê-ru-sa-lem; nhưng để binh khí Gô-li-át lại trong trại mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_55\"\u003e \u003csup\u003e55\u003c/sup\u003e Sau-lơ thấy Đa-vít ra đón đánh người Phi-li-tin, thì có hỏi quan tổng binh Áp-ne, rằng: Hỡi Áp-ne, người trai trẻ đó là con trai của ai? Áp-ne thưa rằng: Ôi vua! Tôi xin chỉ linh hồn vua mà thề, tôi chẳng biết. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Vua nói cùng người rằng; Hãy hỏi thăm gã trai trẻ ấy là con của ai. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Khi Đa-vít đã giết người Phi-li-tin trở về, thì Áp-ne rước người, dẫn đến trước mặt Sau-lơ, Đa-vít đương xách thủ cấp của người Phi-li-tin nơi tay. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_17_58\"\u003e\u003csup\u003e58\u003c/sup\u003e Sau-lơ nói cùng người rằng: Hỡi gã trai trẻ, ngươi là con ai? Đa-vít thưa rằng: Tôi là con Y-sai, tôi tớ của vua, ở tại Bết-lê-hem. \u003cbr/\u003e\u003c/span\u003e\n"
}