{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eGiô-na-than và Đa-vít kết bạn. – Lòng ganh ghét của Sau-lơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít vừa tâu xong cùng Sau-lơ, thì lòng của Giô-na-than khế hiệp cùng lòng Đa-vít, đến đỗi Giô-na-than yêu mến Đa-vít như mạng sống mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Từ ngày đó, Sau-lơ rước Đa-vít về đền mình, không cho trở về nhà cha người nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Giô-na-than khế hiệp cùng Đa-vít, bởi vì yêu mến người như mạng sống mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người cổi áo mình mặc mà trao cho Đa-vít, luôn với áo xống khác, cho đến gươm, cung, và đai của mình nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đa-vít đi đánh giặc nhiều: bất luận nơi nào Sau-lơ sai người đi, thì đều được việc, nên Sau-lơ đặt người làm đầu chiến sĩ; người đẹp ý bá tánh và những tôi tớ của Sau-lơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Khi Đa-vít đã giết được người Phi-li-tin, trở về cùng đạo binh, thì những người nữ của các thành Y-sơ-ra-ên đi ra đón Sau-lơ, hát múa, đánh trống cơm, gõ nhịp, và reo tiếng vui mừng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Những người múa đối đáp nhau rằng: \u003cbr/\u003e Sau-lơ giết hàng ngàn, \u003cbr/\u003e Còn Đa-vít giết hàng vạn!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 21:11; 29:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Sau-lơ lấy làm giận lắm, và các lời nầy không đẹp lòng người. Người nói: Người ta cho Đa-vít hàng vạn, còn ta hàng ngàn; chỉ còn thiếu cho nó ngôi nước mà thôi! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Kể từ ngày ấy, Sau-lơ thường ngó Đa-vít cách giận. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Ngày mai, ác thần bởi Đức Chúa Trời khiến nhập vào Sau-lơ; người có cơn sốt hoảng trong đền mình, thì Đa-vít gảy đàn như những ngày khác. Sau-lơ cầm một cây giáo nơi tay, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e bèn phóng Đa-vít, mà rằng: Ta sẽ đóng đinh nó nơi vách. Nhưng Đa-vít tránh hai lần khỏi mũi giáo. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Sau-lơ sợ Đa-vít, vì Đức Giê-hô-va ở cùng Đa-vít, và đã lìa khỏi mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Sau-lơ khiến Đa-vít cách xa mình, lập người làm trưởng ngàn người: Đa-vít ra trận trở về thì đứng đầu đạo binh. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Trong các công việc, người đều được may mắn, và Đức Giê-hô-va ở cùng người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Sau-lơ thấy người được may mắn dường ấy, thì lấy làm sợ người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng cả Y-sơ-ra-ên và Giu-đa đều yêu mến Đa-vít, bởi vì người ra trận trở về đứng đầu chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Sau-lơ nói cùng Đa-vít rằng: Nầy Mê-ráp, con gái cả ta; ta sẽ gả nó cho ngươi làm vợ. Chỉ phải giúp ta cách mạnh bạo và đánh giặc cho Đức Giê-hô-va. Vả, Sau-lơ nói thầm rằng: Tay ta chớ nên hành hại hắn, nhưng thà tay của dân Phi-li-tin còn hơn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đa-vít thưa rằng: Tôi là ai? Thân phận tôi là gì? Họ hàng cha tôi nơi Y-sơ-ra-ên ra chi mà tôi trở nên phò mã của vua? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả, khi đến kỳ Mê-ráp, con gái của Sau-lơ, phải gả cho Đa-vít, thì lại gả cho Át-ri-ên, người Mê-hô-la. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng Mi-canh, con gái của Sau-lơ, yêu mến Đa-vít. Khi Sau-lơ hay điều đó, thì lấy làm đẹp lòng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người nói thầm rằng: Ta sẽ biểu hắn cưới nàng, hầu cho nàng làm cái bẫy cho hắn, và hắn sa vào tay của dân Phi-li-tin. Vậy, Sau-lơ nói lần thứ nhì cùng Đa-vít rằng: Ngươi sẽ làm phò mã ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Đoạn, Sau-lơ truyền lịnh cho các tôi tớ mình rằng: Hãy nói kín cùng Đa-vít rằng: Ngươi thấy vua lấy làm đẹp lòng ngươi, và hết thảy tôi tớ vua đều yêu mến ngươi: Vậy, hãy làm phò mã của vua. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Các tôi tớ của Sau-lơ nói lại các lời ấy cùng Đa-vít, Đa-vít đáp rằng: Làm phò mã của vua, há là việc nhỏ mọn trước mặt các ngươi sao? Tôi vốn một người nghèo nàn và hèn tiện. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các tôi tớ của Sau-lơ thuật lại cho vua câu trả lời của Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Sau-lơ nói cùng chúng rằng: Các ngươi hãy nói cùng Đa-vít như vầy: Vua chẳng đòi sính lễ gì khác, chỉ đòi một trăm dương bì của người Phi-li-tin, đặng trả thù kẻ cừu địch mình. Vả, cái mưu của Sau-lơ là khiến cho Đa-vít sa vào tay dân Phi-li-tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Các tôi tớ kể lại những lời nầy cho Đa-vít nghe, thì Đa-vít chiều theo sự buộc ấy mà làm phò mã của vua. Trước kỳ định, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đa-vít chỗi dậy, cùng quân thủ hạ mình đi đánh giết hai trăm người Phi-li-tin. Người đem dương bì của chúng nó về, và nộp cho vua đủ số, đặng trở làm phò mã người. Vậy, Sau-lơ gả Mi-canh, con gái mình, cho người làm vợ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Sau-lơ nhìn biết Đức Giê-hô-va ở cùng Đa-vít. Mi-canh, con gái của Sau-lơ, yêu mến Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nhưng Sau-lơ càng sợ Đa-vít hơn nữa, và trọn đời mình làm kẻ thù nghịch người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_18_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Mỗi lần các quan trưởng dân Phi-li-tin ra trận, thì Đa-vít may mắn hơn các tôi tớ của Sau-lơ; vì vậy danh người trở nên tôn trọng lắm. \u003cbr/\u003e\u003c/span\u003e\n"
}