{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eĐa-vít chạy trốn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau-lơ bàn tính cùng Giô-na-than, con trai mình, và các tôi tớ, để giết Đa-vít; nhưng Giô-na-than, con trai của Sau-lơ, rất thương yêu Đa-vít, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e cho người hay, và nói rằng: Sau-lơ, cha tôi, tìm giết anh. Vậy, sáng ngày mai, hãy cẩn thận, ở nơi khuất kín, và ẩn mình đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Tôi sẽ đi ra đứng gần bên cha tôi nơi ruộng mà anh sẽ ẩn, và nói về anh cùng cha tôi, thử xem người nói thế nào, rồi sẽ cho anh biết. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, Giô-na-than nói binh Đa-vít cùng Sau-lơ, cha mình, mà rằng: Xin vua chớ phạm tội cùng Đa-vít, tôi tớ vua, vì người không có phạm tội cùng vua, mà lại có giúp công việc lớn lao cho vua nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người đã liều mạng mình mà giết người Phi-li-tin kia, nên Đức Giê-hô-va vì cớ người có làm sự giải cứu lớn cho cả Y-sơ-ra-ên. Vua có thấy và mừng rỡ điều đó; nhân sao lại toan phạm tội cùng huyết vô tội, mà giết Đa-vít vô lý? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Sau-lơ lắng tai nghe lời Giô-na-than nói, bèn thề rằng: Ta chỉ Đức Giê-hô-va hằng sống mà thề, Đa-vít sẽ chẳng chết! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bấy giờ, Giô-na-than gọi Đa-vít, thuật các lời ấy cho người, đoạn dẫn Đa-vít đến gần Sau-lơ, và Đa-vít hầu việc Sau-lơ như trước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Sự tranh chiến cứ liên tiếp luôn luôn, Đa-vít đi ra đánh dân Phi-li-tin, làm cho chúng nó bị thua chạy trốn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng ác thần bởi Đức Giê-hô-va khiến nhập vào Sau-lơ lúc người ngồi trong điện, cầm cây giáo nơi tay; còn Đa-vít gảy đàn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Sau-lơ muốn lấy giáo đâm Đa-vít dính vào vách, nhưng Đa-vít tránh khỏi, giáo của Sau-lơ găm trong vách. Đa-vít trốn và được thoát khỏi buổi tối đó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Sau-lơ sai người đi đến nhà Đa-vít đặng canh giữ người, để sáng ngày giết người đi. Song Mi-canh, vợ Đa-vít, cho người hay và nói rằng: Nếu đêm nay chàng không trốn khỏi, thì sáng mai chàng sẽ bị giết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 59 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Mi-canh thòng Đa-vít xuống nơi cửa sổ; người trốn và thoát khỏi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Kế ấy, Mi-canh lấy tượng thê-ra-phim mà để lên giường, dùng tấm nệm bằng lông dê bọc đầu nó, rồi bao phủ cái mình nó bằng một cái áo tơi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Khi Sau-lơ sai người đến bắt Đa-vít, thì nàng nói rằng: Chàng đau. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Sau-lơ lại sai người đến thăm Đa-vít, mà truyền chúng rằng: Hãy đem hắn ở trên giường đến cùng ta, hầu cho ta giết hắn đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, những kẻ sai đi đến đó, thấy tượng thê-ra-phim ở trên giường, có một tấm nệm bằng lông dê ở nơi đầu nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Sau-lơ nói với Mi-canh rằng: Sao ngươi gạt ta như vậy, làm cho kẻ thù nghịch ta trốn khỏi đi? Mi-canh thưa cùng Sau-lơ rằng: Người có bảo tôi: Hãy để cho ta đi, bằng không, ta sẽ giết mầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vậy, Đa-vít trốn và thoát khỏi, đi đến nhà Sa-mu-ên tại Ra-ma, rồi thuật cho người mọi điều Sau-lơ đã làm cho mình. Đoạn, người và Sa-mu-ên đi, ở tại Na-giốt. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Có người thuật lại điều đó cho Sau-lơ, mà rằng: Kìa, Đa-vít ở tại Na-giốt trong Ra-ma. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Sau-lơ sai người đi bắt Đa-vít; nhưng khi chúng thấy một đám tiên tri đương nói tiên tri, và Sa-mu-ên đứng đầu những người ấy, thì Thần của Đức Chúa Trời cảm động họ, họ cũng khởi nói tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người ta cho Sau-lơ hay, người bèn sai những người khác; họ cũng nói tiên tri như các kẻ khác. Sau-lơ lại sai người đi lần thứ ba, đến phiên họ cũng nói tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bấy giờ, Sau-lơ thân hành đến Ra-ma; tới nơi giếng chứa nước lớn của Sê-cu, người hỏi rằng: Sa-mu-ên và Đa-vít ở đâu? Người ta thưa rằng: Hai người ở Na-giốt trong Ra-ma. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy, người đi đến Na-giốt trong Ra-ma; Thần của Đức Chúa Trời cảm động đến phiên người, người cứ đi dọc đàng nói tiên tri cho đến khi tới Na-giốt trong Ra-ma. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_19_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người cũng lột áo mình, nói tiên tri trước mặt Sa-mu-ên, rồi ở trần như vậy nằm dưới đất trọn ngày và đêm đó. Bởi cớ ấy, có câu tục ngữ rằng: Sau-lơ há cũng vào hàng các tiên tri sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 10:11-12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}