{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eĐa-vít và Giô-na-than kết ước\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít trốn khỏi Na-giốt trong Ra-ma, đến cùng Giô-na-than, mà nói rằng: Tôi đã làm chi, tội ác tôi là gì? Tôi đã phạm tội chi cùng cha anh, mà người toan hại mạng sống tôi? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Giô-na-than đáp cùng người rằng: Chẳng phải thế! Anh không chết đâu. Cha tôi chẳng làm một sự gì, bất luận lớn hay nhỏ, mà chẳng nói trước với tôi. Vậy, nhân sao cha tôi giấu sự nầy với tôi? Điều đó chẳng thể được. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng Đa-vít lại thề nguyền mà rằng: Cha anh biết rõ rằng tôi được ơn trước mặt anh, nên có nói rằng: Chớ nên cho Giô-na-than biết gì, kẻo nó phải lo buồn chăng. Song ta chỉ Đức Giê-hô-va hằng sống và mạng sống của anh mà thề rằng, chỉ còn một bước cách tôi và sự chết mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Giô-na-than đáp cùng Đa-vít rằng: Hễ anh muốn tôi làm điều gì, thì tôi sẽ làm cho anh. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đa-vít tiếp rằng: Mai là ngày mồng một, tôi phải đi ngồi ăn chung bàn với vua. Hãy để cho tôi đi trốn trong đồng bằng cho đến chiều ngày thứ ba.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 28:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nếu cha anh thấy tôi vắng mặt, thì hãy nói cùng người rằng: Đa-vít có cố nài xin tôi cho nó đi về Bết-lê-hem, quê hương nó, vì đó cả nhà nó dâng của lễ hằng năm. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nếu người đáp: Tốt, thì kẻ tôi tớ anh sẽ được bình yên. Còn nếu người nổi giận, thì hãy biết rằng người định ý hại tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, hãy tỏ lòng nhân từ cho kẻ tôi tớ anh, bởi vì anh đã nhân danh Đức Giê-hô-va mà kết ước cùng kẻ tôi tớ anh. Song phần tôi ví có tội gì, xin chính anh hãy giết tôi đi; cớ sao anh lại dẫn tôi đến cha anh? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Giô-na-than đáp lại rằng: Chớ có nghĩ như vậy! Trái lại, nếu tôi biết thật cha tôi định ý hại anh, dễ nào tôi chẳng cho anh hay? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đa-vít đáp cùng Giô-na-than rằng: Nhưng nếu cha anh dùng lời nghiêm khắc đáp cùng anh, thì ai sẽ cho tôi hay? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Giô-na-than đáp cùng Đa-vít rằng: Hè, chúng ta hãy ra ngoài đồng. Cả hai đều đi ra ngoài đồng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Giô-na-than nói cùng Đa-vít rằng: Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, làm chứng! Ngày mai hay là ngày mốt, tại giờ nầy, tôi sẽ dọ ý cha tôi. Nếu thấy chẳng có điều chi nên sợ cho anh, thì tôi không sai người nào đến cho anh hay biết; \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_13\"\u003e\u003csup\u003e13\u003c/sup\u003e còn nếu cha tôi quyết lòng làm hại anh, tôi sẽ cho anh hay trước, biểu anh đi, và anh sẽ đi bình yên. Bằng chẳng, nguyện Đức Giê-hô-va phạt Giô-na-than cách nặng nề! Cầu xin Đức Giê-hô-va ở cùng anh, như Ngài đã ở cùng cha tôi! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Và ngày sau, nếu tôi còn sống, có phải anh sẽ lấy sự nhân từ của Đức Giê-hô-va mà đãi tôi chăng? Nhưng nếu tôi chết, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_15\"\u003e\u003csup\u003e15\u003c/sup\u003e dẫu khi Đức Giê-hô-va diệt hết thảy kẻ thù nghịch của Đa-vít khỏi mặt đất cho đến cùng, thì cũng chớ cất ơn thương nhà tôi đến đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 9:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Như vậy, Giô-na-than kết giao ước cùng nhà Đa-vít mà rằng: Đức Giê-hô-va sẽ báo thù những thù nghịch của Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Giô-na-than thương yêu Đa-vít như mạng sống mình vậy, nên khiến Đa-vít lại thề nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Giô-na-than tiếp rằng: Mai là ngày mồng một, sự vắng mặt anh người ta ắt sẽ thấy; vì chỗ anh sẽ trống. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ngày mốt, chớ quên đi xuống mau đến nơi anh đã ẩn ngày trước, là ngày định làm việc, và anh sẽ đợi gần bên hòn đá Ê-xe. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Tôi sẽ bắn ba mũi tên về phía hòn đá đó dường như tôi bắn vào một cái bia. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đoạn, tôi sẽ sai tôi tớ tôi, và bảo nó rằng: Hãy đi lượm các mũi tên. Nếu tôi nói với nó rằng: Kìa, các mũi tên ở bên nầy mầy, hãy lượm lấy đi, --- bấy giờ anh hãy đến; tôi chỉ Đức Giê-hô-va hằng sống mà thề, mọi việc đều bình an cho anh, chẳng có gì nên sợ hết! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng nếu tôi nói cùng đứa trẻ rằng: Kìa, các mũi tên ở bên kia mầy, --- bấy giờ anh khá đi, vì Đức Giê-hô-va khiến anh đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Còn về lời chúng ta đã nói nhau, nguyện Đức Giê-hô-va làm chứng giữa anh và tôi đến đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Vậy, Đa-vít ẩn trong đồng. Khi đến ngày mồng một, vua ngồi bàn đặng ăn bữa; \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_25\"\u003e\u003csup\u003e25\u003c/sup\u003e người ngồi nơi chỗ thường ngồi ở gần bên vách. Giô-na-than đứng dậy, và Áp-ne ngồi bên Sau-lơ; còn chỗ của Đa-vít thì bỏ không. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ngày đó, Sau-lơ chẳng nói chi hết, vì tưởng rằng: Có sự rủi ro đã xảy đến cho hắn rồi! Chắc hẳn hắn không sạch, đã phải sự gì ô uế rồi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Song ngày sau, là ngày mồng hai, chỗ của Đa-vít lại bỏ không nữa. Sau-lơ nói cùng Giô-na-than, con trai mình, rằng: Cớ sao con trai của Y-sai không đến dự ăn bữa hôm qua và ngày nay? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Giô-na-than thưa cùng Sau-lơ rằng: Đa-vít có nài xin phép tôi đi đến Bết-lê-hem, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_29\"\u003e\u003csup\u003e29\u003c/sup\u003e mà rằng: Xin để tôi đi; vì nhà chúng tôi có một sự tế tự trong thành, mà anh tôi đã dặn tôi phải đi đến. Vậy bây giờ, nếu tôi được ơn trước mặt người, xin cho phép tôi lập tức đi đến đó đặng thăm các anh tôi. Ấy bởi cớ đó người không đến ngồi bàn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Bấy giờ, Sau-lơ nổi giận cùng Giô-na-than, mà rằng: Ớ con trai gian tà và bội nghịch kia, ta biết mầy có kết bạn cùng con trai của Y-sai, đáng hổ nhục cho mầy, và đáng hổ nhục cho mẹ đã đẻ mầy thay! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Thật, hễ con trai Y-sai sống lâu trên mặt đất chừng nào, thì mầy và nước mầy chẳng vững bền chừng nấy. Vậy bây giờ, hãy sai đi kiếm nó, dẫn nó về cho ta; vì nó phải chết hẳn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Giô-na-than thưa cùng Sau-lơ, cha mình, rằng: Cớ sao giết nó đi? Nó có làm điều gì? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Sau-lơ phóng cây giáo đặng đâm người; Giô-na-than bèn nhìn biết cha mình đã nhứt định giết Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Giô-na-than bèn chỗi dậy khỏi bàn, tức giận lắm, và trong ngày mồng hai chẳng ăn gì hết, lấy làm buồn bực về Đa-vít, vì cha mình đã sỉ nhục người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Qua ngày sau, Giô-na-than đi ra ngoài đồng tại nơi đã hẹn cùng Đa-vít; có một đứa tôi tớ trẻ theo người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Người nói cùng nó rằng: Hãy chạy lượm những tên ta sẽ bắn. Kẻ tôi tớ chạy, Giô-na-than bắn một mũi tên qua khỏi nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Khi kẻ tôi tớ đi đến nơi có tên Giô-na-than đã bắn, thì Giô-na-than la lên rằng: Tên há chẳng ở bên kia mầy sao? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Giô-na-than lại kêu kẻ tôi tớ rằng: Hãy đi mau, chớ dừng lại! Kẻ tôi tớ lượm mũi tên, rồi trở lại cùng chủ mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Vả, tôi tớ chẳng biết chi cả, song Đa-vít và Giô-na-than hiểu biết điều đó là gì. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Giô-na-than trao binh khí cho tôi tớ mình, và bảo rằng: Hãy đi, đem nó về trong thành. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Khi tôi tớ đã đi rồi, Đa-vít chỗi dậy từ phía nam; sấp mình xuống đất và lạy ba lần, đoạn hai người ôm nhau và khóc, Đa-vít khóc nhiều hơn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Giô-na-than nói cùng Đa-vít rằng: Anh hãy đi bình an; chúng ta đã nhân danh Đức Giê-hô-va lập lời thề cùng nhau rằng: Đức Giê-hô-va sẽ làm chứng giữa tôi và anh, giữa dòng dõi tôi và dòng dõi anh đến đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_20_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Vậy, Đa-vít chỗi dậy và đi, còn Giô-na-than trở vào trong thành. \u003cbr/\u003e\u003c/span\u003e\n"
}