{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eĐa-vít ở tại Nóp và tại Gát\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít đến Nóp, gặp thầy tế lễ A-hi-mê-léc. A-hi-mê-léc run sợ, chạy đến đón người, mà hỏi rằng: Nhân sao ông có một mình, chẳng ai theo hết vậy?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:3-4; Mac 2:25-26; Lu 6:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít đáp cùng thầy tế lễ A-hi-mê-léc rằng: Vua có sai tôi một việc, và dặn rằng: Chớ cho ai biết gì hết về việc ta sai ngươi làm, cũng đừng cho ai biết lịnh ta truyền cho ngươi. Ta đã chỉ định cho các tôi tớ ta một nơi hò hẹn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bây giờ, thầy có chi trong tay? Hãy trao cho ta năm ổ bánh hay là vật gì thầy có thế tìm được. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Thầy tế lễ đáp cùng Đa-vít rằng: Trong tay ta không có bánh thường, chỉ có bánh thánh mà thôi; miễn là các tôi tớ ông không có đến gần đàn bà. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đa-vít đáp cùng thầy tế lễ rằng: Từ khi ta đi ra vài ba ngày rồi, chúng tôi không có lại gần một người nữ nào hết. Các bạn tôi cũng thanh sạch; còn nếu công việc tôi không thánh, thì ngày nay há chẳng nhờ kẻ làm thánh nó mà được thánh sao? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, thầy tế lễ trao bánh thánh cho người; vì ở đó chẳng có bánh chi khác hơn bánh trần thiết, mà người ta đã cất khỏi trước mặt Đức Giê-hô-va, đặng thế bánh mới cùng trong một lúc ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 24:5-9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Cũng trong ngày ấy, có một tôi tớ của Sau-lơ ở đó, bị cầm lại tại trước mặt Đức Giê-hô-va. Người tên là Đô-e, dân Ê-đôm, làm đầu các kẻ chăn chiên của Sau-lơ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đa-vít nói cùng A-hi-mê-léc rằng: Dưới tay thầy đây, há chẳng có một cây giáo hay là một cây gươm sao? Ta không có đem theo gươm hay là binh khí gì, vì lịnh vua lấy làm gấp rút. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Thầy tế lễ đáp rằng: Đây có cây gươm của Gô-li-át, người Phi-li-tin mà ông đã giết trong trũng Ê-la; nó bọc trong một miếng nỉ, để sau Ê-phót; nếu ông muốn lấy, thì hãy lấy đi; vì ở đây chẳng có gươm nào khác. Đa-vít đáp rằng: Chẳng có gươm nào bằng, hãy trao cho ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 17:51\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bấy giờ, Đa-vít chỗi dậy, ngày đó trốn xa khỏi Sau-lơ; mà đi đến cùng A-kích, vua Gát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Các tôi tớ của A-kích hỏi rằng: Có phải đó là Đa-vít, vua của xứ ấy chăng? Há chẳng phải về người nầy mà bọn nữ có nói trong khi múa hát rằng: \u003cbr/\u003e “Sau-lơ giết hàng ngàn, \u003cbr/\u003e Còn Đa-vít giết hàng vạn?”\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 18:7; 29:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đa-vít để các lời nầy vào trong lòng mình, và rất sợ A-kích, vua Gát.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 56 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người giả đò điên cuồng trước mặt chúng, và làm bộ dại khờ giữa họ; người vẽ gạch dấu trên cửa và để nước miếng chảy trên râu mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 34 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e A-kích nói cùng tôi tớ mình rằng: Kìa, các ngươi thấy người đó điên cuồng! Cớ sao các ngươi dẫn nó đến ta? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_21_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nơi ta há thiếu kẻ điên sao, nên các ngươi phải dẫn kẻ nầy đến ta đặng nó bày sự kỳ cục trước mặt ta? Một người như vậy chẳng nên vào nhà ta. \u003cbr/\u003e\u003c/span\u003e\n"
}