{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003eĐa-vít ở hang đá A-đu-lam và trong xứ Mô-áp. – Sau-lơ truyền giết những thầy tế lễ và dân thành Nóp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít đi khỏi đó, và trốn trong hang đá A-đu-lam. Khi các anh và cả nhà cha người hay điều đó, bèn đi xuống cùng người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 57 tựa; Thi 142 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Phàm kẻ nào bị cùng khốn, kẻ nào mắc nợ, và những người có lòng bị sầu khổ cũng đều nhóm họp cùng người, và người làm đầu họ. Ấy vậy, chung quanh người có chừng bốn trăm người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Từ đó Đa-vít đi đến Mít-bê trong xứ Mô-áp, và người nói cùng vua Mô-áp rằng: Xin cho phép cha mẹ tôi đến ở với vua cho đến chừng tôi biết điều Đức Chúa Trời sẽ làm cho tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, Đa-vít dẫn cha mẹ mình đến trước mặt vua Mô-áp, và hai người ở với vua ấy trọn lúc Đa-vít ở trong đồn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng Gát, đấng tiên tri, nói cùng Đa-vít rằng: Chớ ở trong đồn nầy; hãy đi đến xứ Giu-đa. Vậy, Đa-vít đi, và đến trong rừng Hê-rết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Sau-lơ hay rằng người ta đã tìm được Đa-vít và những kẻ theo người. Bấy giờ, Sau-lơ ở tại Ghi-bê-a, ngồi dưới cây liễu xủ tơ, trên nơi cao; tay cầm cây giáo, còn các tôi tớ người chầu chực bên người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sau-lơ nói cùng các tôi tớ chầu chực bên mình rằng: Hỡi dân Bên-gia-min, hãy nghe: Có phải con trai Y-sai sẽ ban cho hết thảy các ngươi những ruộng và vườn nho chăng? Các ngươi trông cậy nó sẽ lập các ngươi làm trưởng ngàn người và trăm người ư? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, cớ sao các ngươi hết thảy đồng mưu nghịch ta, và cớ sao chẳng cho ta hay rằng con trai ta đã kết giao ước cùng con trai Y-sai? Nhân sao chẳng ai thương xót ta, cho ta hay trước rằng con trai ta đã xui kẻ tôi tớ ta nghịch cùng ta, lập mưu hại ta, như nó đã làm ngày nay? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bấy giờ, Đô-e, người Ê-đôm, làm đầu những đầy tớ của Sau-lơ, thưa rằng: Tôi có thấy con trai Y-sai đi đến Nóp, vào nhà A-hi-mê-léc, con trai A-hi-túp;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 21:7-9; Thi 52 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_10\"\u003e\u003csup\u003e10\u003c/sup\u003e người cầu vấn Đức Giê-hô-va cho hắn, và có cấp cho hắn lương thực, cùng trao cho hắn cây gươm của Gô-li-át, người Phi-li-tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vua sai đòi A-hi-mê-léc, con trai A-hi-túp, là thầy tế lễ, luôn cả nhà cha người, tức những thầy tế lễ ở tại Nóp. Chúng thảy đều đến cùng vua. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Sau-lơ nói: Hỡi con trai A-hi-túp, hãy nghe. Người thưa rằng: Chúa ôi! có tôi đây. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Sau-lơ tiếp rằng: Cớ sao ngươi đồng mưu cùng con trai Y-sai mà nghịch cùng ta? Ngươi có cấp bánh cho nó và trao cho nó một cây gươm, cầu vấn Đức Chúa Trời cho nó, để nó dấy nghịch cùng ta, lập mưu kế hại ta, như nó đã làm ngày nay? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_14\"\u003e\u003csup\u003e14\u003c/sup\u003e A-hi-mê-léc thưa cùng vua rằng: Vậy, trong vòng đầy tớ vua, ai là người trung tín như Đa-vít, làm phò mã vua, dự hội mật nghị của vua, và được tôn quí hơn hết trong nhà vua? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Có phải ngày nay tôi mới khởi cầu vấn Đức Chúa Trời cho người sao? Tôi quyết không làm như vậy! Xin vua chớ ngờ một lời nào cho tôi tớ vua hoặc cho người nào trong nhà cha tôi; vì kẻ tôi tớ vua chẳng biết gì, hoặc ít hay nhiều về điều đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vua đáp: Hỡi A-hi-mê-léc, thật ngươi và cả nhà cha ngươi đều sẽ chết! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vua bèn nói cùng các thị vệ đứng gần mình rằng: Hãy lại gần giết những thầy tế lễ của Đức Giê-hô-va, vì chúng nó giúp đỡ Đa-vít, biết nó trốn mà không cho ta hay. Nhưng các đầy tớ của vua không khứng tra tay trên mình những thầy tế lễ của Đức Giê-hô-va, cũng chẳng chịu đánh họ nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vua bèn nói cùng Đô-e rằng: Ngươi hãy lại gần đánh giết những thầy tế lễ. Đô-e, người Ê-đôm, lại gần, đánh những thầy tế lễ; và trong ngày đó hắn giết tám mươi lăm người mặc ê-phót bằng vải gai. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Sau-lơ lại dùng gươm giết dân Nóp, thành của thầy tế lễ: người nam và người nữ, con trẻ và con đương bú, bò, lừa, và chiên, thảy đều bị gươm giết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Song, một trong các con trai của A-hi-mê-léc, cháu của A-hi-túp, tên là A-bia-tha, thoát khỏi, và trốn đến cùng Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_21\"\u003e\u003csup\u003e21\u003c/sup\u003e A-bia-tha thuật lại cho Đa-vít rằng Sau-lơ đã giết những thầy tế lễ của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đa-vít đáp cùng A-bia-tha rằng: Trong ngày ấy, ta hiểu rõ Đô-e, người Ê-đôm, có mặt tại đó, chắc sẽ học lại cho Sau-lơ. Ấy tại cớ ta mà cả nhà của cha ngươi bị chết. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_22_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hãy ở cùng ta, chớ sợ chi; kẻ nào tìm hại mạng sống ta, cũng tìm hại mạng sống ngươi; ngươi ở cùng ta, thì sẽ được bảo toàn. \u003cbr/\u003e\u003c/span\u003e\n"
}