{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\24.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\24.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e24\u003c/h1\u003e\u003ch3\u003eĐa-vít ở trong hang đá Ên-ghê-đi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_24_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đoạn, Đa-vít đi lên khỏi đó, ngụ tại trong đồn Ên-ghê-đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi Sau-lơ đuổi theo dân Phi-li-tin trở về rồi, có người đến nói cùng Sau-lơ rằng: Kìa, Đa-vít ở trong đồng vắng Ên-ghê-đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sau-lơ bèn đem ba ngàn người chọn trong cả dân Y-sơ-ra-ên, kéo ra đi kiếm Đa-vít và những kẻ theo người cho đến các hòn đá của dê rừng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 57 tựa; Thi 142 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Sau-lơ đi đến gần chuồng chiên ở trên đường. Tại đó có một hang đá; Sau-lơ bèn vào đó đặng đi tiện. Vả, Đa-vít và bọn theo người ở trong cùng hang. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Những kẻ theo Đa-vít nói cùng người rằng: Nầy là ngày mà Đức Giê-hô-va có phán cùng ông: Ta sẽ phó kẻ thù nghịch ngươi vào tay ngươi. Hãy xử người tùy ý ông. Nhưng Đa-vít đứng dậy, cắt trộm vạt áo tơi của Sau-lơ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đoạn, lòng người tự trách về điều mình đã cắt vạt áo tơi của vua.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 26:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người nói cùng các kẻ theo mình rằng: Nguyện Đức Giê-hô-va chớ để ta phạm tội cùng chúa ta, là kẻ chịu xức dầu của Đức Giê-hô-va, mà tra tay trên mình người, vì người là kẻ chịu xức dầu của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đa-vít nói những lời ấy quở trách các kẻ theo mình, mà ngăn cản chúng xông vào mình Sau-lơ. Sau-lơ đứng dậy, ra khỏi hang đá, và cứ đi đường mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đoạn Đa-vít cũng chỗi dậy, đi ra khỏi hang đá, gọi Sau-lơ, mà nói rằng: Hỡi vua, chúa tôi! Sau-lơ ngó lại sau mình, thì Đa-vít cúi mặt xuống đất mà lạy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đa-vít nói cùng Sau-lơ rằng: Nhân sao vua nghe những lời của kẻ nói rằng: Đa-vít kiếm thế làm hại vua? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Kìa, hãy xem, chính mắt vua có thể thấy được rằng ngày nay, trong hang đá, Đức Giê-hô-va đã phó vua vào tay tôi. Có người biểu giết vua; nhưng tôi dung thứ cho vua, mà rằng: Ta không tra tay trên mình chúa ta, vì người là đấng chịu xức dầu của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vậy, cha ôi! hãy xem cái vạt áo tơi cha mà tôi cầm trong tay; bởi vì tôi có vạt áo tơi của cha, mà không giết cha, thì nhân đó khá biết và nhận rằng nơi tôi chẳng có sự ác, hoặc sự phản nghịch, tôi chẳng có phạm tội gì với cha. Còn cha, lại săn mạng sống tôi để cất nó đi. Đức Giê-hô-va sẽ đoán xét cha và tôi, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Giê-hô-va sẽ báo thù cha cho tôi, nhưng tôi không tra tay vào mình cha. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Như câu cổ ngữ nói: Sự ác do kẻ ác ra, nhưng tay tôi sẽ không đụng đến mình cha.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 26:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vua Y-sơ-ra-ên kéo ra đánh ai? Cha đuổi theo ai? Một con chó chết! Một con bọ chét! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Thế thì, Đức Giê-hô-va sẽ làm quan xét, sẽ đoán xét cha và tôi; Ngài sẽ xem xét, binh vực cớ lý tôi, và xử cách công bình mà giải cứu tôi khỏi tay cha. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Khi Đa-vít nói xong các lời nầy, thì Sau-lơ đáp rằng: Hỡi Đa-vít, con ta, có phải tiếng con chăng? Sau-lơ cất tiếng lên khóc, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_18\"\u003e\u003csup\u003e18\u003c/sup\u003e nói cùng Đa-vít rằng: Con thật công bình hơn cha; vì con có lấy điều thiện mà báo điều ác cha đã làm cho con. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ngày nay, con đã tỏ ra con lấy điều thiện đối cùng cha; vì Đức Giê-hô-va đã phó cha vào tay con, song con không có giết cha. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Khi người nào gặp kẻ thù nghịch mình, há để cho nó đi bình yên vô sự sao? Nguyện Đức Giê-hô-va lấy điều thiện báo cho con về sự con đã làm cho cha ngày nay! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Quả hẳn ta biết rằng con sẽ làm vua, và nước Y-sơ-ra-ên sẽ bền lâu ở trong tay con. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy bây giờ, hãy nhân danh Đức Giê-hô-va thề cùng ta rằng con sẽ chẳng diệt dòng dõi ta, và chẳng hủy danh ta khỏi nhà tổ phụ ta. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_24_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đa-vít lập lời thề cùng Sau-lơ. Sau-lơ bèn trở về nhà mình; còn Đa-vít và các kẻ theo người trở lên nơi đồn. \u003cbr/\u003e\u003c/span\u003e\n"
}