{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch3\u003eĐa-vít và Na-banh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế ấy, Sa-mu-ên qua đời; cả Y-sơ-ra-ên nhóm lại đặng than khóc người; rồi chôn người trong nhà người tại Ra-ma. Đa-vít bèn đứng dậy, đi xuống đồng vắng Pha-ran. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Vả, có một người ở Ma-ôn, còn sản nghiệp nó thì ở Cạt-mên. Người rất giàu, có ba ngàn chiên, và một ngàn dê; người đương ở Cạt-mên đặng hớt lông chiên mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người nầy tên là Na-banh, và vợ là A-bi-ga-in; vợ thì thông minh tốt đẹp, còn chồng thì cứng cỏi hung ác, thuộc về dòng Ca-lép. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đa-vít ở trong rừng hay rằng Na-banh hớt lông chiên, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_5\"\u003e\u003csup\u003e5\u003c/sup\u003e bèn sai mười gã trai trẻ đi mà dặn rằng: Hãy đi lên Cạt-mên, tìm Na-banh, nhân danh ta chào người, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_6\"\u003e\u003csup\u003e6\u003c/sup\u003e và nói rằng: Nguyện ông được bình yên, nguyện nhà ông cũng được bình yên; phàm vật gì thuộc về ông đều được bình yên! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Và bây giờ, tôi có hay rằng ông có những thợ hớt lông chiên. Trong lúc các kẻ chăn chiên ông ở gần chúng tôi, chúng tôi chẳng hề khuấy khuất chúng nó; và trọn hồi chúng nó ở tại Cạt-mên, chẳng có thiếu mất gì hết. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hãy hỏi tôi tớ ông về điều đó, chúng nó sẽ nói cùng ông. Vậy, xin các gã trai trẻ được ơn trước mặt ông, vì chúng tôi đến trong ngày tốt lành; hễ tay ông tìm thấy vật gì, hãy ban cho các tôi tớ ông, và cho con ông là Đa-vít. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vậy, các gã trai trẻ của Đa-vít đi đến và nhân danh Đa-vít lặp lại cho Na-banh mọi lời ấy; đoạn nín lặng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng Na-banh đáp cùng các tôi tớ Đa-vít rằng: Ai là Đa-vít? Ai là con trai của Y-sai? Những tôi tớ trốn khỏi chủ mình, ngày nay lấy làm đông thay! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Lẽ nào ta sẽ lấy bánh, nước, và thịt ta dọn sẵn cho các thợ hớt lông chiên mà cho những kẻ chẳng biết ở đâu đến sao? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Những gã trai trẻ của Đa-vít thối đường trở về. Đến nơi, chúng nó thuật lại các lời ấy cho Đa-vít nghe. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đa-vít bèn nói cùng các người theo mình rằng: Mỗi người trong chúng ta hãy đeo gươm mình. Chúng đeo gươm mình, và Đa-vít cũng đeo gươm của người. Ước chừng bốn trăm người đi lên theo Đa-vít, còn hai trăm người ở lại giữ đồ vật. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Có một đứa đầy tớ báo tin cho A-bi-ga-in, vợ của Na-banh, rằng: Đa-vít có sai những sứ giả từ đồng vắng đến chào chủ chúng tôi, nhưng Na-banh ở gắt gỏng cùng họ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Song trọn lúc chúng tôi ở gần những người ấy tại trong đồng, thì họ rất tử tế cùng chúng tôi, chúng tôi không bị khuấy khuất, và chẳng thiếu mất vật chi hết. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bao lâu chúng tôi ở gần các người đó, lo chăn bầy chiên chúng tôi, thì ngày và đêm họ dường như tường che cho chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy bây giờ, khá xem xét điều bà phải làm; vì đã định giáng tai họa trên chủ chúng tôi và trên cả nhà người; chủ dữ quá, không có ai nói cùng người được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_18\"\u003e \u003csup\u003e18\u003c/sup\u003e A-bi-ga-in vội vàng lấy hai trăm ổ bánh, hai bầu da rượu nho, năm con chiên đực nấu chín, năm đấu hột rang, một trăm bánh nho khô, và hai trăm bánh trái vả khô, chất trên lưng lừa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đoạn, người nói cùng các tôi tớ rằng: Hãy đi trước ta, ta sẽ đi theo các ngươi. Nhưng nàng không nói chi hết cùng Na-banh, chồng mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nàng cỡi lừa đi xuống theo một con đường có núi bao phủ, thì Đa-vít và những kẻ theo người cũng xuống đụng mặt nàng; nàng bèn gặp các người đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vả, Đa-vít có nói rằng: Vậy, thật lấy làm luống công cho ta đã gìn giữ mọi vật của người nầy có trong đồng vắng, đến đỗi chẳng thiếu mất gì hết. Còn hắn lại lấy oán trả ơn. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nguyện Đức Chúa Trời xử kẻ thù nghịch của Đa-vít thật cho nặng nề! … Từ đây đến mai, phàm vật gì thuộc về Na-banh, ta sẽ chẳng để còn lại vật nhỏ hơn hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Khi A-bi-ga-in thấy Đa-vít, liền lật đật xuống lừa mình, và sấp mình xuống đất tại trước mặt Đa-vít mà lạy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vậy, nàng phục dưới chân người mà nói rằng: Lạy chúa, lỗi về tôi, về tôi! Xin cho phép con đòi ông nói trước mặt ông; xin hãy nghe các lời của con đòi ông. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Xin chúa chớ kể đến người hung ác kia, là Na-banh; vì tánh hắn thật hiệp với nghĩa tên hắn: tên hắn là Na-banh\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là điên\"\u003e⚓\u003c/a\u003e, và nơi hắn có sự điên dại. Còn tôi, là con đòi chúa, chẳng có thấy những người chúa đã sai đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Bây giờ, Đức Giê-hô-va đã ngăn chúa đến làm đổ huyết ra, và lấy chánh tay mình mà báo thù; tôi chỉ Đức Giê-hô-va hằng sống và mạng sống của chúa mà thề: nguyện các thù nghịch chúa và kẻ tìm hại chúa đều như Na-banh! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Và bây giờ, nầy là lễ vật mà con đòi chúa đem đến dâng cho chúa, để phát cho các người đi theo sau. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Xin hãy tha lỗi cho con đòi chúa! Đức Giê-hô-va quả hẳn sẽ lập nhà chúa được bền lâu, vì chúa đánh giặc cho Đức Giê-hô-va, và trọn đời chúa sẽ chẳng tìm thấy một sự ác nơi chúa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nếu có ai dấy lên đặng bắt bớ và hại mạng sống chúa, thì Giê-hô-va Đức Chúa Trời của chúa sẽ gìn giữ mạng sống của chúa trong bọc những người sống; còn mạng sống của kẻ thù nghịch chúa, Đức Giê-hô-va sẽ ném ra xa như khỏi trành ném đá vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Khi Đức Giê-hô-va đã làm cho chúa tôi mọi sự lành mà Ngài đã hứa, và khi Ngài đã lập người làm đầu của Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_31\"\u003e\u003csup\u003e31\u003c/sup\u003e thì ước gì chúa tôi không phàn nàn và không bị lòng cắn rứt vì đã vô cớ làm đổ máu ra và báo thù cho mình! Lại khi Đức Giê-hô-va đã làm ơn cho chúa tôi, nguyện chúa nhớ đến con đòi của chúa! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Đa-vít đáp cùng A-bi-ga-in rằng: Đáng ngợi khen Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, vì đã sai ngươi đến đón ta ngày nay! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Đáng khen sự khôn ngoan ngươi và chúc phước cho ngươi, vì ngày nay đã cản ta đến làm đổ huyết và ngăn ta dùng chính tay mình mà báo thù cho mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Nhưng ta chỉ Giê-hô-va Đức Chúa Trời hằng sống của Y-sơ-ra-ên, là Đấng đã cản ta làm điều ác, mà thề rằng, nếu nàng không vội vàng đến đón ta, thì đến sáng mai, phàm vật gì thuộc về Na-banh sẽ chẳng còn lại vật mọn hơn hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Vậy, Đa-vít nhận lễ vật do nơi tay nàng đem đến cho người, và nói rằng: Hãy trở lên nhà ngươi bình an. Hãy xem, ta đã nghe theo tiếng ngươi, và tiếp ngươi tử tế. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Khi A-bi-ga-in trở về cùng Na-banh, thì Na-banh đương ăn tiệc trong nhà mình, thật như yến tiệc của vua vậy. Na-banh có lòng vui vẻ và say lắm. A-bi-ga-in không tỏ cho người biết điều gì hoặc cần kíp hay chăng, cho đến khi sáng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Nhưng sáng mai, khi Na-banh đã giã say rồi, vợ người thuật lại hết, lòng người bèn kinh hoảng, trở thành như đá. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Cách chừng mười ngày sau, Đức Giê-hô-va đánh Na-banh, và người chết. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Khi Đa-vít hay Na-banh đã chết, thì nói rằng: Đáng ngợi khen Đức Giê-hô-va thay, vì đã xử đoán sự sỉ nhục mà tôi bị bởi Na-banh, và đã giữ tôi tớ Ngài khỏi làm điều ác! Đức Giê-hô-va đã khiến sự hung ác của Na-banh đổ lại trên đầu hắn! \u003cbr/\u003e Đoạn, Đa-vít sai người đến hỏi A-bi-ga-in làm vợ mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Những tôi tớ Đa-vít đến tìm A-bi-ga-in, tại Cạt-mên, mà nói rằng: Đa-vít sai chúng tôi đến cùng nàng, vì người toan lấy nàng làm vợ. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Nàng bèn chỗi dậy, sấp mình xuống đất, mà nói rằng: Nầy con đòi của chúa sẽ làm tôi mọi chúa đặng rửa chân các tôi tớ của chúa tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Đoạn, A-bi-ga-in vụt đứng dậy, cỡi lừa mình, có năm con đòi đồng theo, mà đi với các sứ giả của Đa-vít, đặng làm vợ người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Đa-vít cũng có cưới A-hi-nô-am, ở Gít-rê-ên, và cả hai đều làm vợ người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_25_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Vả, Sau-lơ đã gả Mi-canh, con gái mình, và là vợ của Đa-vít, cho Phanh-ti, con trai của La-ít, người Ga-lim.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 3:14-16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}