{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eSau-lơ cầu bà bóng ở Ên-đô-rơ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Về lối nầy, dân Phi-li-tin hiệp các cơ binh làm một đạo đặng giao chiến cùng Y-sơ-ra-ên. A-kích nói cùng Đa-vít rằng: Ngươi phải biết rằng ngươi và những kẻ theo ngươi sẽ đi ra trận cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít đáp cùng A-kích rằng: Vua sẽ thấy điều tôi tớ vua làm. A-kích nói cùng Đa-vít rằng: Thế thì, ta sẽ lập ngươi làm thị vệ ta luôn luôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vả, Sa-mu-ên đã qua đời; cả Y-sơ-ra-ên để tang cho người, và người ta chôn người tại Ra-ma, thành của người. Sau-lơ đã trừ khỏi xứ những đồng cốt và những thầy tà thuật.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 20:27; Phu 18:10-11; 1Sa 25:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vậy, dân Phi-li-tin nhóm hiệp, đến đóng trại nơi Su-nem. Còn Sau-lơ cũng hiệp hết thảy Y-sơ-ra-ên, và chúng đóng trại tại Ghinh-bô-a. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nhưng khi Sau-lơ thấy trại quân Phi-li-tin, thì sợ và lòng rung động lắm. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người cầu vấn Đức Giê-hô-va; song Đức Giê-hô-va không đáp lời, hoặc bằng chiêm bao, hoặc bằng u-rim, hay là bởi các đấng tiên tri.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 27:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Sau-lơ nói cùng các tôi tớ mình rằng: Hãy kiếm cho ta một người đàn bà biết cầu vong; ta sẽ đi đến người mà cầu vấn. Các tôi tớ thưa rằng: Tại Ên-đô-rơ có một người đàn bà cầu vong, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Sau-lơ giả dạng mặc những áo khác, đi đem theo hai người, rồi đến nhà người đàn bà nầy lúc ban đêm. Sau-lơ nói: Xin ngươi hãy cầu vong mà bói cho ta, và hãy vời lên kẻ ta sẽ chỉ cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người đàn bà đáp rằng: Ông biết rõ điều Sau-lơ đã làm, thể nào người trừ khỏi xứ những đồng cốt và thầy tà thuật. Vậy, cớ sao ông lại gài bẫy đặng giết tôi? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Sau-lơ chỉ Đức Giê-hô-va thề cùng người rằng: Ta chỉ Đức Giê-hô-va hằng sống mà thề, sẽ chẳng xảy đến cho ngươi một điều hại chi về việc nầy đâu! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bấy giờ, người đàn bà nói: Tôi phải cầu ai trước mặt ông? Sau-lơ đáp: Hãy cầu Sa-mu-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Khi người đàn bà thấy Sa-mu-ên, bèn la tiếng lớn nói cùng Sau-lơ rằng: Cớ sao ông gạt tôi? Ông là Sau-lơ! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vua đáp cùng người rằng: Chớ sợ; nhưng ngươi thấy chi? Người đáp: Tôi thấy một vì thần ở dưới đất lên. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vua hỏi: Mặt mày ra sao? Người đáp: Ấy là một ông già ở dưới lên, mặc một cái áo tơi. Sau-lơ hiểu là Sa-mu-ên, bèn cúi đầu, sấp mình xuống đất và lạy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Sa-mu-ên hỏi Sau-lơ rằng: Nhân sao ngươi quấy sự yên tịnh ta mà gọi ta lên? Sau-lơ đáp: Tôi bị hoạn nạn lớn; vì dân Phi-li-tin tranh chiến với tôi, và Đức Chúa Trời đã lìa khỏi tôi. Ngài không trả lời cho tôi, hoặc bởi các đấng tiên tri, hoặc bởi chiêm bao. Vậy, tôi đã vời ông lên, để ông bảo cho tôi biết điều tôi phải làm. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Sa-mu-ên đáp: Nhân sao ngươi cầu vấn ta, bởi vì Đức Giê-hô-va đã lìa khỏi ngươi và trở nên thù nghịch ngươi? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đức Giê-hô-va làm y như Ngài đã phán bởi miệng ta. Đức Giê-hô-va đoạt lấy nước khỏi tay ngươi mà ban cho kẻ lân cận ngươi là Đa-vít.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 15:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngươi không vâng theo lời phán của Đức Giê-hô-va và không làm cho A-ma-léc cảm biết cơn giận phừng của Ngài; vì cớ đó nên ngày nay Đức Giê-hô-va đãi ngươi cách nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 15:3-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vả lại, Đức Giê-hô-va sẽ phó Y-sơ-ra-ên và ngươi vào tay dân Phi-li-tin. Ngày mai ngươi và các con trai ngươi sẽ ở một nơi với ta. Đức Giê-hô-va cũng sẽ phó đạo binh Y-sơ-ra-ên vào tay dân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Sau-lơ liền té nằm dài xuống đất, vì các lời của Sa-mu-ên khiến người sợ hoảng; và lại, người đã kiệt sức, bởi trọn ngày và đêm đó người không có ăn chi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Bấy giờ, người đàn bà đó đến gần Sau-lơ, thấy người bối rối, bèn nói rằng: Nầy con đòi vua đã vâng theo tiếng vua. Tôi đã liều mạng mình đặng vâng theo các lời vua dạy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy bây giờ, vua cũng hãy nghe lời của con đòi vua: Tôi xin đặt trước mặt vua một miếng bánh, để vua ăn bổ sức, đặng lên đường. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Sau-lơ từ chối mà rằng: Ta không ăn. Nhưng các đầy tớ người và người đàn bà ép nài quá đến đỗi người phải xuôi theo lời chúng; người bèn chỗi dậy khỏi đất và ngồi trên giường. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người đàn bà ấy có một con bò con mập, bèn lật đật giết nó; đoạn lấy bột mì nhồi và làm bánh không men, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_28_25\"\u003e\u003csup\u003e25\u003c/sup\u003e để trước mặt Sau-lơ và các đầy tớ người. Ăn xong, chúng chỗi dậy và đi nội đêm đó. \u003cbr/\u003e\u003c/span\u003e\n"
}