{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\29.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\29.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e29\u003c/h1\u003e\u003ch3\u003eĐa-vít bị đuổi khỏi đạo binh Phi-li-tin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_29_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Dân Phi-li-tin nhóm hiệp hết thảy các đạo quân tại A-phéc, còn dân Y-sơ-ra-ên đóng trại gần suối Gít-rê-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các quan trưởng dân Phi-li-tin và đạo quân kéo ra trước từng trăm từng ngàn; còn Đa-vít và những kẻ theo người đi hậu tập với A-kích. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bấy giờ, các quan trưởng dân Phi-li-tin nói rằng: Những người Hê-bơ-rơ đó là ai? A-kích đáp rằng: Ấy là Đa-vít, tôi tớ của Sau-lơ, vua Y-sơ-ra-ên, ở với ta đã lâu ngày chầy năm. Từ ngày người sang nơi chúng ta cho đến bây giờ, ta chẳng thấy lỗi gì nơi người. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Các quan trưởng Phi-li-tin nổi giận, nói với A-kích rằng: Hãy đuổi người nầy trở về chỗ ông đã lập hắn, chớ cho hắn đi đánh giặc với chúng ta, e trong lúc chiến đấu, hắn trở lòng nghịch chúng ta chăng; vì hắn làm thế nào cho được hòa cùng chủ mình, há chẳng phải nhờ những thủ cấp của chúng ta sao? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Há chẳng phải về Đa-vít nầy mà người nữ hát trong cuộc nhảy múa rằng: \u003cbr/\u003e Sau-lơ giết hàng ngàn, \u003cbr/\u003e Còn Đa-vít giết hàng vạn?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 18:7; 21:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vậy, A-kích gọi Đa-vít mà nói rằng: Ta chỉ Đức Giê-hô-va hằng sống mà thề, ngươi vốn là một người ngay thẳng, ta thích ngươi vào ra trong trại quân với ta, vì từ ngày ngươi đến cùng ta cho tới ngày nay, ta chẳng tìm thấy nơi ngươi điều chi đáng trách. Nhưng ngươi không đẹp lòng các quan trưởng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy bây giờ, hãy lui về và đi bình an, hầu cho khỏi mất lòng các quan trưởng Phi-li-tin. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đa-vít nói với A-kích rằng: Tôi có làm điều gì, và từ khi tôi ở gần vua đến ngày nay, vua có tìm thấy điều chi nên quở trách nơi tôi tớ vua, mà tôi không được đi đánh quân thù nghịch của chúa tôi, là vua? \u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_9\"\u003e\u003csup\u003e9\u003c/sup\u003e A-kích đáp với Đa-vít rằng: Ta biết điều đó, ngươi vốn đẹp lòng ta như một thiên sứ của Đức Chúa Trời. Nhưng các quan trưởng Phi-li-tin có nói: Hắn sẽ không lên đánh trận cùng chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ấy vậy, ngươi và những đầy tớ của chủ ngươi đã đến cùng ngươi, hãy dậy sớm; phải, hãy dậy sớm, và vừa khi trời sáng, hãy đi đi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_29_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, Đa-vít và các kẻ theo người dậy sớm, để vừa sáng mai đi trở về trong xứ dân Phi-li-tin; còn dân Phi-li-tin đi lên Gít-rê-ên. \u003cbr/\u003e\u003c/span\u003e\n"
}