{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Sa-mu-ên ",
    "BookNumber": 9,
    "Audio": [
        "\\Audio\\VI1934\\1sa\\30.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1sa\\30.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e30\u003c/h1\u003e\u003ch3\u003eĐa-vít đánh bại dân A-ma-léc\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1sa_30_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khỏi ba ngày, khi Đa-vít với những kẻ theo mình đến Xiếc-lác, thì dân A-ma-léc đã loán đến miền nam cùng Xiếc-lác, xông vào Xiếc-lác và đã phóng hỏa nó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng bắt lấy các người nữ và hết thảy kẻ lớn nhỏ ở tại đó. Chúng nó chẳng giết một ai, song khi đi, có dẫn tù hết thảy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Khi Đa-vít và những kẻ theo người đến thành, thì thành đã bị lửa cháy; vợ, con trai, con gái của chúng đều đã bị dẫn tù. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bấy giờ, Đa-vít và những kẻ theo người đều cất tiếng lên khóc, khóc đến đỗi không còn sức khóc nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hai người vợ Đa-vít cũng bị dẫn tù, tức A-hi-nô-am ở Gít-rê-ên, và A-bi-ga-in, trước làm vợ của Na-banh tại Cạt-mên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 25:42-43\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đa-vít bị sự hoạn nạn lớn, vì dân sự toan ném đá người, bởi hết thảy đều có tâm hồn đầy cay đắng, vì cớ mất con trai và con gái mình. Nhưng Đa-vít được sức mạnh nơi Giê-hô-va Đức Chúa Trời mình. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người nói cùng thầy tế lễ A-bia-tha rằng: Ta xin thầy hãy đem ê-phót cho ta. A-bia-tha đem ê-phót cho Đa-vít.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 22:20-23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đa-vít cầu vấn Đức Giê-hô-va rằng: Tôi phải đuổi theo đạo binh nầy chăng? Tôi sẽ theo kịp chăng? Đức Giê-hô-va phán rằng: Hãy khởi đuổi theo nó; quả thật ngươi sẽ theo kịp, và giải cứu hết thảy những kẻ bị bắt. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy, Đa-vít ra đi cùng sáu trăm người theo mình. Đến khe Bê-sô, những người mệt mỏi bèn dừng lại. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đa-vít cứ đuổi theo với bốn trăm người, vì hai trăm người kia đã dừng lại, lấy làm mệt nhọc quá, không thể qua khe Bê-sô được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bọn của Đa-vít gặp một người Ê-díp-tô trong đồng ruộng, bèn dẫn đến cùng Đa-vít. Người ta cho người nầy bánh ăn nước uống; \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_12\"\u003e\u003csup\u003e12\u003c/sup\u003e cũng ban cho người ăn một cái bánh trái vả khô và hai bánh nho khô. Người ăn, bèn được hồi sức lại; vì trong ba ngày ba đêm người không ăn, không uống chi hết. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đa-vít hỏi người rằng: Ngươi ở với ai? và ở đâu đến? Người thưa rằng: Tôi là một người Ê-díp-tô tuổi trẻ, làm tôi tớ của một người A-ma-léc; chủ tôi bỏ tôi đã ba ngày rồi, vì tôi đau. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Chúng tôi có loán đến đất miền nam của dân Kê-rê-thít, địa phận Giu-đa, và đến đất phía nam Ca-lép, và chúng tôi đã đốt Xiếc-lác. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đa-vít hỏi: Ngươi khứng dẫn ta đến cơ binh nầy chăng? Người đó thưa rằng: Hãy chỉ danh Đức Chúa Trời mà thề cùng tôi rằng ông sẽ chẳng giết tôi, hoặc nộp tôi cho chủ tôi, thì tôi sẽ dẫn ông đến cơ binh đó. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người Ê-díp-tô dẫn họ đến; họ thấy dân A-ma-léc tràn ra khắp xứ, ăn uống và chơi giỡn, vì cớ của cướp rất nhiều mà chúng nó đã đoạt lấy ở trong xứ Phi-li-tin và trong xứ Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đa-vít đánh chúng nó từ tảng sáng ngày đó cho đến chiều ngày sau; trừ ra bốn trăm người trai trẻ cỡi lạc đà chạy trốn, thì chẳng một ai thoát khỏi. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đa-vít thâu lại mọi vật dân A-ma-léc đã cướp lấy, và cũng giải cứu hai vợ mình nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chẳng thiếu một ai, hoặc nhỏ hay lớn, hoặc gái hay trai, hoặc là một phần hóa tài nào mà dân A-ma-léc đã cướp lấy: Đa-vít đem về hết thảy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người cũng bắt lại bò và chiên. Quân lính của Đa-vít đi đầu bầy nầy, mà nói rằng: Nầy là của Đa-vít bắt được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Đa-vít trở về cùng hai trăm người trước kia bị mệt nhọc quá, theo người không nổi, mà người đã để lại gần bên khe Bê-sô. Hai trăm người ấy đi tới đón Đa-vít và đạo binh theo người. Đa-vít lại gần, hỏi chúng mạnh giỏi chăng. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng hết thảy kẻ hung ác, kẻ côn đồ ở trong bọn Đa-vít cất tiếng nói rằng: Bởi vì chúng nó không đi cùng chúng ta, chúng ta sẽ không nhường cho chúng nó một phần của cải nào mà chúng ta đã lấy được, chỉ trả lại vợ và con của mỗi người mà thôi. Chúng nó hãy dẫn họ mà đi đi! \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng Đa-vít đáp rằng: Hỡi anh em, chớ làm như vậy về vật mà Đức Giê-hô-va đã ban cho chúng ta; Ngài đã gìn giữ ta, phó cho ta đạo binh đã đến đánh chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vậy, ai theo lời định ước của các ngươi được? Phần của kẻ ra trận và phần của kẻ giữ đồ vật phải bằng nhau; chúng sẽ chia cho nhau vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Kể từ ngày ấy, Đa-vít lập điều đó làm luật và lệ trong Y-sơ-ra-ên, hãy còn đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Vậy, Đa-vít trở về Xiếc-lác và gởi một phần của cướp cho các trưởng lão Giu-đa, tức là bạn hữu người, mà nói rằng: Nầy là một lễ vật cho các ông do của cướp lấy nơi kẻ thù nghịch Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người gởi cho những người ở Bê-tên, Ra-mốt, miền Nam, Giạt-thia, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_28\"\u003e\u003csup\u003e28\u003c/sup\u003e cho những người ở A-rô-e, Síp-mốt, Ê-thê-mô-a, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_29\"\u003e\u003csup\u003e29\u003c/sup\u003e cho những người ở Ra-canh và ở các thành của dân Giê-ra-mê-lít, cho người ở các thành Kê-nít, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_30\"\u003e\u003csup\u003e30\u003c/sup\u003e cho người ở Họt-ma, Bọt-a-san, A-tát, \u003c/span\u003e\n\u003cspan class=\"verse 1sa_30_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Hếp-rôn, và cho khắp mọi miền nào Đa-vít đã đi ngang qua với đạo binh mình. \u003cbr/\u003e\u003c/span\u003e\n"
}