{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eChinh phục xứ Ca-na-an\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 12)\u003c/p\u003e\u003ch3\u003eĐức Chúa Trời lại hứa cùng Giô-suê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau khi Môi-se, tôi tớ của Đức Giê-hô-va, qua đời, Đức Giê-hô-va phán cùng Giô-suê, con trai của Nun, tôi tớ của Môi-se, mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse gios_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Môi-se, tôi tớ ta, đã chết; bây giờ ngươi và cả dân sự nầy hãy đứng dậy đi qua sông Giô-đanh, đặng vào xứ mà ta ban cho dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse gios_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Phàm nơi nào bàn chân các ngươi đạp đến, thì ta ban cho các ngươi, y như ta đã phán cùng Môi-se.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 11:24-25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Địa phận các ngươi sẽ lan ra từ đồng vắng và Li-ban nầy cho đến sông cái, là sông Ơ-phơ-rát, tràn cả xứ dân Hê-tít cho đến biển cả về hướng mặt trời lặn. \u003c/span\u003e\n\u003cspan class=\"verse gios_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Trót đời ngươi sống, sẽ chẳng ai chống cự được trước mặt ngươi. Ta sẽ ở cùng ngươi như ta đã ở cùng Môi-se; ta sẽ không lìa ngươi, không bỏ ngươi đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 31:6,8; He 13:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hãy vững lòng bền chí, vì ngươi sẽ dẫn dân nầy đi nhận lấy xứ mà ta đã thề cùng tổ phụ ban cho chúng nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 31:6-7,23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chỉ hãy vững lòng bền chí, và cẩn thận làm theo hết thảy luật pháp mà Môi-se, tôi tớ ta, đã truyền cho ngươi; chớ xây qua bên hữu hoặc bên tả, để hễ ngươi đi đâu cũng đều được thạnh vượng. \u003c/span\u003e\n\u003cspan class=\"verse gios_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Quyển sách luật pháp nầy chớ xa miệng ngươi, hãy suy gẫm ngày và đêm, hầu cho cẩn thận làm theo mọi điều đã chép ở trong; vì như vậy ngươi mới được may mắn trong con đường mình, và mới được phước. \u003c/span\u003e\n\u003cspan class=\"verse gios_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ta há không có phán dặn ngươi sao? Hãy vững lòng bền chí, chớ run sợ, chớ kinh khủng; vì Giê-hô-va Đức Chúa Trời ngươi vẫn ở cùng ngươi trong mọi nơi ngươi đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-suê truyền lịnh ra đi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_1_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Bấy giờ Giô-suê truyền lịnh cho các quan trưởng của dân sự mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse gios_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hãy chạy khắp trại quân, truyền lịnh nầy cho dân sự rằng: Hãy sắm sẵn vật thực, vì trong ba ngày nữa các ngươi sẽ đi ngang qua sông Giô-đanh nầy, đặng đánh lấy xứ mà Giê-hô-va Đức Chúa Trời các ngươi ban cho mình làm sản nghiệp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Giô-suê cũng nói cùng người Ru-bên, người Gát, và phân nửa chi phái Ma-na-se mà rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 32:28-32; Phu 3:18-20; Gios 22:1-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy nhớ lại điều Môi-se, tôi tớ Giê-hô-va, đã dặn các ngươi, khi người có nói: Giê-hô-va Đức Chúa Trời các ngươi đã cho các ngươi an nghỉ và ban xứ nầy cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gios_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vợ, con nhỏ, và bầy súc vật các ngươi sẽ ở trong xứ mà Môi-se ban cho các ngươi về phía bên nầy sông Giô-đanh; nhưng các ngươi, tức là hết thảy người mạnh dạn, phải cầm binh khí đi ngang qua trước anh em mình, và giúp đỡ họ, \u003c/span\u003e\n\u003cspan class=\"verse gios_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e cho đến chừng nào Đức Giê-hô-va ban sự an nghỉ cho anh em các ngươi, y như đã ban cho các ngươi, và đến khi họ cũng đã nhận được xứ mà Giê-hô-va Đức Chúa Trời các ngươi ban cho. Đoạn, các ngươi sẽ trở về xứ mình, là xứ Môi-se, tôi tớ của Đức Giê-hô-va, đã ban cho các ngươi ở phía bên nầy sông Giô-đanh, về hướng mặt trời mọc, rồi các ngươi sẽ lấy nó làm sản nghiệp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_1_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Những người ấy thưa cùng Giô-suê rằng: Chúng tôi sẽ làm mọi điều ông dặn biểu, và đi khắp nơi nào ông sai; \u003c/span\u003e\n\u003cspan class=\"verse gios_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e chúng tôi sẽ vâng theo ông trong mọi việc y như đã vâng theo Môi-se. Chỉn nguyện Giê-hô-va Đức Chúa Trời ông ở cùng ông, y như Ngài đã ở cùng Môi-se vậy! \u003c/span\u003e\n\u003cspan class=\"verse gios_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Phàm ai nghịch mạng không vâng theo lời ông trong mọi điều ông dặn biểu chúng tôi, thì người đó sẽ bị xử tử; chỉ ông hãy vững lòng bền chí. \u003cbr/\u003e\u003c/span\u003e\n"
}