{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eDân Y-sơ-ra-ên qua sông Giô-đanh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Giô-suê dậy sớm, ở Si-tim đi cùng hết thảy dân Y-sơ-ra-ên, đến mé sông Giô-đanh, và ngủ đêm tại đó trước khi qua sông. \u003c/span\u003e\n\u003cspan class=\"verse gios_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Cuối ba ngày, các quan trưởng đi khắp trại quân, \u003c/span\u003e\n\u003cspan class=\"verse gios_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e truyền lịnh nầy cho dân sự rằng: Khi các ngươi thấy những thầy tế lễ về dòng Lê-vi khiêng hòm giao ước của Giê-hô-va Đức Chúa Trời các ngươi, thì phải bỏ chỗ đóng trại mình mà đi theo sau. \u003c/span\u003e\n\u003cspan class=\"verse gios_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Song le giữa khoảng các ngươi và hòm giao ước phải cách chừng hai ngàn thước; chớ đến gần, hầu cho các ngươi có thế biết đường mình phải đi theo; vì các ngươi chưa hề đi đường nầy bao giờ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_3_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Giô-suê cũng nói cùng dân sự rằng: Hãy làm cho mình ra thánh, vì ngày mai Đức Giê-hô-va sẽ làm những việc lạ lùng giữa các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gios_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đoạn, Giô-suê nói cùng những thầy tế lễ rằng: Hãy khiêng hòm giao ước đi qua trước dân sự. Vậy, những thầy tế lễ khiêng hòm giao ước và đi đầu dân sự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_3_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Đức Giê-hô-va phán cùng Giô-suê rằng: Ngày nay ta khởi tôn ngươi lên trước mặt cả Y-sơ-ra-ên, để chúng nó biết rằng ta sẽ ở cùng ngươi như ta đã ở cùng Môi-se vậy. \u003c/span\u003e\n\u003cspan class=\"verse gios_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ngươi phải truyền lịnh nầy cho những thầy tế lễ khiêng hòm giao ước: Khi nào các ngươi đến mé sông Giô-đanh, thì hãy dừng lại tại giữa sông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_3_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Giô-suê bèn nói cùng dân Y-sơ-ra-ên rằng: Hãy lại gần, nghe lời của Giê-hô-va Đức Chúa Trời các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gios_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đoạn, người nói: Nhờ điều nầy các ngươi sẽ biết rằng Đức Chúa Trời hằng sống ngự giữa các ngươi, và Ngài sẽ đuổi khỏi trước mặt các ngươi dân Ca-na-an, dân Hê-tít, dân Hê-vít, dân Phê-rê-sít, dân Ghi-rê-ga-sít, dân A-mô-rít, và dân Giê-bu-sít. \u003c/span\u003e\n\u003cspan class=\"verse gios_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nầy, hòm giao ước của Chúa cả thế gian đi trước các ngươi vào sông Giô-đanh. \u003c/span\u003e\n\u003cspan class=\"verse gios_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vậy, hãy chọn mười hai người của các chi phái Y-sơ-ra-ên, mỗi chi phái một người; \u003c/span\u003e\n\u003cspan class=\"verse gios_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e và khi những thầy tế lễ khiêng hòm giao ước của Đức Giê-hô-va, là Chúa cả thế gian, mới để bàn chân mình dưới nước sông Giô-đanh, thì nước của sông, tức nước từ nguồn chảy xuống, sẽ chia ra, và dồn lại thành một đống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_3_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Khi dân sự bỏ các trại mình đặng đi qua sông Giô-đanh, thì những thầy tế lễ khiêng hòm giao ước ở trước mặt dân sự. \u003c/span\u003e\n\u003cspan class=\"verse gios_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vả, trọn lúc mùa gặt, sông Giô-đanh tràn lên khỏi bờ. --- Khi các người khiêng hòm đến sông Giô-đanh, và chân của những thầy tế lễ khiêng hòm mới bị ướt nơi mé nước, \u003c/span\u003e\n\u003cspan class=\"verse gios_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e thì nước ở trên nguồn thường chảy xuống bèn dừng lại, dồn thành một đống, xa ra một khoảng đến thành A-đam, là thành ở bên cạnh Xát-than; còn nước chảy đến biển đồng bằng, tức Biển Mặn, đã rẽ đoạn ra; rồi dân sự đi qua đối ngang Giê-ri-cô. \u003c/span\u003e\n\u003cspan class=\"verse gios_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Những thầy tế lễ khiêng hòm giao ước của Đức Giê-hô-va dừng chân vững trên đất khô giữa sông Giô-đanh, trong khi cả Y-sơ-ra-ên đi qua trên đất khô, cho đến chừng cả dân đã qua khỏi sông Giô-đanh rồi. \u003cbr/\u003e\u003c/span\u003e\n"
}