{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eDân Y-sơ-ra-ên thất trận trước thành A-hi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Song dân Y-sơ-ra-ên có phạm một tội về vật đáng diệt; vì A-can, con trai của Cạt-mi, cháu của Xáp-đi, chắt của Xê-rách về chi phái Giu-đa, có lấy vật đáng diệt; và cơn giận của Đức Giê-hô-va nổi phừng lên cùng dân Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_7_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Ở Giê-ri-cô Giô-suê sai người đến thành A-hi gần Bết-A-ven, về phía đông Bê-tên, và truyền lịnh nầy rằng: Hãy đi lên do thám xứ. Vậy, các người ấy đi lên do thám thành A-hi. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đoạn trở về cùng Giô-suê mà rằng: Lấy làm vô ích đem cả dân sự đi lên đó; nhưng hãy cho chừng vài ba ngàn người đi lên đó mà đánh thành A-hi. Chớ làm cho mệt nhọc cả dân chúng đi đó; vì người A-hi ít quá. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, có chừng ba ngàn người đi lên đó; nhưng họ chạy trốn trước mặt người A-hi. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người A-hi giết chừng ba mươi sáu người, rượt theo họ từ cửa thành cho đến Sê-ba-rim, và đánh họ lúc đi xuống dốc. Lòng dân sự bèn tan ra như nước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_7_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Giô-suê bèn xé áo mình, rồi người và các trưởng lão Y-sơ-ra-ên sấp mặt xuống đất trước hòm của Đức Giê-hô-va cho đến chiều tối, và vải bụi đất trên đầu mình. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Giô-suê nói: Ôi! Chúa Giê-hô-va, sao Ngài đem dân nầy qua sông Giô-đanh đặng phó chúng tôi vào tay dân A-mô-rít mà làm cho diệt đi? Ôi! chớ chi chúng tôi chọn phần ở lại bên kia sông Giô-đanh! \u003c/span\u003e\n\u003cspan class=\"verse gios_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Than ôi! hỡi Chúa! sau khi Y-sơ-ra-ên đã xây lưng trước mặt kẻ thù nghịch mình, tôi còn nói làm sao? \u003c/span\u003e\n\u003cspan class=\"verse gios_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Dân Ca-na-an và cả dân ở xứ nầy sẽ hay điều đó, sẽ vây chúng tôi, và diệt danh chúng tôi khỏi đất; rồi Chúa sẽ làm sao cho danh lớn Chúa? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTội của A-can và sự hình phạt người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_7_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Bấy giờ, Đức Giê-hô-va phán cùng Giô-suê rằng: Hãy đứng dậy; sao ngươi sấp mặt xuống đất như vậy? \u003c/span\u003e\n\u003cspan class=\"verse gios_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Y-sơ-ra-ên có phạm tội; chúng nó bội nghịch giao ước ta đã truyền cho, đến nỗi dám lấy vật đáng diệt, ăn cắp vật đó, làm dối trá, và để trong bao mình. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bởi cớ đó, dân Y-sơ-ra-ên không thế chống cự nổi trước mặt kẻ thù nghịch mình, phải xây lưng trước mặt chúng nó, vì Y-sơ-ra-ên đã trở nên kẻ bị rủa sả. Nếu các ngươi không cất khỏi giữa mình vật đáng diệt ấy, thì ta không còn ở cùng các ngươi nữa. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy đứng dậy làm cho dân sự nên thánh, và hãy nói rằng: Các ngươi khá làm cho mình nên thánh về ngày mai; vì Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên có phán như vầy: Hỡi Y-sơ-ra-ên, ngươi có vật đáng diệt tại giữa ngươi! ngươi không thế chống cự nổi trước mặt kẻ thù nghịch mình cho đến chừng nào các ngươi đã cất khỏi giữa mình vật đáng diệt ấy. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, sáng mai các ngươi sẽ đi đến gần từng chi phái; chi phái nào mà Đức Giê-hô-va chỉ ra sẽ đến gần từng họ hàng; họ hàng nào mà Đức Giê-hô-va chỉ ra sẽ đến gần từng nhà; nhà nào mà Đức Giê-hô-va chỉ ra sẽ đến gần từng người. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người nào bị chỉ ra là kẻ có của đáng diệt đó, sẽ bị thiêu nơi lửa, cùng các món thuộc về người; vì người đã bội giao ước của Đức Giê-hô-va, và phạm sự xấu hổ trong Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_7_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vậy, Giô-suê dậy sớm, biểu Y-sơ-ra-ên đến gần từng chi phái; và chi phái Giu-đa bị chỉ ra. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đoạn, người biểu các họ hàng Giu-đa đến gần; và họ hàng Xê-rách bị chỉ ra. Đoạn, người biểu họ hàng Xê-rách lại gần từng gia trưởng; và Xáp-đi bị chỉ ra. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người biểu nhà Xáp-đi đến gần từng người; thì A-can, con trai của Cạt-mi, cháu của Xáp-đi, chắt của Xê-rách về chi phái Giu-đa, bị chỉ ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_7_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Giô-suê bèn nói cùng A-can rằng: Hỡi con, xin hãy tôn vinh Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, và ngợi khen Ngài; hãy thú thật cho ta điều con đã làm, chớ giấu chút nào. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e A-can thưa cùng Giô-suê rằng: Phải, tôi đã phạm tội cùng Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, và nầy là điều tôi đã làm: \u003c/span\u003e\n\u003cspan class=\"verse gios_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Tôi có thấy trong của cướp một cái áo choàng Si-nê-a\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Si-nê-a là tên của đồng bằng Ba-by-lôn\"\u003e⚓\u003c/a\u003e tốt đẹp, hai trăm siếc-lơ bạc, và một nén vàng nặng năm mươi siếc-lơ; tôi tham muốn các món đó, và lấy nó; kìa, các vật ấy đã giấu dưới đất giữa trại tôi, còn bạc thì ở dưới. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_7_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Giô-suê bèn sai người chạy đến trại, thấy áo choàng giấu tại đó, và bạc thì ở dưới. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Họ lấy các vật đó giữa trại, đem về cho Giô-suê và cho hết thảy dân Y-sơ-ra-ên, rồi để trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Bấy giờ, Giô-suê và cả Y-sơ-ra-ên bắt A-can, con cháu Xê-rách, cùng lấy bạc, áo choàng, nén vàng, con trai, con gái của người, bò, lừa, chiên, trại, và mọi vật chi thuộc về người, mà dẫn đến trong trũng A-cô. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Giô-suê nói: Sao ngươi có khuấy rối chúng ta? Đức Giê-hô-va chắc sẽ khuấy rối ngươi ngày nay. Rồi cả Y-sơ-ra-ên ném đá người; họ thiêu các người ấy trong lửa, và lấy đá lấp chúng nó lại. \u003c/span\u003e\n\u003cspan class=\"verse gios_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Kế ấy, chúng chất trên thây người một đống đá lớn, hãy còn cho đến ngày nay. Đức Giê-hô-va bèn nguôi cơn thạnh nộ Ngài. Bởi cớ đó, người ta gọi chỗ nầy là A-cô\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Trũng A-cô nghĩa là trũng khuấy rối\"\u003e⚓\u003c/a\u003e cho đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n"
}