{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch2\u003ePhân chia xứ Ca-na-an\u003c/h2\u003e\u003cp\u003e(Từ đoạn 13 đến đoạn 24)\u003c/p\u003e\u003ch3\u003ePhân chia xứ ở về phía đông sông Giô-đanh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Giô-suê đã già tuổi cao, Đức Giê-hô-va bèn phán cùng người rằng: Ngươi đã già tuổi đã cao, phần xứ phải đánh lấy hãy còn nhiều lắm. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Xứ còn lại là đây: Hết thảy miền của dân Phi-li-tin, và cả địa phận dân Ghê-su-rít; \u003c/span\u003e\n\u003cspan class=\"verse gios_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e từ sông Si-cô đối ngang xứ Ê-díp-tô, cho đến giới hạn Éc-rôn về phía bắc, vốn kể là miền Ca-na-an, thuộc về năm vua Phi-li-tin, là vua Ga-xa, vua Ách-đốt, vua Ách-ca-lôn, vua Gát, vua Éc-rôn, và vua dân A-vim; \u003c/span\u003e\n\u003cspan class=\"verse gios_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e lại về phía nam, cả xứ Ca-na-an và Mê-a-ra, vốn thuộc về dân Si-đôn, cho đến A-phéc, cho đến giới hạn dân A-mô-rít; \u003c/span\u003e\n\u003cspan class=\"verse gios_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e còn luôn xứ dân Ghi-bê-lít, và cả Li-ban về phía mặt trời mọc, từ Ba-anh-Gát ở dưới chân núi Hẹt-môn, cho đến nơi vào ranh Ha-mát; \u003c/span\u003e\n\u003cspan class=\"verse gios_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e lại còn dân ở trên núi, từ Li-ban cho đến Mít-rê-phốt-Ma-im, tức là các dân Si-đôn. Ấy chính ta sẽ đuổi chúng nó khỏi trước mặt dân Y-sơ-ra-ên. Song ngươi hãy bắt thăm chia xứ nầy cho Y-sơ-ra-ên làm sản nghiệp, y như ta đã truyền cho ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 33:54\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vậy bây giờ, hãy chia xứ nầy cho chín chi phái, và phân nửa chi phái Ma-na-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_13_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Người Ru-bên, người Gát, và phân nửa chi phái Ma-na-se đã lãnh bởi Môi-se phần sản nghiệp mình ở bên kia sông Giô-đanh về phía đông, y như Môi-se, tôi tớ của Đức Giê-hô-va, đã phát cho chúng nó;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 32:33; Phu 3:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e tức là xứ từ A-rô-e ở trên mé khe Ạt-nôn và thành ở giữa trũng, cùng cả xứ đồng bằng tự Mê-đê-ba chí Đi-bôn; \u003c/span\u003e\n\u003cspan class=\"verse gios_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và hết thảy những thành của Si-hôn, vua A-mô-rít, trị vì tại Hết-bôn, cho đến giới hạn dân Am-môn; \u003c/span\u003e\n\u003cspan class=\"verse gios_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e lại xứ Ga-la-át cùng địa phận dân Ghê-su-rít và dân Ma-ca-thít, khắp núi Hẹt-môn và toàn Ba-san cho đến Sanh-ca; \u003c/span\u003e\n\u003cspan class=\"verse gios_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e cũng được toàn nước vua Óc trong Ba-san, vốn trị vì tại Ách-ta-rốt và Ết-rê-i; người là kẻ chót trong dân Rê-pha-im còn sót lại. Môi-se đánh bại và đuổi chúng nó đi. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng dân Y-sơ-ra-ên không đuổi đi dân Ghê-su-rít và dân Ma-ca-thít. Ấy vậy, dân Ghê-su-rít và dân Ma-ca-thít còn ở giữa dân Y-sơ-ra-ên cho đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_13_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Song Môi-se không phát phần sản nghiệp cho chi phái Lê-vi: những của lễ dâng cho Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, ấy là phần sản nghiệp của chi phái đó, y như Ngài đã phán cùng Môi-se.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 18:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_13_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vậy, Môi-se có phát một phần cho chi phái Ru-bên tùy theo họ hàng của chúng. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Địa phận chi phái Ru-bên chạy từ A-rô-e trên mé khe Ạt-nôn, và từ thành ở giữa trũng, cùng toàn đồng bằng gần Mê-đê-ba; \u003c/span\u003e\n\u003cspan class=\"verse gios_13_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hết-bôn và các thành nó ở nơi đồng bằng, là Đi-bôn, Ba-mốt-Ba-anh, Bết-Ba-anh-Mê-ôn, \u003c/span\u003e\n\u003cspan class=\"verse gios_13_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Gia-hát, Kê-đê-mốt, Mê-phát, \u003c/span\u003e\n\u003cspan class=\"verse gios_13_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ki-ri-a-ta-im, Síp-ma, Xê-rết-Ha-sa-cha ở trên núi của trũng, \u003c/span\u003e\n\u003cspan class=\"verse gios_13_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bết-Phê-o, các triền núi Phích-ga, Bết-Giê-si-mốt, \u003c/span\u003e\n\u003cspan class=\"verse gios_13_21\"\u003e\u003csup\u003e21\u003c/sup\u003e các thành của xứ đồng bằng, toàn nước Si-hôn, vua dân A-mô-rít, vốn cai trị tại Hết-bôn, mà Môi-se đã đánh bại, với quan trưởng Ma-đi-an, là Ê-vi, Rê-kem, Xu-rơ, Hu-rơ, và Rê-ba, tức các quan trưởng làm chư hầu Si-hôn, và ở trong xứ. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trong những người mà dân Y-sơ-ra-ên dùng gươm giết, thì có thuật sĩ Ba-la-am, con trai của Bê-ô. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Địa phận người Ru-bên, có sông Giô-đanh làm giới hạn. Đó là sản nghiệp của người Ru-bên, tùy theo những họ hàng, thành ấp, và làng xóm của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_13_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Môi-se cũng có phát một phần cho chi phái Gát, tùy theo họ hàng của chúng. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Địa phận của chi phái Gát là Gia-ê-xe, các thành Ga-la-át, phân nửa xứ dân Am-môn, cho đến A-rô-e đối ngang Ráp-ba; \u003c/span\u003e\n\u003cspan class=\"verse gios_13_26\"\u003e\u003csup\u003e26\u003c/sup\u003e và từ Hết-bôn cho đến Ra-mát-Mít-bê, cùng Bê-tô-nim; đoạn từ Ma-ha-na-im cho đến bờ cõi Đê-bia. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Còn trong trũng thì Bết-Ha-ram, Bết-Nim-ra, Su-cốt, và Xa-phôn, tức là phần còn lại của nước Si-hôn, vua Hết-bôn; luôn sông Giô-đanh và miền Giô-đanh cho đến cuối biển Ki-nê-rết tại bên kia sông Giô-đanh về phía đông. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đó là sản nghiệp của người Gát, tùy theo những họ hàng, thành ấp, và làng xóm của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_13_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Môi-se cũng có phát một phần cho phân nửa chi phái Ma-na-se, tùy theo họ hàng của chúng, là phần vẫn còn thuộc về phân nửa chi phái Ma-na-se. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Địa phận của họ là từ Ma-ha-na-im, toàn Ba-san, cả nước Óc, vua Ba-san, và các thôn Giai-rơ trong Ba-san, có sáu mươi thành. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Phân nửa xứ Ga-la-át, Ách-ta-rốt, và Ết-rê-i, là hai thành về nước Óc tại Ba-san, đã phát cho phân nửa con cháu Ma-ki, chít của Ma-na-se, tùy theo họ hàng của chúng. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Đó là các sản nghiệp mà Môi-se phân phát tại trong đồng bằng Mô-áp, ở bên kia sông Giô-đanh về phía đông, đối ngang Giê-ri-cô. \u003c/span\u003e\n\u003cspan class=\"verse gios_13_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Song Môi-se không phát sản nghiệp cho chi phái Lê-vi, vì Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên là sản nghiệp của chi phái ấy, y như Ngài đã phán cùng họ vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 18:20; Phu 18:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}