{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eChia xứ ở phía tây sông Giô-đanh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là các phần dân Y-sơ-ra-ên nhận lãnh làm sản nghiệp trong xứ Ca-na-an, mà thầy tế lễ Ê-lê-a-sa, Giô-suê, con trai Nun, và các trưởng lão của những chi phái dân Y-sơ-ra-ên phân phát cho. \u003c/span\u003e\n\u003cspan class=\"verse gios_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người ta bắt thăm chia xứ cho chín chi phái, và cho phân nửa chi phái, y như Đức Giê-hô-va đã cậy Môi-se phán dặn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 26:52-56; 34:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Môi-se đã phát cho hai chi phái và cho phân nửa chi phái kia phần sản nghiệp ở bên kia sông Giô-đanh; nhưng tại giữa họ người không phát phần sản nghiệp cho chi phái Lê-vi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 32:33; 34:14-15; Phu 3:12-17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Con cháu Giô-sép phân làm hai chi phái, là Ma-na-se và Ép-ra-im; người ta không lấy phần sản nghiệp trong xứ mà phát cho người Lê-vi, nhưng chỉ phát mấy thành đặng ở, với đất chung quanh thành, để dùng cho các bầy súc vật và tài sản của họ. \u003c/span\u003e\n\u003cspan class=\"verse gios_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Dân Y-sơ-ra-ên làm y theo điều Đức Giê-hô-va đã phán dặn Môi-se mà chia xứ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBan địa phận Hếp-rôn cho Ca-lép\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_14_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vả, con cháu Giu-đa đến gần Giô-suê tại Ghinh-ganh, và Ca-lép, con trai Giê-phu-nê, người Kê-nít, nói cùng người rằng: Ông biết điều thuộc về tôi và ông mà Đức Giê-hô-va, đã phán cùng Môi-se, người của Đức Chúa Trời, tại Ca-đe-Ba-nê-a.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 14:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Khi Môi-se, tôi tớ của Đức Giê-hô-va, ở Ca-đe-Ba-nê-a sai tôi đi do thám xứ, thì tôi đã được bốn mươi tuổi; và tôi thuật lại cho người thật tình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 13:1-30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_14_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các anh em đồng đi lên với tôi làm cho bá tánh sờn lòng; còn tôi trung thành vâng theo Giê-hô-va Đức Chúa Trời của tôi. \u003c/span\u003e\n\u003cspan class=\"verse gios_14_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Trong ngày đó, Môi-se có thề mà rằng: Quả thật đất mà chân ngươi đã đạp đến sẽ thuộc về ngươi và con cháu ngươi làm sản nghiệp đời đời; vì ngươi trung thành đã vâng theo Giê-hô-va Đức Chúa Trời ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 14:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Kìa, trong bốn mươi lăm năm nay, từ khi Ngài phán lời nầy cùng Môi-se, đương khi Y-sơ-ra-ên còn đi trong đồng vắng, Đức Giê-hô-va đã bảo tồn sanh mạng tôi đến bây giờ, và ngày nay tôi được tám mươi lăm tuổi. \u003c/span\u003e\n\u003cspan class=\"verse gios_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Rày tôi cũng còn mạnh khoẻ như ngày Môi-se sai tôi đi; tôi vẫn còn sức mà tôi có hồi đó, đặng đi đánh giặc, hoặc vào ra. \u003c/span\u003e\n\u003cspan class=\"verse gios_14_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vậy, hãy ban cho tôi núi nầy, mà Đức Giê-hô-va đã phán đến trong ngày đó; vì bây giờ, ông đã hay rằng có dân A-na-kim và các thành lớn bền vững ở đó. Có lẽ Đức Giê-hô-va sẽ ở cùng tôi, và tôi sẽ đuổi chúng nó đi, y như Ngài đã phán chăng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_14_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Giô-suê bèn chúc phước cho người, và ban Hếp-rôn cho Ca-lép, con trai Giê-phu-nê, làm sản nghiệp. \u003c/span\u003e\n\u003cspan class=\"verse gios_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bởi cớ đó, Hếp-rôn bị ban cho Ca-lép, con trai Giê-phu-nê, người Kê-nít, làm sản nghiệp cho đến ngày nay; vì người có trung thành vâng theo Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse gios_14_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vả, khi xưa Hếp-rôn gọi là Ki-ri-át-A-ra-ba: A-ra-ba là người giềnh giàng hơn hết trong dân A-na-kim. \u003cbr/\u003e Từ đây về sau xứ được bình tịnh, không còn giặc giã. \u003cbr/\u003e\u003c/span\u003e\n"
}