{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eĐịa phận về con cháu Giô-sép. – Phần của Ép-ra-im\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phần đất bắt thăm trúng về con cháu Giô-sép trải từ sông Giô-đanh về Giê-ri-cô, từ các suối của Giê-ri-cô về hướng đông, chạy dọc theo đồng vắng từ thành Giê-ri-cô lên đến núi Bê-tên. \u003c/span\u003e\n\u003cspan class=\"verse gios_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Giới-hạn băng từ Bê-tên đến Lu-xơ, đi qua bờ cõi dân A-rê-kít tại A-ta-rốt; \u003c/span\u003e\n\u003cspan class=\"verse gios_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e kế chạy xuống hướng tây về phía bờ cõi dân Giáp-lê-tít, cho đến bờ cõi Bết-Hô-rôn dưới và Ghê-xe, rồi giáp biển. \u003c/span\u003e\n\u003cspan class=\"verse gios_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ấy là tại đó mà con cháu của Giô-sép, Ma-na-se và Ép-ra-im, lãnh phần sản nghiệp mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_16_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nầy là giới hạn của Ép-ra-im, tùy theo những họ hàng của chúng. Giới-hạn của sản nghiệp họ ở về phía đông, từ A-tê-rốt-A-đa cho đến Bết-Hô-rôn trên, \u003c/span\u003e\n\u003cspan class=\"verse gios_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e thẳng qua tây tại hướng bắc của Mít-mê-thát; rồi vòng qua đông về lối Tha-a-nát-Si-lô, và qua khỏi đó đến Gia-nô-ách theo phía đông; \u003c/span\u003e\n\u003cspan class=\"verse gios_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e kế chạy từ Gia-nô-ách xuống A-ta-rốt và Na-ra-tha, đụng Giê-ri-cô, rồi giáp sông Giô-đanh. \u003c/span\u003e\n\u003cspan class=\"verse gios_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Từ Tháp-bu-ách giới hạn đi về hướng tây đến khe Ca-na, rồi giáp biển. Đó là sản nghiệp của chi phái Ép-ra-im, tùy theo những họ hàng của chúng. \u003c/span\u003e\n\u003cspan class=\"verse gios_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người Ép-ra-im cũng có những thành và làng riêng ra giữa sản nghiệp của người Ma-na-se. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_16_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Song họ không đuổi được dân Ca-na-an ở tại Ghê-xe; nên dân Ca-na-an ở giữa Ép-ra-im cho đến ngày nay, nhưng phải nộp thuế.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 1:29\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}