{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003ePhần đất của chi phái Bên-gia-min\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cả hội chúng dân Y-sơ-ra-ên nhóm hiệp tại Si-lô, và lập hội mạc tại đó: xứ đều phục trước mặt họ. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhưng trong dân Y-sơ-ra-ên còn lại bảy chi phái mà người ta chưa phân phát phần sản nghiệp cho. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Giô-suê bèn nói cùng dân Y-sơ-ra-ên rằng: Các ngươi lần lữa cho đến chừng nào, không đi chiếm xứ mà Giê-hô-va Đức Chúa Trời của tổ phụ các ngươi ban cho các ngươi? \u003c/span\u003e\n\u003cspan class=\"verse gios_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hãy chọn từng chi phái ba người, rồi ta sẽ sai đi; các người nầy sẽ đứng dậy đi khắp xứ, lấy địa đồ để phân chia, rồi sẽ trở về cùng ta. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Họ sẽ chia xứ làm bảy phần; Giu-đa sẽ ở trong giới hạn mình nơi miền nam; còn nhà Giô-sép ở trong giới hạn mình nơi miền bắc. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, các ngươi hãy lấy địa đồ của xứ làm bảy phần, đem về đây cho ta; rồi ta sẽ bắt thăm cho các ngươi tại đây trước Giê-hô-va Đức Chúa Trời chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng không có phần cho người Lê-vi tại giữa các ngươi; bởi vì chức tế lễ của Đức Giê-hô-va là sản nghiệp của các người đó; còn Gát, Ru-bên, và phân nửa chi phái Ma-na-se đã lãnh phần sản nghiệp mà Môi-se, tôi tớ của Đức Giê-hô-va, đã ban cho họ ở bên kia sông Giô-đanh về phía đông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_18_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vậy, các người ấy đứng dậy đi; Giô-suê truyền lịnh cho các người đi đặng lấy địa đồ của xứ, mà rằng: Hãy đi khắp xứ lấy địa đồ, rồi trở về cùng ta; ta sẽ bắt thăm tại đây cho các ngươi trước mặt Đức Giê-hô-va ở Si-lô. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các người ấy bèn đi khắp xứ, vẽ địa đồ trên một quyển sách chia làm bảy phần, tùy theo các thành; rồi trở về cùng Giô-suê ở trại quân tại Si-lô. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Giô-suê bèn bắt thăm cho chúng tại Si-lô, trước mặt Đức Giê-hô-va; tại đó Giô-suê chia xứ ra cho dân Y-sơ-ra-ên, tùy theo các chi phái của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_18_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Thăm trúng nhằm chi phái Bên-gia-min, tùy theo những họ hàng của chúng, và địa phận mà thăm chỉ định, ở nhằm giữa chi phái Giu-đa và chi phái Giô-sép. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_18_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Giới-hạn của Bên-gia-min về phía bắc chạy từ Giô-đanh, đi lên phía sau Giê-ri-cô về hướng bắc; đoạn bò lên núi, rồi giáp đồng vắng Bết-A-ven. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Từ đó giới hạn đi ngang sau lưng Lu-xơ, cũng gọi là Bê-tên, tại phía nam, rồi chạy xuống A-ta-rốt-A-đa ở gần núi về phía nam Bết-Hô-rôn dưới. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Giới-hạn giăng vòng từ phía tây về hướng nam,tức từ núi đối ngang Bết-Hô-rôn về phía nam; rồi giáp Ki-ri-át-Ba-anh, tức là Ki-ri-át-Giê-a-rim, thành của người Giu-đa. Đó là miền tây. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_18_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Miền nam khởi từ đầu Ki-ri-át-Giê-a-rim; giới hạn cứ chạy về phía tây, thẳng đến suối nước Nép-thô-ách; \u003c/span\u003e\n\u003cspan class=\"verse gios_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e rồi nó xuống đến đuôi núi nằm ngang trũng con trai Hi-nôm ở trong trũng Rê-pha-im, tại phía bắc; nó chạy xuống dọc theo trũng Hi-nôm ở sau lưng Giê-bu-sít, về phía nam, đoạn xuống đến Ên-Rô-ghên. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Giới-hạn chạy về hướng bắc đến Ên-Sê-mết; từ đó thẳng về Ghê-li-lốt ở đối ngang dốc A-đu-mim, rồi chạy xuống đến hòn đá Bô-han, là con trai Ru-bên; \u003c/span\u003e\n\u003cspan class=\"verse gios_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e đoạn, nó đi ngang A-ra-ba về hướng bắc, và chạy xuống A-ra-ba. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Giới-hạn liền đi ngang qua phía sau Bết-Hốt-la về hướng bắc,rồi giáp phía Biển Mặn về hướng bắc ở đầu phía nam của sông Giô-đanh. Đó là giới hạn về phía nam. \u003c/span\u003e\n\u003cspan class=\"verse gios_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Về phía đông nó giáp sông Giô-đanh. \u003cbr/\u003e Đó là sản nghiệp của con cháu Bên-gia-min, và giới hạn về bốn phía, tùy theo những họ hàng của chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_18_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Các thành của chi phái Bên-gia-min, tùy theo những họ hàng của chúng, là: Giê-ri-cô, Bết-Hốt-la, Ê-méc-kê-sít, \u003c/span\u003e\n\u003cspan class=\"verse gios_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bết-a-ra-ba, Xê-ma-ra-im, Bê-tên, \u003c/span\u003e\n\u003cspan class=\"verse gios_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e A-vim, Pha-ra, Óp-ra, \u003c/span\u003e\n\u003cspan class=\"verse gios_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Kê-pha-A-mô-nai, Óp-ni, và Ghê-ba: hết thảy mười hai thành và các làng của nó; \u003c/span\u003e\n\u003cspan class=\"verse gios_18_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ga-ba-ôn, Ra-ma, Bê-ê-rốt, \u003c/span\u003e\n\u003cspan class=\"verse gios_18_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Mít-bê, Kê-phi-ra, Một-sa, \u003c/span\u003e\n\u003cspan class=\"verse gios_18_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Rê-kem, Giệt-bê-ên, Tha-rê-a-la, \u003c/span\u003e\n\u003cspan class=\"verse gios_18_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Xê-la, Ê-lép, Giê-bu, tức là Giê-ru-sa-lem, Ghi-bê-át, Ki-ri-át: hết thảy mười bốn thành với các làng của nó. Đó là sản nghiệp của con cháu Bên-gia-min, tùy theo những họ hàng của chúng. \u003cbr/\u003e\u003c/span\u003e\n"
}