{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eNhững phần đất của sáu chi phái chót\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Phần đất thứ nhì bắt thăm trúng về chi phái Si-mê-ôn, tùy theo những họ hàng của chúng; sản nghiệp của chi phái nầy ở giữa sản nghiệp người Giu-đa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Chi phái Si-mê-ôn có trong sản nghiệp mình Bê-e-Sê-Ba, Sê-ba, Mô-la-đa,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 4:28-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hát-sa-Su-anh, Ba-la, Ê-xem, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ên-thô-lát, Bê-thu, Họt-ma, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Xiếc-lác, Bết-Ma-ca-bốt, Hát-sa-Su-sa, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Bết-Lê-ba-ốt, và Sê-a-ru-chen: hết thảy mười ba thành cùng các làng của nó; \u003c/span\u003e\n\u003cspan class=\"verse gios_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e A-in, Rim-môn, Ê-the, và A-san; hết thảy bốn thành cùng các làng của nó; \u003c/span\u003e\n\u003cspan class=\"verse gios_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e luôn hết các làng ở chung quanh những thành ấy cho đến Ba-lát-Bê-e, tức là Ra-ma ở miền nam. Đó là sản nghiệp của chi phái Si-mê-ôn, tùy theo những họ hàng của chúng. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Sản nghiệp của người Si-mê-ôn vốn chiết ở phần đất của người Giu-đa; vì phần của người Giu-đa lấy làm lớn quá; vậy người Si-mê-ôn có sản nghiệp mình tại giữa sản nghiệp của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Phần đất thứ ba bắt thăm trúng về người Sa-bu-lôn, tùy theo những họ hàng của chúng. Giới-hạn của sản nghiệp họ chạy đến Sa-rít. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Giới-hạn đi lên hướng tây về lối Ma-rê-a-la, và đụng Đáp-bê-sết, rồi đến khe đối Giốc-nê-am. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Từ Sa-rít nó vòng qua hướng đông, tức về hướng mặt trời mọc, trên giáp giới Kít-lốt-Tha-bô; đoạn đi về hướng Đáp-rát, và lên đến Gia-phia; \u003c/span\u003e\n\u003cspan class=\"verse gios_19_13\"\u003e\u003csup\u003e13\u003c/sup\u003e từ đó nó chạy về hướng đông đến Gát-Hê-phe và Ết-Cát-sin, mở dài thêm về lối Nê-a, mà đến Rim-môn. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đoạn, giới hạn vòng lên phía bắc về lối Ha-na-thôn, rồi giáp trũng Díp-thách-Ên. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Lại còn có thành Cát-tát, Na-ha-la, Sim-rôn, Di-đê-a-la, và Bết-lê-hem: hết thảy mười hai thành với các làng của nó. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Các thành nầy cùng các làng của nó, ấy là sản nghiệp của người Sa-bu-lôn, tùy theo những họ hàng của chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Phần thứ tư bắt thăm trúng về con cháu Y-sa-ca, tùy theo họ hàng của chúng. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Giới-hạn của chúng chạy đến Gít-rê-ên, Kê-su-lốt, Su-nem, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ha-pha-ra-im, Si-ôn, A-na-cha-rát, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ra-bít, Ki-si-ôn, Ê-bết; \u003c/span\u003e\n\u003cspan class=\"verse gios_19_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Rê-mết, Ên-Ga-nim, Ên-Ha-đa, và Bết-Phát-sết. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Kế giới hạn đụng Tha-bô, Sa-chát-si-ma, và Bết-Sê-mết, rồi giáp sông Giô-đanh: hết thảy mười sáu thành với các làng của nó. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Các thành nầy cùng những làng của nó, ấy là sản nghiệp của chi phái Y-sa-ca, tùy theo họ hàng của chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Phần thứ năm bắt thăm trúng về chi phái A-se, tùy theo những họ hàng của chúng. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Giới-hạn họ là Hên-cát, Ha-li, Bê-ten, Ạc-sáp, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_26\"\u003e\u003csup\u003e26\u003c/sup\u003e A-lam-mê-léc, A-mê-át, và Mi-sê-anh. Hướng tây nó đụng Cạt-mên và khe Líp-nát, rồi vòng qua phía mặt trời mọc, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_27\"\u003e\u003csup\u003e27\u003c/sup\u003e về lối Bết-Đa-gôn, đụng Sa-bu-lôn và trũng Díp-thách-Ên ở về phía bắc Bết-Ê-méc và Nê-i-ên; đoạn chạy về phía tả Ca-bun; \u003c/span\u003e\n\u003cspan class=\"verse gios_19_28\"\u003e\u003csup\u003e28\u003c/sup\u003e về Ép-rôn, Rê-hốp, Ham-môn, và Ca-na, cho đến thành lớn Si-đôn. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Giới-hạn lại vòng về Ra-ma, cho đến thành kiên cố Ty-rơ, đoạn chạy hướng Hô-sa, rồi giáp biển tại miền Ạc-xíp. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Lại còn có U-ma, A-phéc, và Rê-hốp: hết thảy hai mươi thành cùng các làng của nó. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các thành nầy và những làng của nó, ấy là sản nghiệp của chi phái A-se, tùy theo các họ hàng của chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Phần thứ sáu bắt thăm trúng về con cháu Nép-ta-li, tùy theo những họ hàng của chúng. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Giới-hạn của họ chạy từ Hê-lép, từ cây dẻ bộp ở tại Sa-na-nim, về lối A-đa-mi-Nê-kép và Giáp-nê-ên cho đến Lạc-cum, rồi giáp sông Giô-đanh. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Kế giới hạn vòng về hướng tây, đi đến Át-nốt-Tha-bô, rồi từ đó chạy về Hục-cốc. Phía nam giáp Sa-bu-lôn, phía tây giáp A-se và Giu-đa; còn phía mặt trời mọc có sông Giô-đanh. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Các thành kiên cố là: Xi-đim, Xe-rơ, Ha-mát, Ra-cát, Ki-nê-rết, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_36\"\u003e\u003csup\u003e36\u003c/sup\u003e A-đa-ma, Ra-ma, Hát-so, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Kê-đe, Ết-rê-i, Ên-Hát-so, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Gi-rê-ôn, Mít-đa-Ên, Hô-rem, Bết-A-nát, và Bết-Sê-mết: hết thảy mười chín thành cùng các làng của nó. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Các thành nầy với những làng của nó, ấy là sản nghiệp của chi phái Nép-ta-li, tùy theo những họ hàng của chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Phần thứ bảy bắt thăm trúng về chi phái Đan, tùy theo những họ hàng của chúng. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Giới-hạn sản nghiệp họ gồm Xô-rê-a, Ết-tha-ôn, Yết-Sê-mết, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Sa-la-bin, A-gia-lôn, Gít-la, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Ê-lôn, Thim-na-tha, Éc-rôn, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Ên-the-kê, Ghi-bê-thôn, Ba-lát, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Giê-hút, Bê-nê-Bê-rác, Gát-Rim-Môn, \u003c/span\u003e\n\u003cspan class=\"verse gios_19_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Mê-Giạt-côn, và Ra-côn, với đất đối ngang Gia-phô. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Vả, địa phận của người Đan là ra ngoài nơi mình; vì người Đan đi lên đánh chiếm lấy Lê-sem, rồi dùng lưỡi gươm diệt nó. Người Đan chiếm lấy nó làm sản nghiệp ở tại đó, và lấy tên Đan, tổ phụ mình, đặt cho Lê-sem.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 18:27-29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Các thành nầy với những làng của nó, ấy là sản nghiệp của chi phái Đan, tùy theo những họ hàng của chúng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_49\"\u003e \u003csup\u003e49\u003c/sup\u003e Khi người ta đã chia xứ theo giới hạn xong rồi, thì dân Y-sơ-ra-ên lấy ở giữa mình một sản nghiệp mà cấp cho Giô-suê, con trai của Nun. \u003c/span\u003e\n\u003cspan class=\"verse gios_19_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Dân Y-sơ-ra-ên vâng mạng của Đức Giê-hô-va, cấp cho người cái thành mà người xin, tức là thành Thim-nát-Sê-rách trong núi Ép-ra-im. Người xây thành và ở tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_19_51\"\u003e \u003csup\u003e51\u003c/sup\u003e Đó là các sản nghiệp mà thầy tế lễ Ê-lê-a-sa, Giô-suê, con trai của Nun, và các trưởng tộc của những chi phái dân Y-sơ-ra-ên, bắt thăm phân phát cho, tại Si-lô, ở cửa hội mạc trước mặt Đức Giê-hô-va. Ấy họ chia xong xứ là như vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}