{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eSáu cái thành ẩn náu\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va phán cùng Giô-suê rằng:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 35:9-34; Phu 4:41-43; 19:1-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy truyền cho dân Y-sơ-ra-ên mà rằng: Hãy lập các thành ẩn náu, mà ta đã cậy Môi-se phán cùng các ngươi, \u003c/span\u003e\n\u003cspan class=\"verse gios_20_3\"\u003e\u003csup\u003e3\u003c/sup\u003e hầu cho kẻ sát nhân vì bất ý giết ai có thế trốn đó được; các thành ấy dùng cho các ngươi ẩn náu khỏi kẻ báo thù huyết. \u003c/span\u003e\n\u003cspan class=\"verse gios_20_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Kẻ sát nhân sẽ chạy trốn đến một của các thành nầy, đứng nơi cửa thành, thuật sự tình cho các trưởng lão của thành ấy nghe. Các trưởng lão sẽ tiếp dẫn người vào trong thành, chỉ định cho một chỗ ở tại giữa mình. \u003c/span\u003e\n\u003cspan class=\"verse gios_20_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Nếu kẻ báo thù huyết đuổi theo, các trưởng lão chớ nộp kẻ sát nhân vào tay người; vì kẻ ấy giết người lân cận mình, không có ý muốn, và trước khi vốn không ghét người. \u003c/span\u003e\n\u003cspan class=\"verse gios_20_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người phải ở trong thành ấy cho đến chừng chịu đoán xét trước mặt hội chúng, cho đến chừng thầy tế lễ thượng phẩm đương chức qua đời. Kế đó, kẻ sát nhân sẽ trở về vào thành và nhà mình, tức là thành mà mình đã trốn khỏi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_20_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vậy, dân Y-sơ-ra-ên để riêng ra Kê-đe ở Ga-li-lê tại trên núi Nép-ta-li; Si-chem tại trên núi Ép-ra-im, và Ki-ri-át-A-ra-ba, tức là Hếp-rôn, ở trên núi Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse gios_20_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bên kia sông Giô-đanh, phía đông thành Giê-ri-cô, trong chi phái Ru-bên, họ chỉ định Bết-se ở trong đồng bằng tại sa mạc; trong chi phái Gát, Ra-mốt tại xứ Ga-la-át; và trong chi phái Ma-na-se, Gô-lan ở xứ Ba-san. \u003c/span\u003e\n\u003cspan class=\"verse gios_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đó là các thành chỉ định cho hết thảy dân Y-sơ-ra-ên, và cho khách lạ kiều ngụ trong đó; để người nào vô ý giết ai, có thế ẩn núp tại đó được, hầu cho không bị tay kẻ báo thù huyết giết chết, cho đến khi ứng hầu trước mặt hội chúng. \u003cbr/\u003e\u003c/span\u003e\n"
}