{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "Giô-suê ",
    "BookNumber": 6,
    "Audio": [
        "\\Audio\\VI1934\\gios\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gios\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eBài giảng của Giô-suê cho các quan trưởng Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gios_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Đức Giê-hô-va ban sự an nghỉ cho Y-sơ-ra-ên từ lâu rồi, giải cứu họ khỏi các thù nghịch ở bốn phía, và Giô-suê đã già tuổi tác cao, \u003c/span\u003e\n\u003cspan class=\"verse gios_23_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì người gọi cả Y-sơ-ra-ên, các trưởng lão, các quan trưởng, các quan xét, và các quan tướng mà nói rằng: Ta là lão già đã cao tuổi rồi. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Các ngươi đã thấy mọi điều Giê-hô-va Đức Chúa Trời các ngươi đã làm cho những dân tộc nầy mà Ngài bắt qui phục các ngươi; vì ấy là Giê-hô-va Đức Chúa Trời các ngươi đã chiến đấu cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Kìa, tùy theo chi phái, ta đã bắt thăm cấp cho các ngươi làm sản nghiệp xứ chưa đánh lấy, và xứ của những dân tộc mà ta đã diệt, từ sông Giô-đanh cho đến biển lớn, về phía mặt trời lặn. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Giê-hô-va Đức Chúa Trời các ngươi sẽ đuổi và cất dân ấy khỏi trước mặt các ngươi, và các ngươi sẽ nhận được xứ nó, y như Giê-hô-va Đức Chúa Trời các ngươi đã phán. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, hãy vững lòng gìn giữ làm theo mọi điều đã ghi trong sách luật pháp của Môi-se, chớ xây qua bên hữu hoặc bên tả. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chớ nên xen lộn cùng các dân tộc nầy còn ở lại giữa các ngươi, chớ xưng đến danh các thần chúng nó, chớ biểu ai bắt các thần ấy mà thề, chớ hầu việc, và đừng quì lạy trước các thần đó. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng phải tríu mến Giê-hô-va Đức Chúa Trời các ngươi, y như các ngươi đã làm đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì Đức Giê-hô-va đã đuổi khỏi trước mặt các ngươi những dân tộc lớn và cường thạnh, và đến ngày nay chẳng ai đứng nổi trước mặt các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Một người trong các ngươi đuổi được đến ngàn người của chúng nó; vì Giê-hô-va Đức Chúa Trời các ngươi là Đấng chiến đấu cho các ngươi, y như Ngài đã phán.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 3:22; 32:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_23_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, hãy cẩn thận lấy mình đặng kính mến Giê-hô-va Đức Chúa Trời các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_23_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vả, nếu các ngươi trở lòng và hiệp với phần còn lại của các dân tộc nầy ở giữa các ngươi, nếu các ngươi làm sui gia cùng chúng nó, hoặc các ngươi xen vào cùng chúng nó, và chúng nó cùng các ngươi, \u003c/span\u003e\n\u003cspan class=\"verse gios_23_13\"\u003e\u003csup\u003e13\u003c/sup\u003e thì phải biết rõ ràng Giê-hô-va Đức Chúa Trời các ngươi chẳng còn cứ đuổi những dân tộc nầy khỏi trước mặt các ngươi nữa; nhưng chúng nó sẽ làm lưới và bẫy cho các ngươi, làm roi đánh nơi hông, làm chông gai chích trong mắt, cho đến chừng nào các ngươi bị diệt mất khỏi xứ tốt đẹp nầy mà Giê-hô-va Đức Chúa Trời các ngươi đã ban cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gios_23_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Nầy, ngày nay ta sẽ đi đường cả thế gian phải đi; vậy, hãy hết lòng hết ý nhận biết rằng trong các lời lành mà Giê-hô-va Đức Chúa Trời các ngươi đã phán về các ngươi, chẳng có một lời nào sai hết, thảy đều ứng nghiệm cho các ngươi; thật chẳng một lời nào sai hết. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vả, hễ các lời lành mà Giê-hô-va Đức Chúa Trời các ngươi đã phán được ứng nghiệm cho các ngươi thế nào, thì Đức Giê-hô-va cũng sẽ làm ứng nghiệm những lời hăm dọa của Ngài trên các ngươi thế ấy, cho đến chừng Ngài diệt các ngươi khỏi xứ tốt đẹp nầy mà Giê-hô-va Đức Chúa Trời các ngươi đã ban cho. \u003c/span\u003e\n\u003cspan class=\"verse gios_23_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nếu các ngươi bội giao ước của Giê-hô-va Đức Chúa Trời các ngươi đã dặn biểu, nếu các ngươi đi hầu việc các thần khác, và quì lạy trước chúng nó, thì cơn thạnh nộ của Đức Giê-hô-va sẽ nổi phừng cùng các ngươi, và các ngươi bị diệt mất liền khỏi xứ tốt đẹp mà Ngài đã ban cho. \u003cbr/\u003e\u003c/span\u003e\n"
}