{
    "Translation": "VI1934",
    "BookName": "Ê-phê-sô ",
    "BookNumber": 49,
    "Audio": [
        "\\Audio\\VI1934\\eph\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\eph\\2.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\eph\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eLoài người nhờ ơn Đấng Christ được cứu rỗi và được sống\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse eph_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Còn anh em đã chết vì lầm lỗi và tội ác mình,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 2:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse eph_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e đều là những sự anh em xưa đã học đòi, theo thói quen đời nầy, vâng phục vua cầm quyền chốn không trung, tức là thần hiện đương hành động trong các con bạn nghịch. \u003c/span\u003e\n\u003cspan class=\"verse eph_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng ta hết thảy cũng đều ở trong số ấy, trước kia sống theo tư dục xác thịt mình, làm trọn các sự ham mê của xác thịt và ý tưởng chúng ta, tự nhiên làm con của sự thạnh nộ, cũng như mọi người khác. \u003c/span\u003e\n\u003cspan class=\"verse eph_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng Đức Chúa Trời, là Đấng giàu lòng thương xót, vì cớ lòng yêu thương lớn Ngài đem mà yêu chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse eph_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e nên đang khi chúng ta chết vì tội mình, thì Ngài làm cho chúng ta sống với Đấng Christ --- ấy là nhờ ân điển mà anh em được cứu --- \u003c/span\u003e\n\u003cspan class=\"verse eph_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e và Ngài làm cho chúng ta đồng sống lại và đồng ngồi trong các nơi trên trời trong Đức Chúa Jêsus Christ, \u003c/span\u003e\n\u003cspan class=\"verse eph_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e hầu cho về đời sau tỏ ra sự giàu có vô hạn của ân điển Ngài, mà Ngài bởi lòng nhân từ đã dùng ra cho chúng ta trong Đức Chúa Jêsus Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse eph_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Vả, ấy là nhờ ân điển, bởi đức tin, mà anh em được cứu, điều đó không phải đến từ anh em, bèn là sự ban cho của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse eph_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ấy chẳng phải bởi việc làm đâu, hầu cho không ai khoe mình; \u003c/span\u003e\n\u003cspan class=\"verse eph_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e vì chúng ta là việc Ngài làm ra, đã được dựng nên trong Đức Chúa Jêsus Christ để làm việc lành mà Đức Chúa Trời đã sắm sẵn trước cho chúng ta làm theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNgười ngoại và người Giu-đa bởi thập tự giá hiệp lại đặng trở nên đền thờ Chúa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse eph_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vậy, anh em, theo xác thịt là người ngoại, bị những kẻ xưng mình là người chịu cắt bì trong xác thịt bởi tay người ta, gọi anh em là người không chịu cắt bì, hãy nhớ lại lúc trước, \u003c/span\u003e\n\u003cspan class=\"verse eph_2_12\"\u003e\u003csup\u003e12\u003c/sup\u003e trong thuở đó, anh em không có Đấng Christ, bị ngoại quyền công dân trong Y-sơ-ra-ên, chẳng dự vào giao ước của lời hứa, ở thế gian không có sự trông cậy và không có Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse eph_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng trong Đức Chúa Jêsus Christ, anh em là kẻ ngày trước cách xa, hiện nay đã nhờ huyết Đấng Christ mà được gần rồi. \u003c/span\u003e\n\u003cspan class=\"verse eph_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì, ấy chính Ngài là sự hòa hiệp của chúng ta; Ngài đã hiệp cả hai lại làm một, phá đổ bức tường ngăn cách, \u003c/span\u003e\n\u003cspan class=\"verse eph_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e là sự thù nghịch đã phân rẽ ra, bởi vì Ngài đã đem thân mình mà trừ bỏ luật pháp của các điều răn chép thành điều lệ. Như vậy, khi làm cho hòa nhau, Ngài muốn lấy cả hai lập nên một người mới trong Ngài,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 2:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse eph_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e và vì bởi thập tự giá Ngài đã làm cho sự thù nghịch tiêu diệt, nên nhờ thập tự giá đó Ngài khiến cả hai hiệp thành một thể, mà làm hòa thuận với Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 1:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse eph_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ngài lại đã đến rao truyền sự hòa bình cho anh em là kẻ ở xa, và sự hòa bình cho kẻ ở gần.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 57:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse eph_2_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì ấy là nhờ Ngài mà chúng ta cả hai đều được phép đến gần Đức Chúa Cha, đồng trong một Thánh Linh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse eph_2_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Dường ấy, anh em chẳng phải là người ngoại, cũng chẳng phải là kẻ ở trọ nữa, nhưng là người đồng quốc với các thánh đồ, và là người nhà của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse eph_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Anh em đã được dựng lên trên nền của các sứ đồ cùng các đấng tiên tri, chính Đức Chúa Jêsus Christ là đá góc nhà, \u003c/span\u003e\n\u003cspan class=\"verse eph_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e cả cái nhà đã dựng lên trên đá đó, sắp đặt cách hẳn hoi, để làm nên một đền thờ thánh trong Chúa. \u003c/span\u003e\n\u003cspan class=\"verse eph_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ấy, anh em cũng nhờ Ngài mà được dự phần vào nhà đó, đặng trở nên nhà ở của Đức Chúa Trời trong Thánh Linh. \u003cbr/\u003e\u003c/span\u003e\n"
}