{
    "Translation": "VI1934",
    "BookName": "Ê-phê-sô ",
    "BookNumber": 49,
    "Audio": [
        "\\Audio\\VI1934\\eph\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\eph\\3.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\eph\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eLẽ mầu nhiệm về sự Chúa gọi dân ngoại\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse eph_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ấy bởi điều đó, mà tôi, Phao-lô, vì anh em là người ngoại mà làm kẻ tù của Đức Chúa Jêsus Christ… \u003c/span\u003e\n\u003cspan class=\"verse eph_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vả, anh em có nghe Đức Chúa Trời ban chức cho tôi, là ân điển mà Ngài vì anh em phó cho tôi, \u003c/span\u003e\n\u003cspan class=\"verse eph_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e thể nào bởi sự tỏ ra, tôi đã hiểu biết điều mầu nhiệm mà tôi mới bày tỏ cùng anh em mấy lời. \u003c/span\u003e\n\u003cspan class=\"verse eph_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đọc đến thì anh em có thể rõ sự hiểu biết của tôi về lẽ mầu nhiệm của Đấng Christ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 1:26-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse eph_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e là lẽ mầu nhiệm trong các đời khác, chưa từng phát lộ cho con cái loài người, mà bây giờ đã được Đức Thánh Linh tỏ ra cho các sứ đồ thánh và tiên tri của Ngài. \u003c/span\u003e\n\u003cspan class=\"verse eph_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Lẽ mầu nhiệm đó tức là: Dân ngoại là kẻ đồng kế tự, là các chi của đồng một thể, đều có phần chung với chúng ta về lời hứa đã nhờ Tin lành mà lập trong Đức Chúa Jêsus Christ; \u003c/span\u003e\n\u003cspan class=\"verse eph_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e còn tôi đã trở nên kẻ giúp việc Tin lành ấy cứ sự ban cho của ân điển Đức Chúa Trời, là ân điển đã ban cho tôi bởi công hiệu của quyền phép Ngài. \u003c/span\u003e\n\u003cspan class=\"verse eph_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Phải, ân điển đó đã ban cho tôi, là kẻ hèn hơn hết mọi thánh đồ, để rao truyền cho dân ngoại sự giàu có không dò được của Đấng Christ, \u003c/span\u003e\n\u003cspan class=\"verse eph_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e và soi sáng cho mọi người biết sự phân phát lẽ mầu nhiệm, từ đời thượng cổ đã giấu kín trong Đức Chúa Trời là Đấng dựng nên muôn vật. \u003c/span\u003e\n\u003cspan class=\"verse eph_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ấy vậy, hiện nay sự khôn sáng mọi đường\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: muôn mặt hay muôn màu muôn vẻ\"\u003e⚓\u003c/a\u003e của Đức Chúa Trời cậy Hội thánh mà bày tỏ ra cho những kẻ làm đầu và những kẻ cầm quyền trong các nơi trên trời, \u003c/span\u003e\n\u003cspan class=\"verse eph_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e theo ý định đời đời của Ngài đã làm xong trong Đức Chúa Jêsus Christ, Chúa chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse eph_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e trong Ngài chúng ta nhờ đức tin đến Ngài mà được tự do đến gần Đức Chúa Trời cách dạn dĩ. \u003c/span\u003e\n\u003cspan class=\"verse eph_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Tôi cũng xin anh em chớ nhân sự hoạn nạn tôi chịu vì anh em mà ngã lòng, điều đó là điều vinh hiển của anh em vậy… \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự yêu thương vô lượng của Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse eph_3_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ấy là vì cớ đó mà tôi quì gối trước mặt Cha, \u003c/span\u003e\n\u003cspan class=\"verse eph_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e bởi Cha mà cả nhà trên trời và dưới đất đều được đặt tên, \u003c/span\u003e\n\u003cspan class=\"verse eph_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e tôi cầu xin Ngài tùy sự giàu có vinh hiển Ngài khiến anh em được quyền phép bởi Thánh Linh mà nên mạnh mẽ trong lòng; \u003c/span\u003e\n\u003cspan class=\"verse eph_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e đến nỗi Đấng Christ nhân đức tin mà ngự trong lòng anh em; \u003c/span\u003e\n\u003cspan class=\"verse eph_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e để anh em khi đã đâm rễ vững nền trong sự yêu thương, được hiệp cùng các thánh đồ mà hiểu thấu bề rộng, bề dài, bề cao, bề sâu của nó là thể nào, \u003c/span\u003e\n\u003cspan class=\"verse eph_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e và được biết sự yêu thương của Đấng Christ, là sự trổi hơn mọi sự thông biết, hầu cho anh em được đầy dẫy mọi sự dư dật của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse eph_3_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vả, Đức Chúa Trời, bởi quyền lực cảm động trong chúng ta, có thể làm trổi hơn vô cùng mọi việc chúng ta cầu xin hoặc suy tưởng, \u003c/span\u003e\n\u003cspan class=\"verse eph_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e nguyền Ngài được vinh hiển trong Hội thánh, và trong Đức Chúa Jêsus Christ, trải các thời đại, đời đời vô cùng! A-men. \u003cbr/\u003e\u003c/span\u003e\n"
}