{
    "Translation": "VI1934",
    "BookName": "III Giăng ",
    "BookNumber": 64,
    "Audio": [
        "\\Audio\\VI1934\\3gi\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\3gi\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\3gi\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 3gi_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trưởng lão đạt cho Gai-út là người yêu dấu, mà tôi thật thương yêu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 19:29; Ro 16:23; 1Co 1:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng tin kính và nhân từ của Gai-út\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 3gi_1_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Hỡi kẻ rất yêu dấu, tôi cầu nguyện cho anh được thạnh vượng trong mọi sự, và được khỏe mạnh phần xác anh cũng như đã được thạnh vượng về phần linh hồn anh vậy. \u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì tôi rất lấy làm vui vẻ mà thấy mấy anh em đến đây, làm chứng về anh yêu mến lẽ thật, và về cách anh làm theo lẽ thật ấy là thể nào. \u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Tôi nghe con cái tôi làm theo lẽ thật, thì không còn có sự gì vui mừng hơn nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi kẻ rất yêu dấu, anh ăn ở trung tín trong mọi điều làm cho các anh em, và cũng cho các anh em ở trọ nữa. \u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các anh em đã làm chứng về sự nhân từ của anh ở trước mặt Hội thánh. Anh sẽ giúp đỡ sự đi đường cho các anh em một cách xứng đáng với Đức Chúa Trời thì tốt lắm. \u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Ấy vì danh Đức Chúa Jêsus Christ mà các anh em ra đi, và không nhận lãnh vật chi của người ngoại hết. \u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng ta cũng nên tiếp đãi những người thể ấy, hầu cho chúng ta với họ đồng làm việc cho lẽ thật. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐi-ô-trép và Đê-mê-triu. – Lời chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 3gi_1_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Tôi đã viết mấy chữ cho Hội thánh rồi, nhưng Đi-ô-trép là kẻ ưng đứng đầu Hội thánh không muốn tiếp rước chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Cho nên, nếu tôi đến, tôi sẽ bới việc xấu người làm, là lấy lời luận độc ác mà nghịch cùng chúng ta. Điều đó còn chưa đủ, người lại không tiếp rước anh em nữa, mà ai muốn tiếp rước, thì người ngăn trở và đuổi ra khỏi Hội thánh. \u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hỡi kẻ rất yêu dấu, chớ bắt chước điều dữ, nhưng bắt chước điều lành. Ai làm điều lành là thuộc về Đức Chúa Trời; còn kẻ làm điều dữ, chẳng hề thấy Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Mọi người đều làm chứng tốt cho Đê-mê-triu, và chính lẽ thật cũng chứng cho; chúng tôi cũng làm chứng riêng cho người, anh biết rằng lời chứng của chúng tôi là hiệp với lẽ thật. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Tôi còn nhiều điều muốn viết cho anh, nhưng không muốn viết bằng mực và bút: \u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e tôi ước ao tới thăm anh cho sớm và chúng ta sẽ đối mặt nói chuyện với nhau. \u003c/span\u003e\n\u003cspan class=\"verse 3gi_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nguyền xin sự bình an ở với anh! Các bạn hữu chào thăm anh. Hãy chào thăm các bạn hữu theo đích danh từng người. \u003cbr/\u003e\u003c/span\u003e\n"
}