{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eĐời Sa-lô-môn trị vì\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến đoạn 11)\u003c/p\u003e\u003ch3\u003eBuổi già của Đa-vít. – A-đô-ni-gia muốn làm vua. – Đa-vít chọn Sa-lô-môn nối ngôi mình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vua Đa-vít đã già, tuổi cao; và mặc dầu người ta đắp áo cho người, cũng không thể ấm được. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các tôi tớ người nói với người rằng: Xin tìm cho vua chúa tôi một gái trẻ đồng trinh, để hầu hạ vua và săn sóc vua. Nàng sẽ nằm trong lòng vua, thì vua chúa tôi có thể ấm được. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy người ta tìm trong khắp địa phận Y-sơ-ra-ên một người gái trẻ đẹp, và gặp được A-bi-sác, người Su-nem, dẫn nàng đến cùng vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Người gái trẻ nầy rất là lịch sự. Nàng săn sóc và hầu hạ vua; nhưng vua không thân cận nàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Vả, A-đô-ni-gia, con trai Ha-ghít, tự tôn mà rằng: Ta sẽ làm vua. Người sắm xe và quân kị, cùng năm mươi người chạy trước mặt mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 3:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Cha người chẳng hề phiền lòng người mà hỏi rằng: Cớ sao mầy làm như vậy? --- Vả lại, A-đô-ni-gia rất đẹp, sanh ra kế sau Áp-sa-lôm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người bàn tính với Giô-áp, con trai của Xê-ru-gia và với thầy tế lễ A-bia-tha; hai người theo phe A-đô-ni-gia và giúp đỡ người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng thầy tế lễ Xa-đốc và Bê-na-gia, con trai Giê-hô-gia-đa, Na-than, thầy tiên tri, Si-mê-i, Rê-i, và các dõng sĩ của Đa-vít không theo phe A-đô-ni-gia. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e A-đô-ni-gia dâng những chiên, bò, và bò con mập bên hòn đá Xô-hê-lết, ở cạnh giếng Ên-Rô-ghên; rồi mời anh em mình, là các con trai của vua, và hết thảy những người Giu-đa phục sự vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng người chẳng mời Na-than, là đấng tiên tri, Bê-na-gia, các dõng sĩ, cùng Sa-lô-môn, em mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bấy giờ, Na-than nói với Bát-Sê-ba, mẹ của Sa-lô-môn, mà rằng: Bà há chẳng hay rằng A-đô-ni-gia, con trai Ha-ghít, đã làm vua, mà Đa-vít, chúa ta, chẳng hay biết sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 12:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Thế thì, bây giờ, hãy nghe; tôi sẽ cho bà một kế để bà cứu mạng sống mình và mạng sống của Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy đi ra mắt vua Đa-vít, và tâu rằng: Ôi vua, chúa tôi! Chúa há chẳng có thề cùng con đòi của chúa rằng: Con trai ngươi là Sa-lô-môn ắt sẽ trị vì kế ta, và nó sẽ ngồi trên ngôi ta, hay sao? Vậy, cớ sao A-đô-ni-gia trị vì? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Trong lúc bà tâu với vua như vậy, thì chính tôi cũng sẽ đi vào sau, làm cho quả quyết các lời của bà. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vậy, Bát-Sê-ba đi đến cùng vua, tại trong phòng. Vua đã già lắm có A-bi-sác, người Su-nem, hầu hạ người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bát-Sê-ba cúi mình xuống và lạy trước mặt vua. Vua hỏi rằng: Ngươi muốn chi? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Bà tâu rằng: Chúa tôi ôi! chúa đã nhân danh Giê-hô-va Đức Chúa Trời chúa thề cùng con đòi của chúa rằng: Sa-lô-môn con trai ngươi sẽ trị vì kế ta, và nó sẽ ngồi trên ngôi ta. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ôi vua chúa tôi! Nhưng bây giờ, A-đô-ni-gia làm vua, mà chúa chẳng biết chi đến. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người lại có giết bò đực, bò tơ mập, và chiên rất nhiều, cũng có mời hết thảy các vương tử với A-bia-tha, thầy tế lễ, và Giô-áp, quan tổng binh; nhưng người không mời Sa-lô-môn, kẻ tôi tớ vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ôi vua chúa tôi! Cả Y-sơ-ra-ên đều xây mắt về vua, đợi vua cho họ biết ai là người kế vua phải ngồi trên ngai của vua, là chúa tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chẳng vậy, khi vua chúa tôi an giấc với các tổ phụ, thì tôi và con trai tôi là Sa-lô-môn sẽ bị xử như kẻ có tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Bà đương còn tâu với vua, thì tiên tri Na-than đến. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Người ta đến thưa cùng vua rằng: Nầy có tiên tri Na-than. Na-than ra mắt vua, sấp mình xuống trước mặt người mà lạy, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_24\"\u003e\u003csup\u003e24\u003c/sup\u003e và nói rằng: Ôi vua chúa tôi! Có phải vua đã phán rằng: A-đô-ni-gia sẽ trị vì kế ta và ngồi trên ngai ta, chăng? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Thật vậy, ngày nay, người đã đi xuống giết bò, bò tơ mập, và chiên rất nhiều, cùng mời hết thảy các vương tử, quan tướng, và thầy tế lễ A-bia-tha; kìa, họ ăn uống tại trước mặt người, và la lên rằng: A-đô-ni-gia vạn tuế! \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Còn tôi là kẻ tôi tớ vua, thầy tế lễ Xa-đốc, Bê-na-gia, con trai Giê-hô-gia-đa, và Sa-lô-môn, tôi tớ vua, thì người chẳng có mời. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Việc nầy há phải bởi vua chúa tôi mà ra? Và lại vua không cho các tôi tớ vua biết ai là người kế vua, phải ngồi trên ngai của vua chúa tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vua Đa-vít đáp rằng: Hãy gọi Bát-Sê-ba cho ta. Bà vào và đứng trước mặt vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đa-vít bèn thề mà rằng: Nguyện Đức Giê-hô-va hằng sống, là Đấng đã giải cứu mạng sống ta khỏi các hoạn nạn! \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ta nhân danh Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên mà thề cùng ngươi rằng: Quả hẳn Sa-lô-môn, con trai ngươi, sẽ trị vì kế ta, nó sẽ ngồi trên ngai thế cho ta; thì ngày nay ta sẽ làm hoàn thành điều đó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Bát-Sê-ba cúi mặt xuống đất và lạy trước mặt vua, mà tâu rằng: Nguyện vua Đa-vít, chúa tôi, vạn tuế! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Đoạn, vua Đa-vít nói: Hãy gọi cho ta thầy tế lễ Xa-đốc, tiên tri Na-than, và Bê-na-gia, con trai của Giê-hô-gia-đa. Mấy người ấy bèn ra mắt vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Rồi vua nói với họ rằng: Hãy đem các đầy tớ của chủ các ngươi theo, đỡ Sa-lô-môn, con trai ta, lên cỡi con la của ta, rồi đưa nó đến Ghi-hôn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ở đó, thầy tế lễ Xa-đốc và tiên tri Na-than phải xức dầu cho người làm vua Y-sơ-ra-ên. Đoạn, các ngươi hãy thổi kèn lên mà hô rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Vua Sa-lô-môn vạn tuế! Các ngươi sẽ theo sau người trở lên, người sẽ đến ngồi trên ngai ta, và trị vì thế cho ta. Ấy là người mà ta đã lập làm vua của Y-sơ-ra-ên và Giu-đa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Bê-na-gia, con trai Giê-hô-gia-đa tâu cùng vua rằng: A-men! Giê-hô-va Đức Chúa Trời của vua chúa tôi, cũng phán định như vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Đức Giê-hô-va đã ở cùng vua chúa tôi thể nào, nguyện Ngài cũng ở cùng Sa-lô-môn thể ấy, và khiến ngôi người còn cao trọng hơn ngôi của vua Đa-vít, là chúa tôi! \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Đoạn, thầy tế lễ Xa-đốc, tiên tri Na-than, Bê-na-gia, con trai Giê-hô-gia-đa, những người Kê-rê-thít và Phê-lê-thít, đều đi xuống, đỡ Sa-lô-môn lên cỡi con la của vua Đa-vít, rồi đưa người đến Ghi-hôn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Thầy tế lễ Xa-đốc lấy cái sừng dầu trong Đền tạm, và xức cho Sa-lô-môn. Người ta thổi kèn, cả dân sự đều hô lên rằng: Vua Sa-lô-môn vạn tuế! \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Chúng đều theo người đi lên, thổi sáo, và vui mừng khôn xiết, đến nỗi đất rúng động bởi tiếng la của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_41\"\u003e \u003csup\u003e41\u003c/sup\u003e A-đô-ni-gia và hết thảy kẻ dự tiệc với mình đều nghe tiếng nầy khi vừa ăn xong. Lúc Giô-áp nghe tiếng kèn, thì nói: Sao trong thành có tiếng xôn xao ấy? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Người hãy còn nói, kìa Giô-na-than, con trai thầy tế lễ A-bia-tha, chợt đến. A-đô-ni-gia nói với người rằng: Hãy vào, vì ngươi là một tay dõng sĩ, chắc ngươi đem những tin lành. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Nhưng Giô-na-than đáp với A-đô-ni-gia rằng: Thật trái hẳn. Vua Đa-vít, chúa chúng ta, đã lập Sa-lô-môn làm vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Vua có sai thầy tế lễ Xa-đốc, tiên tri Na-than, Bê-na-gia, con trai Giê-hô-gia-đa, người Kê-rê-thít cùng người Phê-lê-thít đi theo người, và họ đã đỡ người lên cỡi con la của vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Đoạn, tại Ghi-hôn, thầy tế lễ Xa-đốc và tiên tri Na-than đã xức dầu cho người làm vua; họ đã từ đó trở lên cách reo mừng, và cả thành đều vang động. Đó là tiếng xôn xao mà các ông đã nghe. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Lại, Sa-lô-môn đã ngồi trên ngôi nước; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_47\"\u003e\u003csup\u003e47\u003c/sup\u003e các tôi tớ của vua đến chúc phước cho vua Đa-vít, chúa chúng ta, mà tâu rằng: Nguyện Đức Chúa Trời của vua làm cho danh Sa-lô-môn tôn vinh hơn danh của vua, và khiến cho ngôi người cao trọng hơn ngôi của vua! Rồi vua cúi lạy nơi giường mình; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_48\"\u003e\u003csup\u003e48\u003c/sup\u003e và có nói như vầy: Đáng khen ngợi thay Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, vì ngày nay Ngài có ban một người để ngồi trên ngôi của tôi mà mắt tôi xem thấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_49\"\u003e \u003csup\u003e49\u003c/sup\u003e Bấy giờ, hết thảy các người dự tiệc với A-đô-ni-gia đều bắt sợ hãi, đứng dậy, ai đi đường nấy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_50\"\u003e\u003csup\u003e50\u003c/sup\u003e A-đô-ni-gia cũng sợ Sa-lô-môn, đứng dậy, chạy nắm các sừng bàn thờ. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Có người đến thuật cho Sa-lô-môn hay điều đó, rằng: Nầy, A-đô-ni-gia sợ vua Sa-lô-môn; kìa người đã nắm các sừng bàn thờ, mà nói rằng: Hôm nay, vua Sa-lô-môn hãy thề với tôi rằng vua sẽ không giết đầy tớ người bằng gươm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Sa-lô-môn đáp rằng: Nếu người ăn ở ra người tử tế, thì chẳng một sợi tóc nào của người sẽ rụng xuống đất; bằng có thấy sự ác nơi người, ắt người sẽ chết. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_1_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Vua Sa-lô-môn sai kẻ đem người xuống khỏi bàn thờ. A-đô-ni-gia đến sấp mình xuống trước mặt Sa-lô-môn; Sa-lô-môn bèn nói với người rằng: Hãy trở về nhà ngươi. \u003cbr/\u003e\u003c/span\u003e\n"
}