{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eSa-lô-môn kết hôn. – Đức Chúa Trời ban sự khôn ngoan cho người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sa-lô-môn kết thân với Pha-ra-ôn, vua Ê-díp-tô, cưới con gái người, rước nàng về thành Đa-vít, đợi xây cất xong cung điện riêng mình, đền của Đức Giê-hô-va, và tường thành chung quanh Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Dân sự hãy còn dâng của lễ trên các nơi cao, vì cho đến bấy giờ chưa có xây cất đền nào cho danh Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sa-lô-môn kính mến Đức Giê-hô-va, và đi theo các luật lệ của Đa-vít, cha mình; song người dâng của lễ và xông hương tại trên nơi cao. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Vua đi đến Ga-ba-ôn đặng dâng của lễ tại đó, vì nơi cao ấy là trọng nhứt; trên bàn thờ đó Sa-lô-môn dâng một ngàn con sinh làm của lễ thiêu. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Tại Ga-ba-ôn, lúc ban đêm, Đức Giê-hô-va hiện đến cùng Sa-lô-môn trong cơn chiêm bao, và phán với người rằng: Hãy xin điều gì ngươi muốn ta ban cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Sa-lô-môn thưa rằng: Chúa đã lấy ơn lớn đãi kẻ tôi tớ Chúa, là Đa-vít, cha tôi, theo như người lấy sự trung tín, sự công bình và lòng ngay trọn vẹn mà đi trước mặt Đức Giê-hô-va; lại Chúa có giữ ơn lớn ấy cho người, mà ban cho người một con trai ngồi trên ngai của người, y như đã có ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Giê-hô-va Đức Chúa Trời tôi ôi! Bây giờ Chúa đã khiến kẻ tôi tớ Chúa trị vì kế Đa-vít, là cha tôi; nhưng tôi chỉ là một đứa trẻ nhỏ chẳng biết phải ra vào làm sao. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Kẻ tôi tớ Chúa ở giữa dân của Chúa chọn, là một dân đông vô số, không thể đếm được. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy, xin ban cho kẻ tôi tớ Chúa tấm lòng khôn sáng, để đoán xét dân sự Ngài và phân biệt điều lành điều dữ; vì ai có thể đoán xét dân rất lớn nầy của Chúa? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Lời của Sa-lô-môn đẹp lòng Chúa, vì người đã cầu xin sự đó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đức Chúa Trời phán với người rằng: Bởi vì ngươi đã cầu xin điều nầy, mà không xin sự sống lâu, không xin sự giàu có, cũng không xin mạng của những kẻ thù nghịch ngươi, nhưng xin sự thông minh để biết xét đoán, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e nầy, ta đã làm theo lời cầu xin của ngươi, ban cho ngươi tấm lòng khôn ngoan thông sáng, đến đỗi trước ngươi chẳng có ai bằng, và sau ngươi cũng sẽ chẳng có ai ngang. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vả lại, ta cũng đã ban cho ngươi những điều ngươi không xin, tức là sự giàu có và sự vinh hiển, đến đỗi trọn đời ngươi, trong vòng các vua, sẽ chẳng có ai giống như ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Lại nếu ngươi đi trong đường lối ta, gìn giữ luật pháp và điều răn ta, như Đa-vít, cha ngươi, đã đi, thì ta sẽ khiến cho ngươi được sống lâu ngày thêm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Bấy giờ, Sa-lô-môn thức dậy, thấy là một điềm chiêm bao. Người trở về Giê-ru-sa-lem, đứng trước mặt hòm giao ước của Đức Giê-hô-va, dâng của lễ thiêu cùng của lễ thù ân, và đãi tiệc cho hết thảy tôi tớ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Bấy giờ, có hai con bợm đến cùng vua, đứng trước mặt vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Một đứa nói: Chúa tôi ôi! Người đàn bà nầy và tôi ở chung nhau một nhà, và tôi đẻ bên người trong nhà đó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Sau ba ngày, người nầy cũng đẻ; chúng tôi ở chung nhau, chẳng một người lạ nào ở với chúng tôi trong nhà; chỉ có hai chúng tôi ở đó mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Lúc ban đêm, con trai của người nầy chết, bởi vì người đã nằm đè trên nó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đêm khuya người chỗi dậy, và trong khi con đòi vua ngủ, thì người lấy con trai tôi khỏi bên tôi, mà để nó nằm trong lòng mình; rồi đặt con trai chết của nó nằm trong lòng tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Sáng sớm, tôi thức dậy đặng cho con trai tôi bú, thì thấy nó đã chết; nhưng sáng rõ, tôi nhìn nó kỹ càng, thấy chẳng phải là con trai tôi đã đẻ. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người đàn bà kia trả lời rằng: Không phải vậy; vì đứa sống là con trai tao, đứa chết là con trai mầy. Song đàn bà nầy nói: Không phải vậy đâu; đứa chết là con trai mầy, còn đứa sống là con trai tao. \u003cbr/\u003e Hai người cãi nhau như vậy trước mặt vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vua bèn phán rằng: Người nầy nói: Đứa còn sống là con trai tao, và đứa chết là con trai mầy. Người kia nói: Không phải vậy đâu; song con trai mầy ấy là đứa chết, và con trai tao ấy là đứa sống. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vua bèn tiếp rằng: Vậy, hãy đem cho ta một cây gươm. Người ta đem cho vua một cây gươm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vua lại phán: Hãy chia đứa trẻ sống làm hai; phân nửa cho người nầy và phân nửa cho người kia. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nhưng mẹ của đứa trẻ sống, --- vì gan ruột cảm động thương yêu con mình, --- bèn tâu với vua rằng: Ôi, chúa tôi! Xin hãy cho người kia con trẻ sống, chớ giết nó. Nhưng người kia nói rằng: Nó sẽ chẳng thuộc về tao, cũng chẳng thuộc về mầy; hãy chia nó đi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Bấy giờ, vua cất tiếng phán rằng: Hãy cho người nầy đứa trẻ sống, chớ giết nó; ấy là mẹ nó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_3_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Cả Y-sơ-ra-ên đều nghe sự đoán xét mà vua đã làm, thì bắt kính sợ vua, vì thấy trong lòng người có sự khôn ngoan của Đức Chúa Trời đặng xử đoán công bình. \u003cbr/\u003e\u003c/span\u003e\n"
}