{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eCác triều thần của Sa-lô-môn. – Vinh quang về sự trị vì của người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vua Sa-lô-môn trị vì trên cả Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nầy là các triều thần của người: A-xa-ria, con trai thầy tế lễ Xa-đốc; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ê-li-ô-rếp và A-hi-gia, con trai của Si-sa, làm ký lục; Giê-hô-sa-phát, con trai A-hi-lút, làm thủ bộ; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bê-na-gia, con trai Giê-hô-gia-đa, làm tổng binh, Xa-đốc và A-bia-tha làm thầy tế lễ. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e A-xa-ria, con trai Na-than, làm đầu các quan lại; Xa-bút, con trai Na-than, làm tể tướng và là bạn của vua; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e A-hi-sa, làm quan cai cung điện; và A-đô-ni-ram, con trai Áp-đa, coi việc cống thuế. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Sa-lô-môn có mười hai người làm đầu quan lại cai trị cả Y-sơ-ra-ên, để cung cấp lương thực cho vua và cho nhà vua: Mỗi người trong một năm phải cung cấp một tháng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nầy là các tên họ: Con trai Hu-rơ, coi về trong núi Ép-ra-im; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_9\"\u003e\u003csup\u003e9\u003c/sup\u003e con trai Đê-ke, coi về Ma-kát, Sa-an-bim, Bết-Sê-mết, và Ê-lôn của Bết-Ha-nan; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e con trai Hê-sết, coi về A-ru-bốt; người coi luôn Sô-cô và cả xứ Hê-phe. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Con trai A-bi-na-đáp coi cả đồng cao Đô-rơ; Ta-phát, con gái Sa-lô-môn, là vợ người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ba-a-na, con trai A-hi-lút, coi Tha-a-nác, Mê-ghi-đô, và cả xứ Bết-Sê-an, ở gần Xạt-han, dưới Gít-rê-ên, từ Bết-Sê-an cho đến A-bên-Mê-hô-la và cho đến khỏi bên kia Giốc-mê-am. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Con trai Ghê-be ở tại Ra-mốt của Ga-la-át; người coi thôn Giai-rơ, ở trong Ga-la-át; Giai-rơ là con trai của Ma-na-se; người cũng cai trị miền Ạt-gốp, trong Ba-san, sáu mươi thành lớn có tường thành và then cửa đồng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e A-hi-na-đáp, con trai Y-đô, ở tại Ma-ha-na-im; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e A-hi-mát, trong địa phận Nép-ta-li; người cũng cưới một con gái của Sa-lô-môn làm vợ, tên là Bách-mát. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ba-a-na, con trai Hu-sai, ở trong xứ A-se và A-lốt; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Giê-hô-sa-phát, con trai Pha-ru-ác, coi về Y-sa-ca; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Si-mê-i, con trai Ê-la, coi về Bên-gia-min; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ghê-be, con trai U-ri, coi về xứ Ga-la-át, thuở xưa vốn là xứ của Si-hôn, vua dân A-mô-rít, và của Óc, vua Ba-san. Chỉ có một mình người làm đầu quan lại coi về cả miền nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Dân Giu-đa và Y-sơ-ra-ên đông như cát trên bờ biển, ăn uống và vui chơi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Sa-lô-môn cai trị trên các nước, từ sông cái\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ấy là sông Ơ-phơ-rát\"\u003e⚓\u003c/a\u003e cho đến xứ Phi-li-tin, cho đến ranh Ê-díp-tô. Các nước ấy đều tiến cống và phục Sa-lô-môn trọn đời người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:18; 2Su 9:26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Lương thực của nhà Sa-lô-môn cần dùng trong mỗi ngày là: Ba mươi cô-rơ\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một cô-rơ khoảng hai trăm lít\"\u003e⚓\u003c/a\u003e bột miến lọc, và sáu mươi cô-rơ bột miến thường, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_23\"\u003e\u003csup\u003e23\u003c/sup\u003e mười con bò mập, hai mươi con bò nơi đồng cỏ, và một trăm con chiên, không kể nai đực, hoàng dương, cà tong, và vịt gà nuôi mập. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vả lại, Sa-lô-môn cai trị trên các xứ ở bên nầy sông, trên các vua của mấy xứ đó, từ Típ-sắc cho đến Ga-xa; và người hòa hảo với các dân ở bốn phía. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Trọn đời vua Sa-lô-môn trị vì, dân Giu-đa và Y-sơ-ra-ên ăn ở yên ổn vô sự từ Đan cho đến Bê-e-Sê-ba, ai nấy đều ở dưới cây nho và cây vả mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Sa-lô-môn có bốn vạn tàu để ngựa gác xe, và một vạn hai ngàn lính kỵ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 10:26; 2Su 1:14; 9:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Các người làm đầu quan lại, mỗi người một tháng, lo sắm sửa đồ cần dùng cho vua Sa-lô-môn và cho hết thảy những người được nhận tiếp nơi bàn vua, chẳng thiếu chi hết. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Họ theo phiên mình, mỗi người sắm sửa đem đến nơi vua ở, lúa mạch và rơm cho ngựa dùng để kéo và để cỡi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Đức Chúa Trời ban cho Sa-lô-môn sự khôn ngoan, sự thông sáng rất cao, cùng lòng rộng rãi như cát trên bờ biển. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Sự khôn ngoan của Sa-lô-môn trổi hơn sự khôn ngoan của mọi người phương đông, và sự khôn ngoan của người Ê-díp-tô. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Người khôn ngoan hơn mọi người, khôn ngoan hơn Ê-than, người Ếch-ra-hít, hơn Hê-man, Canh-côn, và Đạt-đa, là các con trai Ma-hôn; danh tiếng người đồn ra trong các dân tộc chung quanh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 89 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người nói ba ngàn câu châm ngôn, và làm một ngàn năm bài thơ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 1:1; 10:1; 25:1; Nhã 1:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Người luận về cây cối, từ cây bá hương của Li-ban cho đến chùm kinh giới mọc ra nơi vách; người cũng có luận về loài vật, chim, loài côn trùng, và cá. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_4_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Có kẻ từ các dân tộc đến nghe sự khôn ngoan của Sa-lô-môn, và các vua ở thế gian mà đã nghe nói về sự khôn ngoan của người, đều sai sứ đến. \u003cbr/\u003e\u003c/span\u003e\n"
}