{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eKiểu đền thờ Sa-lô-môn xây cất\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Xảy ra năm bốn trăm tám mươi, sau khi dân Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô, là năm thứ tư của Sa-lô-môn trị vì trên Y-sơ-ra-ên, nhằm tháng Xíp, nghĩa là tháng thứ hai, thì người cất đền của Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Cái đền mà vua Sa-lô-môn cất cho Đức Giê-hô-va, bề dài có sáu mươi thước, bề ngang hai mươi thước, và bề cao ba mươi thước. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Cái hiên cửa ở trước đền bề dài hai mươi thước, bằng bề ngang của đền, và rộng mười thước ở trước đền. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vua cũng làm cho đền những cửa sổ có song, khuôn cây. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người cất những từng lầu, dựa vào vách tứ phía đền, tức là dựa vào vách chung quanh đền thờ và nơi thánh; cũng làm những phòng chung quanh đền. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Từng dưới rộng năm thước, từng giữa rộng sáu thước, và từng trên rộng bảy thước; vì vua cất sụt lui các vách vòng ngoài nhà, đặng tránh sườn xà hoành đâm vào vách đền. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khi cất đền, người ta dùng đá đã đẽo sẵn nơi hầm, nên không nghe tiếng búa, rìu hay là khí dụng khác bằng sắt tại nơi đền đương khi cất. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Cửa vào các phòng từng thứ nhì, ở bên phía hữu của đền; người ta đi lên từng giữa bởi một cái thang khu ốc; rồi từ từng giữa lên từng thứ ba. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Khi cất đền xong; thì Sa-lô-môn lợp nó bằng đòn tay và ván gỗ bá hương, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e cũng cất những từng lầu cao năm thước dựa vào tứ phía đền, dính với nhà bởi cây đà bá hương. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Bấy giờ có lời của Đức Giê-hô-va phán với Sa-lô-môn rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Về nhà nầy mà ngươi đương xây cất, nếu ngươi vâng theo các luật lệ ta, noi theo các mạng lịnh ta, giữ và đi trong hết thảy các điều răn của ta, thì ta sẽ vì ngươi làm hoàn thành lời ta đã hứa cùng Đa-vít, cha ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ta sẽ ngự giữa dân Y-sơ-ra-ên, chẳng hề bỏ Y-sơ-ra-ên, là dân ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Ấy vậy, Sa-lô-môn xây đền và làm cho hoàn thành. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người lấy ván bá hương đóng vách phía trong đền, từ đất cho đến trần, và lót nền đất bằng ván cây tùng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Từ cuối phía trong đền hai mươi thước, người đóng ngăn bằng ván bá hương, từ nền cho đến trần, đặng làm nơi chí thánh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 26:33-34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Còn bốn mươi thước kia, làm tiền đường của đền thờ. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ở phía trong đền, có gỗ bá hương chạm hình dưa ác và hoa mới nở; toàn là gỗ bá hương, không thấy đá. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Còn nơi chí thánh, Sa-lô-môn đặt ở phía trong đền, tận cuối trong, đặng để hòm giao ước của Đức Giê-hô-va tại đó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Phía trong nơi chí thánh có hai mươi thước bề dài, hai mươi thước bề ngang, và hai mươi thước bề cao; người bọc nó bằng vàng ròng, và cũng bọc vàng bàn thờ bằng cây bá hương nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Sa-lô-môn bọc vàng ròng tuồng trong của nhà, và lấy xiềng vàng giăng trước nơi chí thánh và bọc bằng vàng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người cũng bọc vàng toàn cả nhà; người cũng lót vàng khắp mặt bàn thờ ở đằng trước nơi chí thánh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:1-3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Người làm cho nơi chí thánh hai chê-ru-bim bằng gỗ ô-li-ve, bề cao mười thước.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:18-20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Cánh nầy và cánh kia của mỗi chê-ru-bim có năm thước, thế là mười thước từ chót cánh nầy tới chót cánh kia. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Chê-ru-bim thứ nhì cũng có mười thước. Hai chê-ru-bim đều đồng một cỡ và một dáng với nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Chê-ru-bim nầy có mười thước bề cao, và chê-ru-bim kia cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Sa-lô-môn để hai chê-ru-bim tại nơi chí thánh, ở trong cùng của đền; cánh sè ra thế nào cho một cánh của chê-ru-bim thứ nhứt đụng trong vách nầy, và một cánh của chê-ru-bim thứ nhì đụng vách kia. Còn hai cánh khác đều đụng nhau tại giữa nơi chí thánh. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người cũng bọc vàng cho hai chê-ru-bim. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Bốn phía vách đền, phía trong và phía ngoài, Sa-lô-môn khiến chạm nổi lên hình chê-ru-bim, cây chà là và hoa nở; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_30\"\u003e\u003csup\u003e30\u003c/sup\u003e cũng phủ đất nhà bằng vàng, bề trong và bề ngoài. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Tại chỗ vào nơi chí thánh, người làm một cái cửa hai cánh bằng gỗ ô-li-ve; thanh và cột choán một phần năm của mặt tiền. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người khiến chạm nổi lên trên hai cánh cửa bằng gỗ ô-li-ve ấy những hình chê-ru-bim, cây chà là và hoa nở; rồi bọc bằng vàng, tráng vàng ra trên hình chê-ru-bim và hình cây chà là. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Về cửa đền thờ, người cũng làm cột bằng gỗ ô-li-ve, choán hết một phần tư của vách, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_34\"\u003e\u003csup\u003e34\u003c/sup\u003e lại làm hai cánh cửa bằng gỗ tòng; mỗi cánh có hai miếng trám khép lại được. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Sa-lô-môn khiến chạm nổi lên những hình chê-ru-bim, cây chà là và hoa nở; rồi bọc bằng vàng, tráng vàng ra trên các vật chạm trổ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Người xây tường hành lang phía trong bằng ba hàng đá chạm, và một hàng cây xà gỗ bá hương. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_6_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Năm thứ tư, nhằm tháng Xíp, cái nền của đền thờ Đức Giê-hô-va đã đặt; năm thứ mười một, nhằm tháng Bu-lơ, nghĩa là tháng tám, đền thờ hoàn thành trong mọi phần nó, theo kiểu đã ra. Sa-lô-môn cất đền hết bảy năm. \u003cbr/\u003e\u003c/span\u003e\n"
}