{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eXây cung điện của Sa-lô-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sa-lô-môn cũng cất cung điện mình, xong mọi việc trong mười ba năm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người lại cất cái cung rừng Li-ban, bề dài một trăm thước, bề ngang năm mươi thước, và bề cao ba mươi thước, đặt trên bốn hàng cột bằng gỗ bá hương, có những xà ngang bằng gỗ bá hương để trên những cột. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Trần của các phòng bởi cột chống đỡ, số là bốn mươi lăm cây, mười lăm cây mỗi dãy, đều đóng bằng ván gỗ bá hương. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Có ba dãy phòng, cửa sổ đối ngang nhau. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hết thảy cửa và cột đều vuông, và các cửa sổ của ba dãy phòng đều đối mặt nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Người cất hiên cửa có trụ, bề dài năm mươi thước, và bề rộng ba mươi thước: Trước hiên nầy có một hiên khác cũng có trụ và bực. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Sa-lô-môn cũng xây hiên để ngai, là nơi người xét đoán, và gọi là hiên xét đoán; rồi dùng ván gỗ bá hương lót từ nền đến trần. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Cung của Sa-lô-môn ở trong sân thứ nhì phía sau cửa hiên, cũng xây một cách giống như vậy. \u003cbr/\u003e Cũng xây cho con gái Pha-ra-ôn mà Sa-lô-môn đã cưới, một cái cung như kiểu của hiên nầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 3:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Các cung điện nầy đều xây bằng đá quí, đục theo thước tấc, cưa xẻ, hoặc bề trong hay bề ngoài, từ nền đến cổ bồng cây cột, và cho đến vách cửa sân lớn đều cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Cái nền thì bằng đá quí và lớn, có hòn thì mười thước, hòn thì tám thước. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Trên các nền nầy, lại còn những đá quí đục theo thước tấc và gỗ bá hương. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vách hành lang lớn, tứ vi có ba hàng đá chạm và một hàng cây đà bằng gỗ bá hương, y như hành lang phía trong của đền Đức Giê-hô-va, và y như cửa hiên đền. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTuồng trong của đền thờ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_7_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vua Sa-lô-môn sai người đòi Hi-ram ở Ty-rơ đến. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người là con trai của một đàn bà góa về chi phái Nép-ta-li, còn cha là người Ty-rơ, làm thợ đồng. Hi-ram đầy sự khôn ngoan, thông hiểu, có tài làm các thứ công việc bằng đồng. Người đến vua Sa-lô-môn, và làm mọi công việc người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Người làm hai cây trụ bằng đồng, cây thứ nhất cao mười tám thước, và một sợi dây mười hai thước đo bề tròn của cây thứ nhì. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Người đúc hai đầu trụ bằng đồng, đặt nó trên chót trụ, bề cao đầu trụ nầy là năm thước, bề cao đầu trụ kia cũng là năm thước. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Những mặt võng xe lại và những dây hoa tréo như chuyền nhỏ trang điểm đầu trụ đặt ở trên chót trụ; có bảy dây hoa cho đầu trụ nầy, và bảy dây hoa cho đầu trụ kia. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Hi-ram vấn chung quanh mặt võng nầy hai hàng trái lựu đặng trang sức cho đầu trụ nầy, và cũng làm như vậy cho đầu trụ kia. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Những đầu trụ ở trên các cây trụ trong hiên cửa, đều có hoa huệ ở chót, cao bốn thước. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Những đầu trụ ở trên trụ nẩy ra liền thân trên nơi bầu bên phía kia mặt võng: Có hai trăm trái lựu sắp hai hàng vòng chung quanh hai đầu trụ. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Hi-ram dựng những cây trụ trong hiên cửa đền thờ. Người dựng cây trụ bên hữu, và đặt tên là Gia-kin\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là người sẽ làm cho vững bền\"\u003e⚓\u003c/a\u003e; đoạn dựng cây trụ bên tả, đặt tên là Bô-ách.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là trong người có sức lực\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trên chót trụ, thì chế hình hoa huệ. Công việc làm những cây trụ đều hoàn thành là như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Người cũng làm biển đúc, hình tròn, cao năm thước; từ mép nầy đến mép kia có mười thước, một sợi dây ba mươi thước đo vòng tròn của nó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Dưới mép biển có hai hàng dưa ác vây chung quanh, cứ mỗi thước mười trái, đúc liền một với biển. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Biển để kê trên mười hai con bò, ba con hướng về bắc, ba con hướng về tây, ba con hướng về nam, và ba con hướng về đông. Biển thì đặt trên lưng các con bò ấy, và phía sau thân con bò đều xây vào trong. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Biển dầy một gang tay, và mép làm giống mép chén và cách như bông huệ; nó đựng hai ngàn bát.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một bát khoảng 20 lít\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Người cũng làm mười viên táng đồng, mỗi viên bốn thước bề dài, bốn thước bề ngang, và ba thước bề cao. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Các viên táng làm cách nầy: Có những miếng trám đóng vào khuông. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Trên các trám đóng vào khuông nầy có hình sư tử, bò, và chê-ru-bim; nơi triêng trên, cũng có như vậy. Còn nơi triêng dưới sư tử và bò, có những dây hoa thòng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Mỗi viên táng có bốn bánh xe đồng với cốt đồng, và nơi bốn góc có những cái đế đúc để chịu cái chậu và những dây hoa ở bên mỗi cái đế. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Giữa viên táng trên đầu trụ có một miệng tròn sâu một thước, và rộng một thước rưỡi. Cái miệng nầy cũng có hình chạm trổ. Còn các miếng trám thì vuông, chớ không phải tròn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Bốn bánh xe đều ở dưới những miếng trám; và các cốt bánh xe thì đóng vào viên táng. Mỗi bánh xe cao một thước rưỡi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Bánh làm như bánh của cái cộ: Trục, vành, căm, và tum nó, đều đúc cả. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Có bốn con bọ ở nơi bốn góc của mỗi viên táng và liền với táng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Đầu viên táng hình tròn nhọn, và cao nửa thước; nó cũng có biên và trám. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Trên mặt biên và trám của đế, tại nơi trống của mỗi biên và trám chừa ra, Hi-ram chạm những chê-ru-bim, sư tử, cây chà là, và dây hoa chung quanh. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Người theo kiểu nầy mà làm mười viên táng, đúc một thứ, một cỡ, và một dáng với nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Người cũng làm mười cái thùng bằng đồng, mỗi cái chứa bốn mươi bát. Mỗi thùng có bốn thước và để trên một táng của mười cái táng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 30:17-21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Người sắp đặt táng như vầy: Năm cái về bên hữu đền, và năm cái về bên tả. Còn biển, người để nơi bên hữu đền, về hướng đông nam. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Người cũng làm chảo, vá và ảng. \u003cbr/\u003e Vậy, Hi-ram làm xong mọi công việc cho Sa-lô-môn trong đền của Đức Giê-hô-va: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_41\"\u003e\u003csup\u003e41\u003c/sup\u003e tức là hai cây trụ, hai đầu trụ tròn trên đỉnh trụ, hai tấm mặt võng bao hai đầu trụ tròn, luôn với đỉnh trụ; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_42\"\u003e\u003csup\u003e42\u003c/sup\u003e bốn trăm trái lựu sắp hai hàng vòng chung quanh mặt võng bao hai đầu trụ tròn nơi đỉnh trụ; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_43\"\u003e\u003csup\u003e43\u003c/sup\u003e mười viên táng và mười cái bồn trên táng; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_44\"\u003e\u003csup\u003e44\u003c/sup\u003e biển đúc nguyên miếng một và mười hai con bò để dưới biển; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_45\"\u003e\u003csup\u003e45\u003c/sup\u003e chảo, vá và ảng. Các khí dụng nầy mà Hi-ram làm cho Sa-lô-môn trong đền Đức Giê-hô-va, đều bằng đồng đánh bóng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Vua biểu đúc các vật đó tại đồng bằng Giô-đanh, trong một nơi đất sét, giữa Su-cốt và Xát-than. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Sa-lô-môn không cân một món nào trong các khí dụng ấy, bởi vì nhiều quá; người không xét sự nặng của đồng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_48\"\u003e \u003csup\u003e48\u003c/sup\u003e Sa-lô-môn lại làm những khí dụng cho đền Đức Giê-hô-va: là bàn thờ vàng, những bàn bằng vàng, để bánh trần thiết;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:23-30; 30:1-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_49\"\u003e\u003csup\u003e49\u003c/sup\u003e chân đèn bằng vàng ròng đặt trước nơi chí thánh, năm cái ở bên hữu và năm cái ở bên tả, cùng hoa, thếp đèn, và cái nỉa bằng vàng;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:31-40\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_50\"\u003e\u003csup\u003e50\u003c/sup\u003e những chén, dao, chậu, muỗng, và đồ đựng tro bằng vàng ròng; những chốt cửa hoặc dùng cho cửa của nhà phía trong, hoặc nơi chí thánh, hay là dùng cho cửa của đền thờ, thì đều bằng vàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_7_51\"\u003e \u003csup\u003e51\u003c/sup\u003e Các công việc mà Sa-lô-môn làm cho nhà Đức Giê-hô-va, đều được hoàn thành là như vậy. Đoạn, Sa-lô-môn sai đem các vật mà Đa-vít, cha người, đã biệt ra thánh, tức là bạc, vàng, các thứ khí dụng, và để trong kho tàng của đền Đức Giê-hô-va.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 8:11; 1Su 18:11\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}