{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eGiê-hô-va lại hiện ra cùng Sa-lô-môn. – Quyền thế của người\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Sa-lô-môn đã cất xong nhà của Đức Giê-hô-va, cung điện và mọi sự người muốn cất, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì Đức Giê-hô-va hiện đến cùng người lần thứ nhì, y như Ngài đã hiện ra cùng người tại Ga-ba-ôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 3:5; 2Su 1:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Giê-hô-va phán với người rằng: Ta đã nhậm lời cầu nguyện nài xin của ngươi thưa trước mặt ta; ta đã biệt riêng ra thánh cái đền nầy mà ngươi đã cất, để cho danh ta ngự tại đó đời đời; mắt và lòng ta sẽ thường ở đó mãi mãi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Còn ngươi, nếu ngươi đi trước mặt ta, như Đa-vít, cha ngươi, đã đi, lấy lòng trọn lành và ngay thẳng mà làm theo các điều ta đã phán dặn ngươi, giữ những luật lệ và mạng lịnh của ta, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e bấy giờ ta sẽ làm cho ngôi nước ngươi kiên cố đến đời đời trên Y-sơ-ra-ên, y như ta đã hứa cùng Đa-vít, cha ngươi, mà rằng: Ngươi sẽ chẳng hề thiếu kẻ hậu tự ngươi ngồi trên ngôi Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 2:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng nếu ngươi và con cháu các ngươi xây bỏ ta, không giữ các điều răn và luật lệ ta đã truyền cho các ngươi, đi hầu việc những thần khác và thờ lạy chúng nó, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e thì ta sẽ truất Y-sơ-ra-ên khỏi đất ta đã ban cho chúng nó, trừ bỏ khỏi trước mặt ta cái đền nầy mà ta đã vì danh ta biệt riêng ra thánh, và Y-sơ-ra-ên sẽ trở nên lời tục ngữ và trò cười giữa muôn dân. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Còn đền nầy, dầu cao dường nào, ai đi ngang qua gần nó cũng lấy làm lạ lùng, chê bai, mà rằng: Cớ sao Đức Giê-hô-va có làm cho xứ nầy và đền nầy như vậy?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 25:9; 2Su 36:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người ta sẽ đáp rằng: Ấy vì chúng nó đã lìa bỏ Giê-hô-va. Đức Chúa Trời chúng nó, là Đấng đem tổ phụ họ ra khỏi xứ Ê-díp-tô; họ theo các thần khác, thờ lạy các thần ấy, và hầu việc chúng nó; vì cớ đó, Đức Giê-hô-va đã giáng trên họ các tai họa nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Xảy ra vừa chẵn hai mươi năm khi Sa-lô-môn đã xây xong hai cái nhà, tức là đền của Đức Giê-hô-va và cung điện vua, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e thì bấy giờ, vua Sa-lô-môn ban cho Hi-ram, vua Ty-rơ, hai mươi thành ở xứ Ga-li-lê; vì Hi-ram có cấp cho Sa-lô-môn gỗ bá hương, gỗ tùng, và vàng, tùy người muốn bao nhiêu. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hi-ram từ Ty-rơ đến đặng xem các thành mà Sa-lô-môn đã ban cho mình nhưng các thành đó chẳng đẹp lòng người, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e và người nói rằng: Hỡi anh, những thành mà anh cho em đó là cái gì? Rồi người gọi các thành ấy là xứ Ca-bun\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là không ra gì hết\"\u003e⚓\u003c/a\u003e, hãy còn gọi như vậy đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vả, Hi-ram đã gởi cho vua Sa-lô-môn một trăm hai mươi ta-lâng vàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nầy là cớ sao Sa-lô-môn đã bắt xâu đặng xây cất đền Đức Giê-hô-va và cung điện mình, luôn với Mi-lô, vách thành Giê-ru-sa-lem, Hát-so, Mê-ghi-đô, và Ghê-xe. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Pha-ra-ôn, vua của Ê-díp-tô, đã đi lên chiếm lấy Ghê-xe, thiêu đốt nó, và giết những dân Ca-na-an ở trong thành, rồi ban thành ấy làm của vu qui cho con gái mình, là vợ Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy, Sa-lô-môn xây thành Ghê-xe, Bết-Hô-rôn dưới, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ba-lát, và Tát-mốt, tại trong đất rừng của xứ; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e lại xây các thành có những kho trữ lương phạn của Sa-lô-môn, những thành để xe cộ, những thành cho quân kị, và mọi điều gì đẹp lòng Sa-lô-môn xây cất tại Giê-ru-sa-lem, trong Li-ban và trong cả xứ phục dưới quyền người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hết thảy những người còn sống sót lại trong dân A-mô-rít, dân Hê-tít, dân Phê-rê-sít, dân Hê-vít, và dân Giê-bu-sít, không thuộc về dân Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e tức là các con cháu của chúng nó còn lại ở trong xứ mà dân Y-sơ-ra-ên không đủ sức diệt hết được, thì Sa-lô-môn bắt phụ làm xâu dịch cho đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng Sa-lô-môn không bắt dân Y-sơ-ra-ên làm tôi mọi; song họ làm binh chiến, tôi tớ, quan trưởng, quan tướng, quan cai xe, và lính kị của người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Còn về các quan trưởng đặt lên coi sóc các công việc của Sa-lô-môn, số là năm trăm năm mươi người; họ cai trị dân làm công việc. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Con gái Pha-ra-ôn ở thành Đa-vít đi lên cung mà Sa-lô-môn đã xây cất cho nàng; bấy giờ, người xây cất Mi-lô. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Mỗi năm ba lần, Sa-lô-môn dâng của lễ thiêu và của lễ thù ân trên bàn thờ mà người đã đóng cho Đức Giê-hô-va, và xông hương trên bàn thờ đã đặt ở trước mặt Đức Giê-hô-va. Người xây xong đền thờ là như vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 23:17; 34:23; Phu 16:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Vua Sa-lô-môn cũng sắm sửa một đoàn tàu tại Ê-xi-ôn-ghê-be, gần Ê-lốt, trên mé Biển Đỏ, trong xứ Ê-đôm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Hi-ram sai những tôi tớ mình, tức những thủy thủ, thông thạo về nghề đi biển, đến trong đoàn tàu đó, đặng giúp tôi tớ của Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_9_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Họ đi Ô-phia đem về cho Sa-lô-môn bốn trăm hai mươi ta-lâng vàng. \u003cbr/\u003e\u003c/span\u003e\n"
}