{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eNữ vương nước Sê-ba đến thăm Sa-lô-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi nữ vương Sê-ba nghe nói về danh tiếng của Sa-lô-môn và về danh của Đức Giê-hô-va, bèn đến hỏi thử Sa-lô-môn nhiều câu đố.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:42; Lu 11:31\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Bà đến Giê-ru-sa-lem có hầu hạ theo rất đông, lạc đà chở thuốc thơm, nhiều vàng và ngọc. Bà đến cùng Sa-lô-môn, nói với người mọi điều có ở trong lòng mình. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sa-lô-môn đáp các câu hỏi của bà, chẳng câu nào ẩn bí quá cho vua, mà vua không giải nghĩa nổi cho bà. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Khi nữ vương Sê-ba thấy mọi sự khôn ngoan của Sa-lô-môn, cung điện người đã cất, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e những món ăn trên bàn người, nhà cửa của tôi tớ người, thứ tự công việc của các quan, và đồ ăn mặc của họ, các quan chước tửu, và các của lễ thiêu người dâng trong đền Đức Giê-hô-va, thì mất vía. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Rồi bà nói rằng: Điều tôi nghe nói trong xứ tôi về lời nói và sự khôn ngoan của vua, thì thật lắm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Song trước khi tôi chưa đến đây, và chưa thấy tận mắt những điều nầy, thì tôi chẳng tin; và kìa, người ta chẳng nói đến được phân nửa! Sự khôn ngoan và oai nghi của vua trổi hơn tiếng đồn tôi đã nghe. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các tôi tớ vua thật có phước thay! Các tôi tớ vua hằng đứng chầu trước mặt vua, nghe sự khôn ngoan của vua, lấy làm có phước thay! \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đáng khen ngợi thay Giê-hô-va Đức Chúa Trời của vua, vì Ngài đẹp lòng vua, đặt vua trên ngôi của Y-sơ-ra-ên! Bởi vì Đức Giê-hô-va yêu dấu Y-sơ-ra-ên mãi mãi, nên Ngài đã lập vua làm vua đặng cai trị theo sự ngay thẳng và công bình. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đoạn nữ vương dâng cho vua một trăm hai mươi ta-lâng vàng và rất nhiều thuốc thơm cùng ngọc quí. Từ đó đến nay, chẳng hề có ai đem thuốc thơm đến số nhiều bằng của nữ vương nước Sê-ba dâng cho vua Sa-lô-môn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đoàn tàu Hi-ram chở vàng Ô-phia, cũng chở cây bạch đàn rất nhiều, và ngọc quí. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vua dùng cây bạch đàn nầy mà làm bao lơn cho đền thờ Đức Giê-hô-va và cho nhà vua, cùng những đàn cầm và đàn sắt cho con hát. Từ đó, chẳng hề có ai đem đến Giê-ru-sa-lem cây bạch đàn dường ấy nữa, không ai thấy lại cho đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vua Sa-lô-môn ban cho nữ vương Sê-ba mọi điều người ước và xin, chẳng kể những vật mà Sa-lô-môn đã ban cho bà, tùy lệ thường của vua. Đoạn, bà và các tôi tớ bà lên đường trở về xứ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vàng mà vua Sa-lô-môn thâu nhận mỗi năm cân đến sáu trăm bảy mươi sáu ta-lâng, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_15\"\u003e\u003csup\u003e15\u003c/sup\u003e không kể vàng người thâu lấy nơi người buôn bán rong, và nơi sự đổi chác của kẻ thương mại, cùng vàng mà các vua A-ra-bi, và các quan tổng đốc của xứ đem nộp. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vua Sa-lô-môn làm hai trăm cái khiên lớn bằng vàng đánh dát, cứ mỗi cái dùng sáu trăm siếc-lơ vàng; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_17\"\u003e\u003csup\u003e17\u003c/sup\u003e lại làm ba trăm cái khiên nhỏ, bằng vàng đánh dát, cứ mỗi cái dùng ba min vàng. Vua để các khiên ấy trong đền rừng Li-ban. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vua cũng làm một cái ngai lớn bằng ngà, bọc vàng ròng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ngai nầy có sáu nấc; thân cao ngai phía sau thì tròn; mỗi phía ngai có thanh nâng tay, và hai con sư tử đứng kề. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Lại có mười hai con khác đứng trên sáu nấc, nơi hữu và tả: Chẳng có nước nào làm ngai giống như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Hết thảy các chén uống của vua Sa-lô-môn đều bằng vàng, và những khí dụng trong cung rừng Li-ban đều cũng bằng vàng ròng. Chẳng có chi là bằng bạc: Trong đời vua Sa-lô-môn, người ta chẳng kể bạc là chi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì đoàn tàu Ta-rê-si của vua mỗi ba năm một lần vượt biển với đoàn tàu của Hi-ram, đem về vàng, bạc, ngà voi, con khỉ, và con công. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Ấy vậy, vua Sa-lô-môn trổi hơn các vua thế gian về sự giàu có và sự khôn ngoan. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Cả thiên hạ đều tìm kiếm mặt Sa-lô-môn đặng nghe sự khôn ngoan mà Đức Chúa Trời đã để trong lòng người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Cứ hằng năm, theo lệ định, mọi người đều đem đến dâng vật mình tiến cống cho vua, nào chậu bằng bạc và bằng vàng, áo xống, binh khí, thuốc thơm, ngựa, và la. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Sa-lô-môn cũng nhóm xe và lính kị; có một ngàn bốn trăm xe và mười hai ngàn lính kị, để trong các thành chứa xe, và tại Giê-ru-sa-lem, gần bên vua.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 4:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Tại Giê-ru-sa-lem vua làm cho bạc ra thường như đá, và cây bá hương nhiều như cây sung mọc nơi đồng bằng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vua Sa-lô-môn do nơi Ê-díp-tô mà được ngựa; một đoàn con buôn của vua đi kiếm mua từng bầy, giá phải chăng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_10_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Mỗi cỗ xe mua ở xứ Ê-díp-tô và dẫn về Giê-ru-sa-lem, giá đáng sáu trăm siếc-lơ bạc, còn mỗi con ngựa giá đáng một trăm năm mươi siếc-lơ. Các vua dân Hê-tít và vua Sy-ri cũng theo giá ấy, nhờ những con buôn của vua mà mua về. \u003cbr/\u003e\u003c/span\u003e\n"
}