{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eSa-lô-môn thờ hình tượng, bị Đức Chúa Trời nổi giận. – Sa-lô-môn qua đời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ngoài con gái của Pha-ra-ôn, vua Sa-lô-môn lại còn thương mến nhiều người nữ của dân ngoại: tức là người nữ Mô-áp, Am-môn, Ê-đôm, Si-đôn, và Hê-tít.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 17:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chúng nó thuộc về các dân tộc mà Đức Giê-hô-va có phán với dân Y-sơ-ra-ên rằng: Các ngươi và chúng nó chớ đi lại giao thông với nhau; vì chúng nó hẳn sẽ quyến dụ lòng các ngươi hướng theo các thần chúng nó. Sa-lô-môn tríu mến những người nữ ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 34:16; Phu 7:3-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người có bảy trăm hoàng hậu, và ba trăm cung nữ; chúng nó bèn làm cho người trở lòng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Trong buổi già yếu, các hoàng hậu của Sa-lô-môn dụ lòng người đi theo các thần khác: Đối cùng Giê-hô-va Đức Chúa Trời mình, lòng người chẳng trọn lành như thể lòng của Đa-vít, là cha người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì Sa-lô-môn cúng thờ Át-tạt-tê, nữ thần của dân Si-đôn, và thần Minh-côm\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là thần Mo-lóc, thần của Dan Am-môn\"\u003e⚓\u003c/a\u003e, là thần đáng gớm ghiếc của dân Am-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Như vậy, Sa-lô-môn làm điều ác trước mặt Đức Giê-hô-va, chẳng vâng theo Đức Giê-hô-va cách trọn lành như Đa-vít, cha người, đã làm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bấy giờ, Sa-lô-môn lại xây cất tại trên núi đối ngang Giê-ru-sa-lem, một nơi cao cho Kê-móc, vật đáng gớm ghiếc của dân Mô-áp, và cho Mo-lóc, vật đáng gớm ghiếc của dân Am-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vua cũng làm như vậy cho hết thảy các hoàng hậu ngoại của mình, xông hương và tế lễ cho thần của chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Giê-hô-va nổi giận cùng Sa-lô-môn, bởi vì lòng người trở bỏ Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, là Đấng đã hai lần hiện đến cùng người, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e phán bảo người rằng chớ theo các thần khác; nhưng người không vâng theo lịnh của Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va phán với Sa-lô-môn rằng: Bởi vì ngươi đã làm điều nầy, không giữ giao ước và luật pháp ta truyền cho ngươi, nên ta chắc sẽ đoạt lấy nước khỏi ngươi, cho kẻ tôi tớ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Song vì cớ Đa-vít, cha ngươi, ta sẽ chẳng làm điều đó trong đời ngươi. Ta sẽ đoạt lấy nước khỏi tay con trai ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Lại ta chẳng đoạt lấy cả nước khỏi nó; song vì cớ Đa-vít, đầy tớ ta, và vì cớ Giê-ru-sa-lem mà ta đã chọn, ta sẽ để lại một chi phái cho con trai ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vậy, Đức Giê-hô-va khiến dấy lên một kẻ thù nghịch cùng Sa-lô-môn, là Ha-đát, người Ê-đôm, vốn dòng dõi vua Ê-đôm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vả, trong lúc Đa-vít đánh dẹp Ê-đôm, thì Giô-áp là tổng binh, đi lên chôn các kẻ thác, và giết hết thảy người nam trong Ê-đôm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Giô-áp và cả Y-sơ-ra-ên ở lại đó sáu tháng, cho đến khi người đã giết hết thảy người nam trong Ê-đôm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Lúc bấy giờ, Ha-đát chạy trốn cùng mấy người Ê-đôm, là tôi tớ của cha người, đặng đến ở Ê-díp-tô; Ha-đát hãy còn thơ ấu. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Chúng đi từ Ma-đi-an đến Pha-ran; đoạn bắt mấy người Pha-ran theo mình mà đi đến Ê-díp-tô, ra mắt Pha-ra-ôn, vua xứ Ê-díp-tô. Vua cấp cho Ha-đát nhà ở, lương thực và đất ruộng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ha-đát được ơn nhiều trước mặt Pha-ra-ôn; vua bèn gả em vợ mình cho người, tức là em của hoàng hậu Tác-bê-ne. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Em của Tác-bê-ne sanh cho Ha-đát một con trai tên là Ghê-nu-bát; Tác-bê-ne dứt sữa nó tại trong đền Pha-ra-ôn. Như vậy, Ghê-nu-bát ở tại trong đền Pha-ra-ôn, giữa các con trai của vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khi Ha-đát ở Ê-díp-tô hay rằng Đa-vít đã an giấc cùng các tổ tiên người, và Giô-áp, quan tổng binh, đã thác, thì người tâu cùng Pha-ra-ôn rằng: Xin hãy để cho tôi đi trở về trong xứ tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Pha-ra-ôn đáp với người rằng: Ngươi ở nơi ta có thiếu gì sao, nên ao ước trở về trong xứ mình như vậy? Người thưa rằng: Chẳng thiếu chi. Dầu vậy, xin cho tôi đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đức Chúa Trời lại khiến dấy lên một kẻ thù nghịch khác, là Rê-xôn, con trai Ê-li-gia-đa, đã chạy trốn khỏi chúa mình là Ha-đa-rê-xe, vua Xô-ba. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khi Đa-vít giết quân vua Xô-ba, thì người ấy nhóm người ta chung quanh mình, và làm đầu bọn đó, đi đến thành Đa-mách, bèn ở tại đó, và quản trị thành ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Rê-xôn làm kẻ cừu địch cùng Y-sơ-ra-ên trọn đời Sa-lô-môn, ngoài ra sự hại mà Ha-đát đã làm; người cai trị nước Sy-ri, và ghen ghét Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Giê-rô-bô-am, con trai của Nê-bát, người Ép-ra-im, ở đất Xê-rê-đa, là tôi tớ của Sa-lô-môn, cũng dấy nghịch với người. Mẹ người góa bụa, tên là Xê-ru-ha. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nầy là duyên cớ mà người phản nghịch với vua: Sa-lô-môn xây cất Mi-lô, lấp vá lại nơi hư lủng của thành Đa-vít, là cha người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vả, Giê-rô-bô-am là một người mạnh dạn và tài năng; Sa-lô-môn thấy người tuổi trẻ có tài nghề, bèn đặt người làm đầu xâu cho cả nhà Giô-sép. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Xảy trong lúc đó, Giê-rô-bô-am ở Giê-ru-sa-lem đi ra, gặp tiên tri A-hi-gia ở Si-lô tại giữa đường, mặc cái áo tơi mới. Chỉ có hai người ở ngoài đồng mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e A-hi-gia bèn nắm áo mới người mặc trong mình mà xé ra làm mười hai miếng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Đoạn, người nói với Giê-rô-bô-am rằng: Hãy lấy mười miếng về phần ngươi, vì Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên có phán như vậy: Kìa, ta sẽ đoạt lấy nước khỏi tay Sa-lô-môn và trao cho ngươi mười chi phái của nước ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nhưng vì cớ Đa-vít, kẻ tôi tớ ta, và vì cớ Giê-ru-sa-lem, thành ta đã chọn giữa các chi phái Y-sơ-ra-ên, nên sẽ có một chi phái cứ ở trung tín cùng người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Ấy, bởi vì chúng nó đã từ bỏ ta, đi thờ lạy Át-tạt-tê, nữ thần của dân Si-đôn, Kê-mốt, thần xứ Mô-áp, và Minh-côm, thần của dân Am-môn. Chúng nó không đi theo các đường lối ta, đặng làm điều ngay thẳng tại trước mặt ta, và cũng chẳng giữ luật lệ và điều răn ta, y như Đa-vít, cha của Sa-lô-môn, đã làm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Nhưng ta sẽ chẳng cất lấy cả nước khỏi tay Sa-lô-môn; song vì Đa-vít, kẻ tôi tớ ta, ta đã chọn, ta sẽ lập người làm vua trọn đời người sống, bởi vì Đa-vít đã giữ các điều răn và luật lệ ta. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Nhưng ta sẽ đoạt lấy nước khỏi tay con trai người, mà trao cho ngươi mười chi phái. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Ta sẽ để lại một chi phái cho con trai người, để cho tại Giê-ru-sa-lem, thành ta đã chọn đặng đặt danh ta ở đó, Đa-vít, kẻ tôi tớ ta, hằng có một ngọn đèn trước mặt ta luôn luôn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Vậy, ta sẽ chọn ngươi và lập làm vua Y-sơ-ra-ên; ngươi sẽ cai trị theo ý muốn lòng ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Và, nếu ngươi vâng theo lịnh ta, đi trong các đường lối ta, làm điều thiện trước mặt ta, giữ gìn luật lệ và điều răn ta, y như Đa-vít, tôi tớ ta, đã làm, thì ta sẽ ở cùng ngươi, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_39\"\u003e\u003csup\u003e39\u003c/sup\u003e lập cho ngươi một nhà vững chắc, y như ta đã lập cho Đa-vít, và ta sẽ ban Y-sơ-ra-ên cho ngươi. Như vậy, ta sẽ làm sỉ nhục dòng dõi Đa-vít, nhưng chẳng phải đời đời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_40\"\u003e \u003csup\u003e40\u003c/sup\u003e Sa-lô-môn tìm thế giết Giê-rô-bô-am; nhưng Giê-rô-bô-am chạy trốn qua Ê-díp-tô; đến cùng Si-sắc, vua Ê-díp-tô; rồi người ở tại Ê-díp-tô cho đến chừng Sa-lô-môn băng hà. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Còn các điều khác về chuyện Sa-lô-môn, mọi việc người, sự khôn ngoan của người, thảy đều đã chép trong sách hành trạng của Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Sa-lô-môn ở Giê-ru-sa-lem cai trị trên cả Y-sơ-ra-ên trong bốn mươi năm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_11_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Đoạn, Sa-lô-môn an giấc cùng các tổ phụ người, và được chôn trong thành Đa-vít, cha người. Rô-bô-am, con trai người, cai trị thế cho người. \u003cbr/\u003e\u003c/span\u003e\n"
}