{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch2\u003ePhe đảng mười chi phái: Các vua Giu-đa và các vua Y-sơ-ra-ên\u003c/h2\u003e\u003cp\u003e(Đoạn 12 đến đoạn 22)\u003c/p\u003e\u003ch3\u003ePhe đảng mười chi phái: Rô-bô-am làm vua Giu-đa; Giê-rô-bô-am làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Rô-bô-am đến Si-chem; vì cả Y-sơ-ra-ên đã hiệp lại tại Si-chem đặng tôn người làm vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi Giê-rô-bô-am, con trai của Nê-bát, hay điều đó, thì còn ở Ê-díp-tô, là nơi người trốn để thoát khỏi vua Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người ta sai tìm người tại đó. Giê-rô-bô-am cùng cả hội chúng Y-sơ-ra-ên đều đến tâu với Rô-bô-am rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Thân phụ vua đã làm cho ách chúng tôi nặng quá; nhưng bây giờ vua hãy giảm nhẹ sự phục dịch khó nhọc và cái ách nặng mà thân phụ vua đã gán cho chúng tôi, thì chúng tôi sẽ phục dịch vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người đáp với chúng rằng: Hãy lui về, trong ba ngày sẽ trở lại cùng ta. Dân sự bèn lui về. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vua Rô-bô-am bàn với các trưởng lão đã hầu hạ Sa-lô-môn, cha mình, trong lúc người còn sống, mà rằng: Các ngươi bàn luận cho ta phải đáp với dân sự nầy làm sao? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng thưa lại rằng: Nếu ngày nay vua làm như người đầy tớ của dân sự nầy, phục sự họ, đáp lời, trò chuyện tử tế cùng họ, thì họ sẽ làm tôi tớ vua mãi mãi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng Rô-bô-am không theo mưu của các trưởng lão đã bàn cho mình; bàn nghị cùng các kẻ trai trẻ đồng lớn lên với mình, và hầu hạ mình, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e mà rằng: Dân sự nầy đã tâu với ta rằng: Hãy giảm nhẹ cái ách mà thân phụ vua đã gán cho chúng tôi; vậy, các ngươi bàn luận cho ta phải đáp với chúng nó làm sao? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Các gã trai trẻ đồng lớn lên với người đáp rằng: Dân sự nầy đã tâu với vua rằng: Thân phụ vua khiến ách chúng tôi nặng; vua hãy làm cho nó ra nhẹ; vua phải đáp lại cùng chúng như vầy: Ngón tay út ta còn lớn hơn lưng của cha ta. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, cha ta đã gán một cái ách nặng cho các ngươi, ta sẽ làm cái ách các ngươi thêm nặng hơn nữa; cha ta sửa phạt các ngươi bằng roi da, ta sẽ sửa phạt các ngươi bằng roi bọ cạp.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một thứ roi có gai\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ngày thứ ba, Giê-rô-bô-am và cả dân sự đều đi đến Rô-bô-am, y như vua đã biểu rằng: Hãy trở lại cùng ta trong ba ngày. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vua đáp lời với dân sự cách xẳng xớm, không kể các lời bàn luận của các trưởng lão, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e và theo mưu các kẻ trai trẻ mà đáp lại cùng chúng rằng: Cha ta đã khiến cho ách các ngươi nặng nề; ta sẽ làm ách các ngươi càng nặng nề hơn nữa. Cha ta có sửa phạt các ngươi bằng roi da, ta sẽ sửa phạt các ngươi bằng roi bọ cạp. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Như vậy, vua không khứng nghe lời dân sự, vì điều đó bởi Đức Giê-hô-va dẫn đến, đặng làm cho ứng nghiệm lời Ngài cậy A-hi-gia ở Si-lô mà phán cho Giê-rô-bô-am, con trai của Nê-bát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Khi cả Y-sơ-ra-ên thấy vua không khứng nghe lời họ, bèn đáp cùng người rằng: Chúng ta có phần gì cùng Đa-vít? Chúng ta chẳng có cơ nghiệp chi với con trai Y-sai. Hỡi Y-sơ-ra-ên! Hãy trở về trại mình đi. Ớ Đa-vít! Từ rày ngươi khá coi chừng nhà của ngươi. Như vậy Y-sơ-ra-ên đều rút về các trại của họ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 20:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng về dân Y-sơ-ra-ên ở tại các thành Giu-đa, thì Rô-bô-am cai trị họ. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bấy giờ, Rô-bô-am sai A-đô-ram là người coi sóc việc cống thuế đến cùng chúng; nhưng cả Y-sơ-ra-ên ném đá người chết. Vua Rô-bô-am lật đật lên xe, trốn về Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ấy vậy, Y-sơ-ra-ên phản nghịch nhà Đa-vít cho đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Khi dân Y-sơ-ra-ên hay rằng Giê-rô-bô-am đã trở về, bèn sai sứ mời người đến hội mình, và lập người làm vua trên cả Y-sơ-ra-ên. Chỉ có chi phái Giu-đa cứ theo nhà Đa-vít mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Rô-bô-am đến Giê-ru-sa-lem nhóm hết thảy nhà Giu-đa và chi phái Bên-gia-min, số là một trăm tám mươi ngàn người lính chiến kén chọn, toan tranh chiến cùng nhà Y-sơ-ra-ên đặng bắt nước phục lại Rô-bô-am, con trai Sa-lô-môn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng Đức Chúa Trời phán cùng Sê-ma-gia, người của Đức Chúa Trời, rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Hãy nói cùng Rô-bô-am, con trai Sa-lô-môn, vua Giu-đa, cùng hết thảy nhà Giu-đa, Bên-gia-min, và phần dân sự còn lại, mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Các ngươi chớ đi lên đánh anh em mình, là dân Y-sơ-ra-ên. Mỗi người hãy trở về nhà mình, vì sự nầy bởi ta mà xảy đến. Chúng vâng theo lời Đức Giê-hô-va mà trở về theo mạng lịnh của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Giê-rô-bô-am bèn xây cất Si-chem trên núi Ép-ra-im, và ở tại đó. Đoạn từ đó người đi ra xây cất Phê-nu-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác con bò vàng tại Bê-tên và Đan\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_12_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Bấy giờ, Giê-rô-bô-am nói thầm rằng: Hoặc nước sẽ trở về nhà Đa-vít chăng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nếu dân sự nầy đi lên Giê-ru-sa-lem đặng tế lễ tại trong đền của Đức Giê-hô-va, thì lòng họ chắc sẽ trở về chúa của họ, là Rô-bô-am, vua Giu-đa; người ta sẽ giết ta đi và trở về với Rô-bô-am, vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy, vua bàn định, rồi truyền làm hai con bò con bằng vàng, và nói với dân sự rằng: Các ngươi đi lên Giê-ru-sa-lem thật khó thay! Hỡi Y-sơ-ra-ên! Nầy là các thần ngươi, đã đem ngươi ra khỏi xứ Ê-díp-tô.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 32:4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Người đặt con nầy tại Bê-tên, và con kia tại Đan. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Việc đó thành nên tội lỗi, vì dân chúng đi đến Đan đặng thờ lạy bò con ấy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Giê-rô-bô-am cũng cất chùa miễu trên các nơi cao, chọn lấy người trong vòng dân chúng lập làm thầy tế lễ, không thuộc về chi phái Lê-vi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_12_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người lại định lập trong tuần tháng tám ngày rằm, một lễ giống như lễ người ta thường dự trong xứ Giu-đa, và người dâng các của lễ trên bàn thờ. Người cũng làm như vậy tại Bê-tên, tế lễ cho hai bò con mà người đã làm nên; lại để tại Bê-tên những thầy tế lễ của các nơi cao mà người đã cất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 23:33-34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMột tiên tri quở trách Giê-rô-bô-am\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_12_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Ngày rằm tháng tám, tức là tháng người tự chọn lấy, Giê-rô-bô-am đi lên bàn thờ mình đã cất tại Bê-tên. Người lập một lễ cho dân Y-sơ-ra-ên, rồi đi lên bàn thờ đặng xông hương. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}