{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đương khi Giê-rô-bô-am đứng gần bàn thờ, đặng xông hương, kìa, có một người của Đức Chúa Trời ở Giu-đa, vâng mạng Đức Giê-hô-va mà đến Bê-tên. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người vâng theo lời phán của Đức Giê-hô-va, quở trách bàn thờ mà nói rằng: Hỡi bàn thờ, bàn thờ! Đức Giê-hô-va phán như vầy: Một đứa con trai sẽ sanh ra cho nhà Đa-vít, tên nó là Giô-si-a. Nó sẽ dâng trên mầy những thầy tế lễ của các nơi cao, là người xông hương trên mầy, và người ta sẽ thiêu trên mầy hài cốt của người chết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 23:15-16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Trong ngày đó, thầy tiên tri tỏ một dấu lạ, rằng: Nầy là dấu lạ mà Đức Giê-hô-va đã phán: Bàn thờ sẽ nứt, tro trên bàn thờ sẽ đổ xuống đất. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Khi vua Giê-rô-bô-am nghe lời hăm dọa mà người của Đức Chúa Trời nói nghịch cùng bàn thờ tại Bê-tên, thì người giơ tay ra trên bàn thờ mà bảo rằng: Hãy bắt nó đi. Nhưng cánh tay vua giơ ra đối cùng tiên tri bèn trở nên khô, không thế co lại vào mình được. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Bàn thờ cũng nứt ra, và tro ở trên đổ xuống, y như dấu lạ mà người của Đức Chúa Trời đã vâng mạng Đức Giê-hô-va tỏ ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Bấy giờ, vua cất tiếng nói với người của Đức Chúa Trời rằng: Xin hãy nài xin Giê-hô-va Đức Chúa Trời ngươi và cầu nguyện cho ta, hầu cho tay ta được lại như cũ. Người của Đức Chúa Trời cầu khẩn Đức Giê-hô-va, thì tay vua bèn co vào được, trở lại y như trước. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vua bèn nói cùng người của Đức Chúa Trời rằng: Ngươi hãy về cung với ta đặng bổ sức lại, và ta sẽ dâng cho ngươi một lễ vật. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người của Đức Chúa Trời đáp lại cùng vua rằng: Dẫu vua ban cho tôi phân nửa gia sản vua, tôi cũng chẳng vào cung với vua, hoặc ăn bánh hay là uống nước tại nơi nầy; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e vì Đức Giê-hô-va đã phán dặn ta như vầy, rằng: Ngươi chớ ăn bánh, chớ uống nước, chớ noi con đường ngươi đã đi mà trở về. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ấy vậy, người đi đường khác, chẳng trở lại đường người đã bắt đi đến Bê-tên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Vả, có một tiên tri già ở tại Bê-tên. Một con trai người đến học lại cho người mọi điều người của Đức Chúa Trời đã làm tại Bê-tên trong ngày đó, và các lời người đã nói với vua. Người cha nghe lời thuật nầy, thì hỏi con mình rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người ấy đi đường nào? Các con trai người chỉ con đường mà người của Đức Chúa Trời ở Giu-đa đã noi đi về. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Người bèn nói cùng các con trai mình rằng: Hãy thắng lừa ta; chúng bèn thắng lừa, rồi người lên cỡi, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e đi theo người của Đức Chúa Trời, gặp người ngồi dưới gốc cây thông, thì nói rằng: Có phải ngươi là người của Đức Chúa Trời ở Giu-đa đến chăng? Người đáp: Ấy là tôi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Tiên tri già tiếp rằng: Hãy đến nhà với ta đặng dùng bữa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng người đáp lại rằng: Tôi chẳng thể trở về với ông, cũng chẳng thể vào nhà ông, hoặc ăn bánh hay là uống nước với ông tại nơi nầy cũng không đặng; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_17\"\u003e\u003csup\u003e17\u003c/sup\u003e vì Đức Giê-hô-va đã phán dặn tôi rằng: Ngươi chớ ăn bánh, chớ uống nước tại nơi đó, và cũng đừng trở lại theo con đường ngươi đã bắt đặng đi đến. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người kia lại tiếp rằng: Ta cũng là tiên tri như ngươi. Vả, một thiên sứ vâng lịnh Đức Giê-hô-va có phán với ta rằng: Hãy dẫn nó vào nhà với ngươi, hầu cho nó ăn bánh và uống nước. Nhưng người tiên tri nầy nói dối người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Người của Đức Chúa Trời bèn trở lại với người, ăn và uống tại nhà người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Khi hai người đương ngồi bàn, có lời của Đức Giê-hô-va phán với tiên tri đã đem người về; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_21\"\u003e\u003csup\u003e21\u003c/sup\u003e người liền kêu la cùng người của Đức Chúa Trời ở Giu-đa đến mà rằng: Đức Giê-hô-va phán như vầy: Bởi vì ngươi phản nghịch lời của Đức Giê-hô-va, không giữ theo mạng lịnh mà Giê-hô-va Đức Chúa Trời ngươi đã truyền cho ngươi, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_22\"\u003e\u003csup\u003e22\u003c/sup\u003e nhưng đã trở lại ăn bánh uống nước tại nơi mà Đức Chúa Trời đã cấm không cho ăn bánh hay uống nước tại đó, thì xác chết ngươi sẽ chẳng được chôn trong mồ mả của tổ phụ ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Khi đã ăn uống xong, tiên tri già bèn thắng lừa cho tiên tri mình đã dẫn về. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người liền đi: dọc đường người gặp một con sư tử và bị nó giết đi. Thây người nằm sải trên đường, có con lừa đứng một bên, còn sư tử cũng đứng gần bên thây. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Có người đi ngang qua thấy thây nằm sải trên đường, và con sư tử đứng kề bên, thì đi đến trong thành của tiên tri già ở, thuật lại điều mình đã thấy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Khi tiên tri già, là người đã khiến người của Đức Chúa Trời trở bước lại, nghe điều ấy, bèn nói rằng: Ấy là người của Đức Chúa Trời đã phản nghịch lời của Đức Giê-hô-va. Bởi vậy cho nên Đức Giê-hô-va đã phó người cho sư tử phân xé và giết đi, y như lời Đức Giê-hô-va đã phán. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đoạn, người biểu các con trai mình rằng: Hãy thắng lừa ta. Chúng bèn thắng lừa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Người đi, gặp xác chết nằm trên đường, con lừa và con sư tử ở hai bên. Con sư tử không ăn xác chết và không phân xé con lừa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Tiên tri già cất xác của người Đức Chúa Trời lên, chở trên con lừa, đem về vào trong thành mình, đặng than khóc và chôn người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Người chôn xác ấy trong mộ mình, rồi khóc người mà rằng: Thương ôi! Anh ôi! \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Sau khi chôn xác rồi, người nói với các con trai mình rằng: Khi nào ta chết, các con hãy chôn ta vào mả đã chôn người của Đức Chúa Trời, để hài cốt ta ở bên hài cốt người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vì các lời hăm dọa người vâng mạng Đức Giê-hô-va mà nói nghịch cùng bàn thờ tại Bê-tên và nghịch cùng các chùa miễu tại trên những nơi cao ở trong các thành Sa-ma-ri, hẳn sẽ được ứng nghiệm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Sau việc ấy, Giê-rô-bô-am không trở lại con đường ác mình, nhưng người lại lập cho các nơi cao những thầy tế lễ chọn trong đám dân sự; phàm ai tình nguyện, thì được người biệt riêng ra làm thầy tế lễ tại các nơi cao. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_13_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Nhân vì cớ ấy nhà Giê-rô-bô-am phạm tội, đến đỗi bị diệt khỏi mặt đất. \u003cbr/\u003e\u003c/span\u003e\n"
}