{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eA-bi-giam làm vua Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Năm thứ mười tám đời vua Giê-rô-bô-am, con trai Nê-bát, thì A-bi-giam lên ngôi làm vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người trị vì ba năm ở Giê-ru-sa-lem. Mẹ người tên là Ma-a-ca, con gái của A-bi-sa-lôm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người đi trong các tội lỗi của cha người đã phạm trước người; và lòng người không trọn lành với Giê-hô-va Đức Chúa Trời người như thể lòng Đa-vít, tổ phụ người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Nhưng vì cớ Đa-vít, Giê-hô-va Đức Chúa Trời của người dành cho người một ngọn đèn trong Giê-ru-sa-lem, lập con trai người làm kẻ kế vị người, và khiến cho Giê-ru-sa-lem còn hoài;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 11:36\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e vì Đa-vít làm điều thiện trước mặt Đức Giê-hô-va, và ngoài việc U-ri, người Hê-tít, trọn đời người không xây bỏ điều gì của Đức Giê-hô-va đã truyền cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 11:1-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vả, Rô-bô-am và Giê-rô-bô-am đánh giặc nhau trọn đời mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Các công việc khác của A-bi-giam, mọi việc người làm, đều chép trong sách sử ký của các vua Giu-đa. A-bi-giam và Giê-rô-bô-am cũng đánh giặc nhau.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 13:3-21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e A-bi-giam an giấc với tổ phụ mình, và người ta chôn người tại trong thành Đa-vít. A-sa, con trai người, kế vị người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-sa làm vua Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_15_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Năm thứ hai mươi, đời vua Giê-rô-bô-am là vua Y-sơ-ra-ên, thì A-sa lên ngôi làm vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người cai trị bốn mươi mốt năm tại Giê-ru-sa-lem. Bà nội người tên là Ma-a-ca, con gái của A-bi-sa-lôm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_11\"\u003e\u003csup\u003e11\u003c/sup\u003e A-sa làm điều thiện trước mặt Đức Giê-hô-va, y như Đa-vít, tổ phụ người, đã làm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người đuổi bợm vĩ gian khỏi xứ, và dẹp hết thảy hình tượng mà tổ phụ người đã làm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Su 15:8-15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Lại, người cũng cất chức thái hậu khỏi Ma-a-ca, bà nội mình, bởi vì có dựng tượng Át-tạt-tê. A-sa đánh hạ hình tượng của bà, đốt tại trong trũng Xết-rôn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Song người không trừ bỏ các nơi cao; dầu vậy, đối với Đức Giê-hô-va, lòng A-sa trọn lành cả đời mình. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người đem để lại trong đền Đức Giê-hô-va những vật thánh của cha người, và những vật mà chính mình người đã biệt riêng ra thánh, hoặc vàng, bạc, hay là các khí dụng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_16\"\u003e \u003csup\u003e16\u003c/sup\u003e A-sa, vua Giu-đa, và Ba-ê-sa, vua Y-sơ-ra-ên, đánh giặc nhau trọn đời mình. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ba-ê-sa, vua Y-sơ-ra-ên, đi lên đánh Giu-đa, xây đồn lũy Ra-ma, để làm cho dân sự của A-sa, vua Giu-đa, không ra vào nơi A-sa, vua Giu-đa được. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Khi ấy, A-sa bèn lấy hết những bạc và vàng còn lại trong kho của đền Đức Giê-hô-va và trong kho nơi cung của vua, giao cho đầy tớ mình; đoạn sai họ đến Bên-Ha-đát, con trai Táp-ri-môn, cháu Hê-xi-ôn, vua Sy-ri, ở Đa-mách, mà nói rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Chúng ta hãy lập giao ước với nhau, y như cha của ông và cha ta đã làm. Kìa, ta sai đem lễ vật bằng bạc và vàng; hãy đi phá lời giao ước của ông với Ba-ê-sa, vua Y-sơ-ra-ên, để hắn dan xa ta. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bên-Ha-đát nghe lời vua A-sa; bèn sai các quan tướng mình hãm đánh những thành của Y-sơ-ra-ên, chiếm lấy Y-giôn, Đan, A-bên-Bết-Ma-ca, và cả xứ Ki-nê-rết với xứ Nép-ta-li. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ba-ê-sa hay được điều đó, liền thôi xây đắp đồn Ra-ma, mà rút về ở tại Tiệt sa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vua A-sa bèn nhóm hết thảy người Giu-đa, không trừ một ai; chúng đem đi những đá và gỗ mà Ba-ê-sa đã dùng xây đắp đồn Ra-ma. Vua A-sa dùng đồ ấy đặng xây cất Ghê-ba trong xứ Bên-gia-min, và Mích-ba. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Các công việc khác của A-sa, quyền thế của người, mọi việc người làm, và các thành người xây cất, đều đã chép trong sử ký của các vua Giu-đa. Khi người đã già rồi, thì đau chân. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_24\"\u003e\u003csup\u003e24\u003c/sup\u003e A-sa an giấc cùng tổ phụ người, và được chôn với họ trong thành Đa-vít, tổ tiên người. Giô-sa-phát, con trai người, kế vị người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eNa-đáp làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_15_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Năm thứ hai đời A-sa, vua Giu-đa, Na-đáp, con trai Giê-rô-bô-am, lên ngôi làm vua Y-sơ-ra-ên, và trị vì trên Y-sơ-ra-ên hai năm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, đi theo đường của tổ phụ mình, phạm tội mà Giê-rô-bô-am đã phạm và khiến cho Y-sơ-ra-ên can phạm nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Ba-ê-sa, con trai A-hi-gia, về nhà Y-sa-ca, làm phản người; trong lúc Na-đáp và cả Y-sơ-ra-ên vây Ghi-bê-thôn, vốn thuộc về dân Phi-li-tin, thì Ba-ê-sa giết người tại đó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ấy là nhằm năm thứ ba đời A-sa, vua Giu-đa, mà Ba-ê-sa giết Na-đáp và trị vì thế cho người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vừa khi người lên ngôi làm vua, thì giết hết thảy người thuộc về nhà Giê-rô-bô-am, không để sót một ai, đến đỗi đã diệt hết trong nhà Giê-rô-bô-am, theo như lời Đức Giê-hô-va đã cậy miệng A-hi-gia, kẻ tôi tớ Ngài ở Si-lô, mà phán ra;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 14:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_30\"\u003e\u003csup\u003e30\u003c/sup\u003e ấy vì cớ tội lỗi của Giê-rô-bô-am đã phạm làm cho Y-sơ-ra-ên cũng phạm tội, và chọc giận Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Các công sự khác của Na-đáp, mọi việc người làm, đều đã chép trong sử ký của các vua Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Vả, A-sa, vua Giu-đa, và Ba-ê-sa, vua Y-sơ-ra-ên, đánh giặc nhau trọn đời mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBa-ê-sa làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_15_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Năm thứ ba đời A-sa, vua Giu-đa, thì Ba-ê-sa, con trai A-hi-gia, lên làm vua cả Y-sơ-ra-ên; người ở tại Tiệt-sa, và cai trị hai mươi bốn năm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_15_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, đi theo đường của Giê-rô-bô-am, và tội lỗi mà Giê-rô-bô-am đã phạm làm cho Y-sơ-ra-ên cũng phạm tội. \u003cbr/\u003e\u003c/span\u003e\n"
}