{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\17.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\17.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e17\u003c/h1\u003e\u003ch3\u003eTiên tri Ê-li tại khe Kê-rít và ở nhà người đàn bà góa Sa-rép-ta\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_17_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Ê-li ở Thi-sê-be, là một người trong bọn đã sang ngụ Ga-la-át, nói với A-háp rằng: Ta đứng trước mặt Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên hằng sống mà thề rằng: Mấy năm về sau đây, nếu ta chẳng nói, chắc sẽ không có sương, cũng không có mưa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 5:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đoạn có lời của Đức Giê-hô-va phán dạy người rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy đi khỏi đây, qua phía đông, và ẩn ngươi bên khe Kê-rít, đối ngang Giô-đanh. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngươi sẽ uống nước của khe, và ta đã truyền cho chim quạ nuôi ngươi tại đó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, Ê-li đi, vâng theo lời của Đức Giê-hô-va, và đến ở nơi mé khe Kê-rít đối ngang Giô-đanh. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Buổi mai và buổi chiều chim quạ đem bánh và thịt cho người; và người uống nước khe. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng trong ít lâu, thì khe bị khô, vì trong xứ không có mưa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Bấy giờ, có lời của Đức Giê-hô-va phán dạy Ê-li rằng: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hãy chỗi dậy, đi đến Sa-rép-ta, thành thuộc về Si-đôn, và ở tại đó; kìa, ta đã truyền cho một người góa bụa ở thành ấy lo nuôi ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 4:25-26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy, người đứng dậy đi đến Sa-rép-ta. Khi đến cửa thành, người thấy một người đàn bà góa lượm củi, bèn kêu mà nói rằng: Ta xin ngươi hãy đi múc một chút nước trong bình để cho ta uống. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nàng bèn đi múc nước. Nhưng người kêu lại và nói với nàng rằng: Cũng hãy đem trong tay ngươi cho ta một miếng bánh nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nàng đáp: Tôi chỉ mạng sống của Giê-hô-va Đức Chúa Trời của ông mà thề, tôi không có bánh, chỉ có một nắm bột trong vò và một chút dầu trong bình; nầy tôi lượm hai khúc củi, đoạn về nấu dọn cho tôi và con trai tôi; khi ăn rồi, chúng tôi sẽ chết. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng Ê-li tiếp rằng: Chớ sợ chi, hãy trở về làm y như ngươi đã nói; song trước hãy dùng bột ấy làm cho ta một cái bánh nhỏ, rồi đem ra cho ta; kế sau ngươi sẽ làm cho ngươi và cho con trai ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên phán như vầy: Bột sẽ không hết trong vò, và dầu sẽ không thiếu trong bình, cho đến ngày Đức Giê-hô-va giáng mưa xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy, nàng đi và làm theo điều Ê-li nói. Nàng và nhà nàng, luôn với Ê-li ăn trong lâu ngày. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bột chẳng hết trong vò, dầu không thiếu trong bình, y như lời Đức Giê-hô-va đã cậy miệng Ê-li mà phán ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Sau một ít lâu, con trai của người đàn bà, tức là chủ nhà, bị đau; bịnh rất nặng đến đỗi trong mình nó chẳng còn hơi thở. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người đàn bà bèn nói với Ê-li rằng: Hỡi người của Đức Chúa Trời, tôi với ông có việc chi chăng? Có phải ông đến nhà tôi đặng nhắc lại những tội lỗi tôi và giết con tôi chăng? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người đáp với nàng rằng: Hãy giao con nàng cho ta. Người bồng nó khỏi tay mẹ nó, đem lên phòng cao, chỗ người ở, và để nó nằm trên giường mình. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đoạn, người kêu cầu cùng Đức Giê-hô-va mà rằng: Giê-hô-va Đức Chúa Trời tôi ôi! Cớ sao Ngài giáng tai họa trên người đàn bà góa nầy, nhà nàng là nơi tôi trú ngụ, mà giết con trai người đi? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người nằm ấp trên mình con trẻ ba lần, lại kêu cầu cùng Đức Giê-hô-va nữa mà rằng: Ôi Giê-hô-va Đức Chúa Trời tôi! Xin Chúa khiến linh hồn của đứa trẻ nầy trở lại trong mình nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 4:34-35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Giê-hô-va nhậm lời của Ê-li; linh hồn của đứa trẻ trở lại trong mình nó, và nó sống lại. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ê-li bồng đứa trẻ, đi xuống lầu, vào trong nhà dưới, giao cho mẹ nó mà nói rằng: Hãy xem, con nàng sống. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_17_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Nàng bèn nói cùng Ê-li rằng: Bây giờ tôi nhìn biết ông là một người của Đức Chúa Trời, và lời phán của Đức Giê-hô-va ở trong miệng ông là thật. \u003cbr/\u003e\u003c/span\u003e\n"
}