{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eÊ-li và các tiên tri của thần Ba-anh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cách lâu ngày, trong năm thứ ba, có lời của Đức Giê-hô-va phán dạy Ê-li rằng: Hãy đi, ra mắt A-háp; ta sẽ khiến mưa sa xuống đất. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vậy, Ê-li đi ra mắt A-háp. \u003cbr/\u003e Vả, tại Sa-ma-ri có cơn đói kém quá đỗi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e A-háp sai gọi Áp-đia, là quan gia tể mình. (Áp-đia rất kính sợ Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Xảy ra khi Giê-sa-bên diệt hết các đấng tiên tri của Đức Giê-hô-va, thì Áp-đia có đem một trăm đấng tiên tri đi giấu trong hai hang đá, mỗi hang năm mươi người, dùng bánh và nước mà nuôi họ.) \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_5\"\u003e \u003csup\u003e5\u003c/sup\u003e A-háp nói với Áp-đia rằng: Hãy đi khắp xứ, xem hết thảy các suối và khe, có lẽ chúng ta sẽ tìm được cỏ, và cứu cho ngựa và la còn sống, không phải diệt hết các súc vật ta chăng? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, hai người chia xứ đặng đi tuần. A-háp đi một mình con đường nầy, và Áp-đia đi một mình con đường kia. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Áp-đia đương đi đường, thì gặp Ê-li ra đón mình. Áp-đia nhìn biết người, sấp mình xuống đất, mà thưa rằng: Hỡi Ê-li chúa tôi! Có phải ông chăng? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người đáp. Ừ phải ta. Ngươi hãy đi nói với chủ ngươi rằng: Ê-li ở đây. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Áp-đia tiếp rằng: Tôi có phạm tội gì, mà ông muốn phó kẻ tôi tớ ông vào tay A-háp, hầu cho người giết tôi đi? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Tôi chỉ Giê-hô-va Đức Chúa Trời hằng sống của ông mà thề, chẳng dân nào nước nào mà chủ tôi không sai đến tìm ông; và khi người ta đáp rằng: Ê-li không có đây, thì người bắt nước bắt dân ấy thề rằng không ai gặp ông. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Mà bây giờ, ông lại nói với tôi tớ rằng: Hãy đi nói với chủ ngươi: Ê-li ở đây. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Rồi khi tôi lìa khỏi ông, sẽ có thần của Đức Giê-hô-va đem ông đi nơi nào tôi chẳng biết; vậy, khi tôi đi thuật lại cùng A-háp, mà người không thấy ông, ắt sẽ giết tôi đi. Vả, kẻ tôi tớ ông kính sợ Đức Giê-hô-va từ khi thơ ấu. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khi Giê-sa-bên giết các tiên tri của Đức Giê-hô-va, thì tôi có giấu một trăm tiên tri của Đức Giê-hô-va trong hai hang đá, mỗi hang năm mươi người, dùng bánh và nước mà nuôi họ; người ta há không có thuật điều đó cho chúa tôi hay sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Và bây giờ, ông biểu tôi: Hãy đi nói với chủ ngươi rằng: Ê-li ở đây. Người ắt sẽ giết tôi đi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ê-li đáp rằng: Ta chỉ sanh mạng Đức Giê-hô-va vạn quân, là Đấng ta phục sự, mà thề rằng: Chính ngày nay ta sẽ ra mắt A-háp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vậy, Áp-đia đi đón A-háp, và thuật lại cho người. A-háp bèn đi đón Ê-li. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vừa khi A-háp thấy Ê-li, thì nói rằng: Có phải ngươi, là kẻ làm rối loạn Y-sơ-ra-ên chăng? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ê-li đáp rằng: Chẳng phải tôi làm rối loạn Y-sơ-ra-ên đâu; bèn là vua và nhà cha vua, bởi vì vua đã bỏ điều răn của Đức Giê-hô-va, và đã tin theo thần Ba-anh. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vậy bây giờ vua hãy sai người đi nhóm cả Y-sơ-ra-ên, với bốn trăm năm mươi tiên tri của Ba-anh, và bốn trăm tiên tri của Át-tạt-tê, ăn tại bàn Giê-sa-bên, khiến họ đến cùng tôi trên núi Cạt-mên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vậy, A-háp sai người đi nhóm cả dân Y-sơ-ra-ên và những tiên tri đến núi Cạt-mên. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đoạn Ê-li đến trước mặt dân sự mà nói rằng: Các ngươi đi giẹo hai bên cho đến chừng nào? Nếu Giê-hô-va là Đức Chúa Trời, khá theo Ngài; nếu Ba-anh là Đức Chúa Trời, hãy theo hắn. Song dân sự không đáp một lời. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bấy giờ, Ê-li nói với dân sự rằng: Trong vòng những tiên tri của Đức Giê-hô-va, chỉ một mình ta còn lại; còn các tiên tri Ba-anh số là bốn trăm năm mươi người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy, hãy cho chúng ta hai con bò đực; họ phải chọn một con cho mình, sả ra từng miếng, sắp để trên củi, nhưng chớ châm lửa. Còn ta, ta sẽ làm con bò kia, để nó trên củi, nhưng không châm lửa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đoạn, hãy kêu cầu danh của thần các ngươi, còn ta, ta sẽ kêu cầu danh của Đức Giê-hô-va. Thần đáp lời bằng lửa, ấy quả là Đức Chúa Trời. Cả dân sự đều đáp rằng: Lời nói rất phải. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ê-li bèn nói với những tiên tri Ba-anh rằng: Hãy chọn một con bò đực, làm nó trước đi, vì các ngươi đông; rồi hãy cầu khẩn danh của thần các ngươi; nhưng chớ châm lửa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vậy, chúng bắt con bò mà người ta đã ban cho mà làm nó; rồi từ sớm mai đến trưa, chúng cầu khẩn danh của Ba-anh, và rằng: Hỡi Ba-anh! Xin đáp lời chúng tôi. Nhưng chẳng có tiếng gì, cũng chẳng ai đáp lời; chúng đều nhảy chung quanh bàn thờ mình đã dựng lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Khi đã đến trưa, Ê-li nhạo chúng mà rằng: Khá la lớn lên đi, vì người là thần: Hoặc người đương suy gẫm, hoặc ở đâu xa, hoặc đương đi đường; hay là có lẽ người ngủ, và sẽ thức dậy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy, chúng kêu lớn tiếng; và theo thói lệ họ, lấy gươm giáo gạch vào mình cho đến chừng máu chảy ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Khi quá trưa rồi, họ cứ nói tiên tri như vậy cho đến giờ dâng của lễ chay ban chiều; nhưng vẫn không có tiếng gì, chẳng ai đáp lời, cũng không cố ý đến. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Bấy giờ, Ê-li nói với cả dân sự rằng: Hãy đến gần ta. Dân sự bèn đến gần người. Đoạn, Ê-li sửa lại cái bàn thờ của Đức Giê-hô-va bị phá hủy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Người lấy mười hai hòn đá, theo số mười hai chi phái của các con trai Gia-cốp, là người mà lời của Đức Giê-hô-va đã phán cho rằng: Y-sơ-ra-ên sẽ là tên ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 32:28; 35:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Người dùng mười hai hòn đá ấy mà dựng lên một cái bàn thờ nhân danh Đức Giê-hô-va; chung quanh bàn thờ, người đào một cái mương đựng được hai đấu hột giống; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_33\"\u003e\u003csup\u003e33\u003c/sup\u003e rồi chất củi, sả bò tơ ra từng miếng, và sắp nó lên trên củi. Kế người nói: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Hãy múc đầy bốn bình nước, và đem đổ trên của lễ thiêu và củi. Người lại nói: Hãy làm lần thứ nhì; thì người ta làm lần thứ nhì. Người tiếp: Hãy làm lần thứ ba, và họ làm lần thứ ba, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_35\"\u003e\u003csup\u003e35\u003c/sup\u003e cho đến đỗi nước chảy chung quanh bàn thờ, và đầy cái mương nữa, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Đến giờ dâng của lễ chay ban chiều, tiên tri Ê-li đến gần và nguyện rằng: Lạy Giê-hô-va Đức Chúa Trời của Áp-ra-ham, của Y-sác, và của Y-sơ-ra-ên, ngày nay xin hãy tỏ cho người ta biết rằng Ngài là Đức Chúa Trời trong Y-sơ-ra-ên, rằng tôi là kẻ tôi tớ Ngài, và tôi vâng lời Ngài mà làm mọi sự nầy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Đức Giê-hô-va ôi! Xin nhậm lời tôi, xin đáp lời tôi, hầu cho dân sự nầy nhìn biết rằng Giê-hô-va là Đức Chúa Trời, và Ngài khiến cho lòng họ trở lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Lửa của Đức Giê-hô-va bèn giáng xuống, thiêu đốt của lễ thiêu, củi, đá, bụi, và rút nước trong mương. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Thấy vậy, cả dân sự sấp mình xuống đất, và la rằng: Giê-hô-va là Đức Chúa Trời! Giê-hô-va là Đức Chúa Trời! \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Ê-li nói với chúng rằng: Hãy bắt các tiên tri của Ba-anh, chớ cho thoát một người nào. Chúng bèn bắt họ, Ê-li đem họ xuống dưới khe Ki-sôn, và giết họ tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Đoạn Ê-li nói cùng A-háp rằng: Hãy đi lên, ăn và uống, vì tôi đã nghe tiếng mưa lớn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Vậy, A-háp trở lên đặng ăn uống. Nhưng Ê-li leo lên chót núi Cạt-mên, cúi xuống đất và úp mặt mình giữa hai đầu gối.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 5:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Đoạn, người nói với kẻ tôi tớ mình rằng: Xin hãy đi lên, ngó về phía biển. Kẻ tôi tớ đi lên xem, nhưng nói rằng: Không có chi hết. Ê-li lại nói: Hãy trở lên bảy lần. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Lần thứ bảy, kẻ tôi tớ đáp rằng: Tôi thấy ở phía biển lên một cụm mây nhỏ như lòng bàn tay. Ê-li bèn tiếp: Hãy đi nói với A-háp rằng: Hãy thắng xe và đi xuống, kẻo mưa cầm vua lại chăng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Trong một lúc, trời bị mây che đen, gió nổi dậy, và có cơn mưa rất lớn. A-háp bèn lên xe mình, đi đến Gít-rê-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_18_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Tay Đức Giê-hô-va giáng trên Ê-li; người thắt lưng, chạy trước A-háp cho đến khi tới Gít-rê-ên. \u003cbr/\u003e\u003c/span\u003e\n"
}