{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\19.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\19.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e19\u003c/h1\u003e\u003ch3\u003eÊ-li tại đồng vắng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_19_1\"\u003e \u003csup\u003e1\u003c/sup\u003e A-háp thuật lại cho Giê-sa-bên mọi điều Ê-li đã làm, và người đã dùng gươm giết hết thảy tiên tri Ba-anh làm sao. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Giê-sa-bên sai một sứ giả đến Ê-li mà nói rằng: Nếu ngày mai trong giờ nầy, ta không xử mạng sống ngươi như mạng sống của một người trong chúng nó, nguyện các thần đãi ta cách nặng nề. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vì vậy, Ê-li sợ hãi, đứng dậy chạy đi đặng cứu mạng sống mình. Đến tại Bê-e-Sê-ba, thuộc về Giu-đa, người để tôi tớ mình lại đó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Còn người vào đồng vắng, đường đi ước một ngày, đến ngồi dưới cây giếng giêng, xin chết mà rằng: Ôi Đức Giê-hô-va! đã đủ rồi. Hãy cất lấy mạng sống tôi, vì tôi không hơn gì các tổ phụ tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gion 4:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Đoạn, người nằm ngủ dưới cây giếng giêng. Có một thiên sứ đụng đến người và nói rằng: Hãy chỗi dậy và ăn. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người nhìn thấy nơi đầu mình một cái bánh nhỏ nướng trên than, và một bình nước. Người ăn uống, rồi lại nằm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Thiên sứ của Đức Giê-hô-va đến lần thứ nhì, đụng người và nói rằng: Hãy chỗi dậy và ăn, vì đường xa quá cho ngươi. Vậy, người chỗi dậy, ăn và uống, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_8\"\u003e\u003csup\u003e8\u003c/sup\u003e rồi nhờ sức của lương thực ấy, người đi bốn mươi ngày và bốn mươi đêm cho đến Hô-rếp, là núi của Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đến nơi, người đi vào trong hang đá, ngủ đêm ở đó. Và kìa, có lời của Đức Giê-hô-va phán với người rằng: Hỡi Ê-li, ngươi ở đây làm chi? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người thưa rằng: Tôi đã rất nóng nảy sốt sắng vì Giê-hô-va Đức Chúa Trời vạn quân; vì dân Y-sơ-ra-ên đã bội giao ước Ngài, phá hủy các bàn thờ Ngài, dùng gươm giết những tiên tri Ngài; chỉ một mình tôi còn lại, và họ cũng kiếm thế cất mạng sống tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 11:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đức Chúa Trời phán với người rằng: Hãy đi ra, đứng tại trên núi trước mặt Đức Giê-hô-va. Nầy Đức Giê-hô-va đi ngang qua, có một ngọn gió mạnh thổi dữ tợn trước mặt Ngài, xé núi ra, và làm tan nát các hòn đá; nhưng không có Đức Giê-hô-va trong trận gió. Sau trận gió có cơn động đất; nhưng không có Đức Giê-hô-va trong cơn động đất. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Sau cơn động đất có đám lửa; nhưng không có Đức Giê-hô-va trong đám lửa. Sau đám lửa, có một tiếng êm dịu nhỏ nhẹ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khi Ê-li vừa nghe tiếng đó, thì lấy áo tơi bao phủ mặt mình, đi ra đứng tại nơi miệng hang; nầy có một tiếng phán với người rằng: Hỡi Ê-li, ngươi làm chi đây? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người thưa rằng: Tôi rất nóng nảy sốt sắng vì Giê-hô-va Đức Chúa Trời vạn quân, vì dân Y-sơ-ra-ên đã bội giao ước của Ngài, phá hủy các bàn thờ Ngài, dùng gươm giết những tiên tri Ngài; chỉ một mình tôi còn lại, và họ cũng tìm cách cất mạng sống tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nhưng Đức Giê-hô-va đáp với người rằng: Hãy bắt con đường đồng vắng đi đến Đa-mách. Khi đến rồi, ngươi sẽ xức dầu cho Ha-xa-ên làm vua Sy-ri;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 8:7-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_16\"\u003e\u003csup\u003e16\u003c/sup\u003e ngươi cũng sẽ xức dầu cho Giê-hu, con trai của Nim-si, làm vua Y-sơ-ra-ên; và ngươi sẽ xức dầu cho Ê-li-sê, con trai Sa-phát, ở A-bên-Mê-hô-la, làm tiên tri thế cho ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 9:1-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Ai thoát khỏi gươm của Ha-xa-ên sẽ bị Giê-hu giết; ai thoát khỏi gươm của Giê-hu sẽ bị Ê-li-sê giết. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng ta đã để dành lại cho ta trong Y-sơ-ra-ên bảy ngàn người không có quì gối xuống trước mặt Ba-anh, và môi họ chưa hôn nó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 11:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÊ-li-sê được ơn Chúa gọi\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_19_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Từ đó, Ê-li đi, gặp Ê-li-sê, con trai của Sa-phát đương cày có mười hai đôi bò trước mặt mình, chính người cầm đôi thứ mười hai. Ê-li đi ngang qua người, ném áo choàng mình trên người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ê-li-sê bèn bỏ bò mình, chạy theo Ê-li mà nói rằng: Xin cho phép tôi hôn cha và mẹ tôi đã, đoạn tôi sẽ theo ông. Ê-li đáp: Hãy đi và trở lại; vì ta nào có làm gì cho ngươi đâu. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_19_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ê-li-sê bèn lìa khỏi Ê-li trở về, bắt một đôi bò giết đi, và lấy cày làm củi mà nấu thịt nó, rồi cho các tôi tớ mình ăn. Đoạn, người đứng dậy, đi theo Ê-li, và hầu việc người. \u003cbr/\u003e\u003c/span\u003e\n"
}