{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eSự vây và giải cứu thành Sa-ma-ri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bên-Ha-đát, vua Sy-ri, hiệp hết thảy quân lính mình; có ba mươi hai vua theo người, cùng ngựa và xe. Người đi lên vây Sa-ma-ri và hãm đánh nó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người sai sứ giả đến A-háp, vua Y-sơ-ra-ên, ở trong thành, và nói với người rằng: Bên-Ha-đát nói như vầy: \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bạc và vàng của ngươi thuộc về ta. Các cung phi và những con cái tốt nhứt của ngươi cũng thuộc về ta. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vua Y-sơ-ra-ên đáp: Hỡi vua chúa tôi, cứ như lời vua nói; tôi và mọi vật của tôi đều thuộc về vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nhưng các sứ giả trở lại cùng vua Y-sơ-ra-ên mà nói rằng: Bên-Ha-đát nói như vầy: Ta đã sai sứ đến cùng ngươi rằng: Hãy đưa bạc, vàng, cung phi, và các con trai ngươi cho ta. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Thế thì, ngày mai, giờ nầy, ta sẽ sai các đầy tớ ta đến nhà ngươi, chúng nó sẽ lục soát nhà ngươi và nhà của tôi tớ ngươi; phàm món gì của ngươi lấy làm quí trọng, chúng nó sẽ lấy đem đi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vua Y-sơ-ra-ên bèn đòi hết thảy trưởng lão trong xứ, mà nói rằng: Hãy xem xét và biết rằng người nầy toan mưu làm hại chúng ta; vì người đã sai sứ đòi các cung phi, con cái, bạc, và vàng của ta; và ta không có từ chối gì hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Các trưởng lão và cả dân sự đều tâu với vua rằng: Đừng nghe, và chớ chịu chi hết. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy A-háp đáp cùng sứ giả của Bên-Ha-đát rằng: Hãy nói với vua chúa ta: Mọi điều vua đòi tôi tớ vua làm lần thứ nhất, tôi sẽ làm; nhưng điều nầy tôi không thế làm được. Các sứ giả đi thuật lại lời đó cho Bên-Ha-đát. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Bên-Ha-đát lại sai sứ nói rằng: Nếu bụi cát ở Sa-ma-ri đủ lấp đầy lòng bàn tay của các chiến sĩ theo ta, nguyện các thần giáng tai họa cho ta nặng nề! \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhưng vua Y-sơ-ra-ên đáp: Hãy nói với vua rằng: Người mặc áo giáp chớ khoe mình như người cổi nó ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Bên-Ha-đát đương uống rượu với các vua trong trại, vừa nghe được các lời nầy, thì nói cùng các đầy tớ mình rằng: Hãy dàn trận đi. Chúng bèn dàn trận đặng hãm đánh thành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vả, có một tiên tri đến gần A-háp, vua Y-sơ-ra-ên mà nói rằng: Đức Giê-hô-va phán như vầy: Ngươi thấy đoàn binh rất đông nầy chăng? Kìa, ngày nay, ta sẽ phó nó vào tay ngươi, và ngươi sẽ biết ta là Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_14\"\u003e\u003csup\u003e14\u003c/sup\u003e A-háp thưa rằng: Dùng ai? Người đáp: Đức Giê-hô-va phán như vầy: Dùng những kẻ tôi tớ của các quan cai hàng tỉnh. Người tiếp: Ai sẽ giao chiến? Tiên tri đáp: Chính vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_15\"\u003e \u003csup\u003e15\u003c/sup\u003e A-háp soát điểm những tôi tớ của các quan cai hàng tỉnh; có được hai trăm ba mươi hai người. Kế sau, người soát điểm cả dân Y-sơ-ra-ên, được bảy ngàn người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ban trưa, họ kéo đi ra; song Bên-Ha-đát uống rượu say tại trại mình với ba mươi hai vua giúp đỡ người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Những tôi tớ của các quan cai hàng tỉnh đi ra trước; Bên-Ha-đát sai kẻ hỏi dọ; người ta báo lại cho người rằng: Có người từ Sa-ma-ri kéo ra. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người đáp: Chúng nó đến hoặc có ý cầu hòa, hãy bắt sống lấy; hoặc có ý chiến tranh, cũng hãy bắt sống lấy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vậy, những tôi tớ của các quan cai hàng tỉnh kéo ra thành, và đạo quân đi theo, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_20\"\u003e\u003csup\u003e20\u003c/sup\u003e ai nấy đánh kẻ nghịch mình. Quân Sy-ri chạy trốn, và Y-sơ-ra-ên rượt đuổi theo. Bên-Ha-đát, vua Sy-ri, lên ngựa thoát chạy với một vài lính kỵ. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vua Y-sơ-ra-ên bèn kéo ra đánh giết ngựa xe, làm cho dân Sy-ri thua trận cả thể. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Bấy giờ, đấng tiên tri đến gần vua Y-sơ-ra-ên, nói rằng: Vua hãy đi, làm cho mình mạnh mẽ, và hãy xem xét coi chừng điều mình phải làm, vì năm tới vua Sy-ri sẽ đến đánh vua nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-háp thắng dân Sy-ri nữa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_20_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Các đầy tớ của vua Sy-ri nói với người rằng: Thần của chúng nó là thần núi, cho nên chúng nó mạnh hơn chúng ta; nhưng chúng ta hãy giao chiến với chúng nó dưới đồng bằng; quả chúng ta sẽ thắng hơn chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Lại, khá làm điều nầy: Hãy cất các vua khỏi chỗ làm đầu binh, lập những quan cai thế vào cho; \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_25\"\u003e\u003csup\u003e25\u003c/sup\u003e đoạn, hãy điểm lấy một đạo quân giống như đạo quân của vua đã mất, bằng số ngựa và xe ấy; chúng ta sẽ giao chiến với dân Y-sơ-ra-ên tại trong đồng bằng, quả chúng ta sẽ thắng hơn chúng nó. Vua bèn nghe lời đầy tớ mình và làm theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Năm tới, Bên-Ha-đát điểm soát dân Sy-ri, và đi đến A-phéc đặng giao chiến cùng Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Dân Y-sơ-ra-ên cũng bị điểm soát và sắm lương thực, đi đón chúng nó. Dân Y-sơ-ra-ên đóng trại đối mặt dân Sy-ri giống như bầy dê nhỏ; còn dân Sy-ri đầy khắp cả xứ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Bấy giờ, người của Đức Chúa Trời đến gần vua Y-sơ-ra-ên mà nói rằng: Đức Giê-hô-va phán như vầy: Bởi vì dân Sy-ri có nói rằng: Đức Giê-hô-va là thần núi, chớ chẳng phải thần trũng, nên ta sẽ phó đoàn binh rất đông đảo nầy vào tay ngươi, và các ngươi sẽ biết ta là Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Hai bên đóng trại đối ngang nhau trong bảy ngày; ngày thứ bảy, họ giao chiến nhau. Dân Y-sơ-ra-ên đánh dân Sy-ri, trong một ngày giết họ mười vạn lính bộ. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Còn sót lại chạy trốn ẩn trong thành A-phéc; song những vách thành sập ngã, đè hai mươi bảy ngàn người đã thoát khỏi trận. Bên-Ha-đát cũng chạy trốn vào thành, ẩn trong một phòng kín. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Các đầy tớ Bên-Ha-đát tâu cùng người rằng: Chúng tôi có nghe rằng các vua nhà Y-sơ-ra-ên vốn nhân từ. Vì vậy, xin cho chúng tôi thắt bao nơi lưng, vấn dây trên đầu, rồi chúng tôi ra hàng vua Y-sơ-ra-ên: hoặc người để cho vua sống chăng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Họ bèn thắt bao nơi lưng, vấn dây trên đầu, rồi ra hàng vua Y-sơ-ra-ên, và tâu rằng: Bên-Ha-đát, kẻ tôi tớ vua, cầu rằng: Xin vua để cho tôi sống. A-háp đáp rằng: Người còn sống chăng? Người vốn là anh ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Chúng lấy sự ấy làm một điềm lành, lật đật nhận lời và la lên rằng: Bên-Ha-đát thật anh vua. A-háp tiếp rằng: Hãy đi vời người đến cho ta. Bên-Ha-đát bèn đến ra mắt A-háp; người mời Bên-Ha-đát lên xe mình. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Bên-Ha-đát nói với người rằng: Tôi sẽ trao lại cho vua các thành mà cha tôi đã chiếm lấy của cha vua, và vua sẽ lập chợ phố cho vua tại Đa-mách, y như cha tôi đã làm tại Sa-ma-ri. A-háp đáp: Còn ta sẽ thuận giao ước nầy mà để cho ngươi đi về. Vậy, A-háp lập giao ước với Bên-Ha-đát, đoạn để cho người đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Bấy giờ, có một người trong vòng các con trai tiên tri, vâng lịnh Đức Giê-hô-va, nói với bạn mình rằng: Tôi xin anh hãy đánh tôi. Nhưng bạn không chịu đánh người. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Người tiếp rằng: Bởi vì anh không vâng theo lời phán dặn của Đức Giê-hô-va, nên liền khi anh lìa khỏi tôi, sẽ có một con sư tử giết anh. Bạn lìa khỏi người, thì gặp một con sư tử giết người đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 13:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Tiên tri gặp một người khác, và nói rằng: Ta xin ngươi hãy đánh ta. Người ấy đánh tiên tri, và làm cho người bị thương. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Đoạn, tiên tri đi, đứng đợi trên đường vua, xủ khăn bịt xuống mắt mình mà giả dạng. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Khi vua đi ngang qua, người cất tiếng la lên, và nói với vua rằng: Tôi tớ vua ở giữa chiến trận; thì có người dẫn đến cùng tôi một kẻ phu tù, và biểu rằng: Hãy giữ người nầy; xảy nó thoát khỏi, thì mạng sống ngươi sẽ thường cho mạng sống nó, hay là ngươi phải thường một ta-lâng bạc. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Song, trong khi kẻ tôi tớ vua mắc chuyện đây đó, thì tên phu tù trốn đi. Vua Y-sơ-ra-ên đáp rằng: Ấy là sự đoán xét của ngươi; chính ngươi đã định lấy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Lập tức người vén khăn che mắt mình lên, vua Y-sơ-ra-ên nhìn biết là một người trong vòng các tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Tiên tri bèn nói rằng: Đức Giê-hô-va phán như vầy: Bởi vì ngươi để thoát khỏi tay ngươi kẻ ta đã định đáng tận diệt, vậy nên, mạng sống ngươi sẽ thế cho mạng sống nó, và dân sự ngươi thế cho dân sự nó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_20_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Vua Y-sơ-ra-ên bèn trở về cung điện mình tại Sa-ma-ri, lấy làm buồn rầu và giận dữ. \u003cbr/\u003e\u003c/span\u003e\n"
}