{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "I Các Vua ",
    "BookNumber": 11,
    "Audio": [
        "\\Audio\\VI1934\\1vua\\22.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\1vua\\22.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e22\u003c/h1\u003e\u003ch3\u003eA-háp và Giô-sa-phát tranh chiến với dân Sy-ri\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_22_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong ba năm Sy-ri và Y-sơ-ra-ên không có giặc. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Năm thứ ba, Giô-sa-phát, vua Giu-đa, đi đến cùng vua Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vua Y-sơ-ra-ên nói với tôi tớ mình rằng: Các ngươi há chẳng biết rằng Ra-mốt trong Ga-la-át thuộc về chúng ta sao? Chúng ta lại làm thinh chẳng rứt nó khỏi tay vua Sy-ri sao! \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đoạn, người nói với Giô-sa-phát rằng: Vua muốn đến cùng ta đặng đánh lấy Ra-mốt trong Ga-la-át chăng? Giô-sa-phát đáp với vua Y-sơ-ra-ên rằng: Tôi như ông; dân sự tôi như dân sự ông; và ngựa tôi như ngựa của ông. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Song Giô-sa-phát nói với vua Y-sơ-ra-ên rằng: Tôi xin ông phải cầu vấn Đức Giê-hô-va trước đã. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vậy, vua Y-sơ-ra-ên nhóm các tiên tri lại, số bốn trăm người, mà hỏi rằng: Ta có nên đi đánh Ra-mốt tại Ga-la-át, hay là chẳng nên đi? Chúng đáp rằng: Hãy đi lên; Chúa sẽ phó nó vào tay vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng Giô-sa-phát tiếp rằng: Ở đây còn có đấng tiên tri nào khác của Đức Giê-hô-va để chúng ta cầu vấn người ấy chăng? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vua Y-sơ-ra-ên đáp với Giô-sa-phát rằng: Còn có một người, tên là Mi-chê, con trai của Giêm-la; nhờ người ấy ta có thể cầu vấn Đức Giê-hô-va; nhưng tôi ghét người, vì người chẳng nói tiên tri lành về tôi, bèn là dữ đó thôi. Giô-sa-phát nói rằng: Xin vua chớ nói như vậy. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vua Y-sơ-ra-ên bèn đòi một hoạn quan mà bảo rằng: Hãy lập tức mời Mi-chê, con trai Giêm-la, đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vả, vua Y-sơ-ra-ên và Giô-sa-phát, vua Giu-đa, mỗi người đều mặc đồ triều phục, đương ngồi trên một cái ngai tại trong sân đạp lúa, nơi cửa thành Sa-ma-ri; và hết thảy tiên tri nói tiên tri trước mặt hai vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Sê-đê-kia, con trai Kê-na-na, làm lấy những sừng bằng sắt, và nói rằng: Đức Giê-hô-va phán như vầy: Với các sừng nầy, ngươi sẽ báng dân Sy-ri cho đến khi diệt hết chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Và hết thảy tiên tri đều nói một cách, mà rằng: Hãy đi lên Ra-mốt trong Ga-la-át; vua sẽ được thắng, vì Đức Giê-hô-va sẽ phó thành ấy vào tay vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vả, sứ giả đã đi mời Mi-chê, nói cùng người rằng: Những tiên tri đều đồng lòng báo cáo sự lành cho vua; tôi xin ông cũng hãy lấy lời như lời của họ mà báo cáo điều lành. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng Mi-chê đáp rằng: Ta chỉ Đức Giê-hô-va hằng sống mà thề, ta sẽ báo cáo điều gì Đức Giê-hô-va phán dặn ta. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Khi người đã đến cùng vua, vua bèn hỏi rằng: Hỡi Mi-chê, chúng ta có nên đi hãm đánh Ra-mốt trong Ga-la-át, hay là chẳng nên đi? Mi-chê đáp: Hãy đi, vua sẽ được thắng; Đức Giê-hô-va sẽ phó thành ấy vào tay vua. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng vua nói với người rằng: Biết bao lần ta đã lấy lời thề buộc ngươi chỉ khá nói chân thật với ta nhân danh Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Bấy giờ Mi-chê đáp rằng: Tôi thấy cả Y-sơ-ra-ên bị tản lạc trên các núi, như bầy chiên không có người chăn; và Đức Giê-hô-va phán rằng: Những kẻ ấy không có chủ; ai nấy khá trở về nhà mình bình yên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 27:17; Mat 9:36; Mac 6:34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vua Y-sơ-ra-ên nói cùng Giô-sa-phát rằng: Tôi há chẳng có nói với vua rằng người chẳng nói tiên tri lành về việc tôi, bèn là nói tiên tri dữ sao? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Mi-chê lại tiếp: Vậy, hãy nghe lời của Đức Giê-hô-va: Tôi thấy Đức Giê-hô-va ngự trên ngôi Ngài và cả cơ binh trên trời đứng chầu Ngài bên hữu và bên tả.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Giop 1:6; Es 6:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đức Giê-hô-va phán hỏi: Ai sẽ đi dụ A-háp, để người đi lên Ra-Mốt trong Ga-la-át, và ngã chết tại đó? Người trả lời cách nầy, kẻ trả lời cách khác. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Bấy giờ, có một thần ra đứng trước mặt Đức Giê-hô-va mà thưa rằng: Tôi sẽ đi dụ người. Đức Giê-hô-va phán hỏi thần rằng: Dụ cách nào? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Thần thưa lại rằng: Tôi sẽ đi và làm một thần nói dối trong miệng những tiên tri của người. Đức Giê-hô-va phán rằng: Phải, ngươi sẽ dụ người được. Hãy đi và làm như ngươi đã nói. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy bây giờ, kìa, Đức Giê-hô-va đã đặt một thần nói dối trong miệng các tiên tri vua, và Đức Giê-hô-va đã phán sự dữ cho vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Bấy giờ, Sê-đê-kia, con trai của Kê-na-na, đến gần Mi-chê, vả vào má người, mà rằng: Thần của Đức Giê-hô-va có do đường nào lìa khỏi ta đặng đến nói với ngươi? \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Mi-chê đáp: Trong ngày ngươi chạy từ phòng nầy đến phòng kia đặng ẩn lánh, thì sẽ biết điều đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Vua Y-sơ-ra-ên truyền lịnh rằng: Hãy bắt Mi-chê dẫn đến cho A-môn, quan cai thành, và cho Giô-ách, con trai của vua, \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_27\"\u003e\u003csup\u003e27\u003c/sup\u003e rồi hãy nói rằng: Vua bảo như vầy: Hãy bỏ tù người nầy, lấy bánh và nước khổ nạn mà nuôi nó cho đến khi ta trở về bình an. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Mi-chê tiếp rằng: Nếu vua trở về bình an thì Đức Giê-hô-va không cậy tôi phán. Người lại nói: Hỡi chúng dân! Các ngươi khá nghe ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Vậy, vua Y-sơ-ra-ên đi lên Ra-mốt trong Ga-la-át với Giô-sa-phát, vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vua Y-sơ-ra-ên nói cùng Giô-sa-phát rằng: Tôi sẽ giả dạng ăn mặc, rồi ra trận; còn vua hãy mặc áo của vua. Như vậy, vua Y-sơ-ra-ên ăn mặc giả dạng mà ra trận. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vả, vua Sy-ri đã truyền lịnh cho ba mươi hai quan coi xe mình rằng: Các ngươi chớ áp đánh ai bất kỳ lớn hay nhỏ, nhưng chỉ một mình vua Y-sơ-ra-ên mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vậy, khi các quan coi xe thấy Giô-sa-phát thì nói rằng: Ấy quả thật là vua Y-sơ-ra-ên. Chúng bèn đến gần người đặng áp đánh; nhưng Giô-sa-phát kêu la lên. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Khi các quan coi xe thấy chẳng phải vua Y-sơ-ra-ên, thì thối lại, không đuổi theo nữa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Bấy giờ, có một người tình cờ giương cung bắn vua Y-sơ-ra-ên, trúng nhằm người nơi giáp đâu lại. Vua nói cùng kẻ đánh xe mình rằng: Hãy quay cương lại, dẫn ta ra ngoài hàng quân, vì ta bị thương nặng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Nhưng trong ngày đó thế trận thêm dữ dội; có người nâng đỡ vua đứng trong xe mình đối địch dân Sy-ri. Đến chiều tối vua chết; huyết của vít thương người chảy xuống trong lòng xe. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Lối chiều, trong hàng quân có rao truyền rằng: Ai nấy hãy trở về thành mình, xứ mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Vua băng hà là như vậy; người ta đem thây vua về Sa-ma-ri, và chôn tại đó. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Người ta rửa xe người tại trong ao Sa-ma-ri, là nơi những bợm buôn hương tắm, và có những chó liếm máu người, y như lời Đức Giê-hô-va đã phán. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_39\"\u003e \u003csup\u003e39\u003c/sup\u003e Các chuyện khác của A-háp, những công việc người làm, cái đền bằng ngà người cất, và các thành người xây, đều chép trong sử ký về các vua Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vậy, A-háp an giấc cùng tổ phụ mình, và A-cha-xia, con trai người, kế vị người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-sa-phát làm vua Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_22_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Năm thứ tư đời A-háp, vua Y-sơ-ra-ên, thì Giô-sa-phát, con trai A-sa, lên ngôi làm vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Giô-sa-phát lên ngôi, tuổi được ba mươi lăm; người cai trị hai mươi lăm năm tại Giê-ru-sa-lem. Tên của mẹ người là A-xu-ba, con gái của Si-chi. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Người đi theo đường của A-sa, cha người, chẳng xây bỏ đi, song làm điều thiện trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Nhưng người không trừ bỏ các nơi cao; dân sự còn tế lễ và đốt hương tại trên các nơi cao. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Giô-sa-phát và vua Y-sơ-ra-ên ở hòa hảo với nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Các truyện khác của Giô-sa-phát, dõng lực người, những giặc giã người, đều đã chép trong sử ký về các vua Giu-đa. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Người trừ diệt những bợm vĩ gian còn lại trong xứ từ đời A-sa, cha mình. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Bấy giờ, dân Ê-đôm không có vua, có một quan trấn thủ cai trị. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Giô-sa-phát đóng một đoàn tàu Ta-rê-si đặng đi Ô-phia chở vàng, nhưng không đi đến đó được, bởi vì tàu vỡ ra tại Ê-xi-ôn-Ghê-be. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_50\"\u003e\u003csup\u003e50\u003c/sup\u003e A-cha-xia, con trai của A-háp, nói với Giô-sa-phát rằng: Hãy cho phép các đầy tớ ta đi tàu với các đầy tớ ông. Nhưng Giô-sa-phát không chịu. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Giô-sa-phát an giấc với tổ phụ mình, được chôn với họ trong thành Đa-vít, cha người, và Giô-ram, con trai người, kế vị người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-cha-xia làm vua Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 1vua_22_52\"\u003e \u003csup\u003e52\u003c/sup\u003e Năm thứ mười bảy đời Giô-sa-phát, vua Giu-đa, thì A-cha-xia, con trai A-háp, lên ngôi làm vua Y-sơ-ra-ên tại Sa-ma-ri, và cai trị hai năm. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Người làm điều ác trước mặt Đức Giê-hô-va, đi theo con đường của cha và mẹ mình, cùng theo đường của Giê-rô-bô-am, con trai của Nê-bát, là người xui cho Y-sơ-ra-ên phạm tội. \u003c/span\u003e\n\u003cspan class=\"verse 1vua_22_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Người hầu việc Ba-anh và thờ lạy nó, chọc giận Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, cứ theo mọi sự cha người đã làm. \u003cbr/\u003e\u003c/span\u003e\n"
}