{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eĐa-vít hay tin Sau-lơ và Giô-na-than đã thác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau khi Sau-lơ thác, và Đa-vít đã thắng dân A-ma-léc trở về rồi, thì ở Xiếc-lác hai ngày. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngày thứ ba, xảy có một người ở dinh Sau-lơ trở về, quần áo rách rưới, đầu đóng bụi, đến trước mặt Đa-vít, sấp mình xuống đất mà lạy. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đa-vít hỏi người rằng: Người ở đâu đến? Thưa rằng: Tôi ở trại quân Y-sơ-ra-ên thoát khỏi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đa-vít nói: Vậy, việc xảy ra sao? Hãy thuật cho ta. Người thưa: Dân sự đã trốn khỏi chiến trường, và có nhiều người trong họ bị ngã chết; Sau-lơ và Giô-na-than, con trai người, cũng đều chết nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đa-vít hỏi người trai trẻ đem tin ấy rằng: Làm sao ngươi biết Sau-lơ và con trai người đã chết? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Người trai trẻ đem tin ấy thưa rằng: tình cờ tôi đi qua núi Ghinh-bô-a, thấy Sau-lơ nương trên cây giáo mình. Xe và lính kị theo gần kịp người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 31:1-6; 1Su 10:1-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người xây lại thấy tôi và gọi tôi. Tôi thưa rằng: Có tôi đây. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Người nói cùng tôi rằng: Ngươi là ai? Tôi thưa: Tôi là dân A-ma-léc. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người bèn tiếp: Hãy lại gần giết ta đi, vì ta bị xây xẩm, nhưng hãy còn sống. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy, tôi đến gần và giết người đi, vì tôi biết người bại trận, không còn sống được. Đoạn, tôi lấy mão triều thiên trên đầu người và vòng vàng nơi cánh tay người, mà đem về đây cho chúa tôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đa-vít bèn xé quần áo mình; hết thảy những người đi theo cũng đều làm như vậy. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Kế ấy chúng để tang, khóc lóc, và nhịn đói cho đến chiều tối vì Sau-lơ, vì Giô-na-than, con trai người, vì dân sự của Đức Giê-hô-va, và vì nhà Y-sơ-ra-ên, bởi chúng đã bị gươm ngã chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đa-vít hỏi người trai trẻ đem tin nầy rằng: Ngươi ở đâu đến? Người thưa rằng: Tôi là con trai của một người ngoại bang, tức con của một người A-ma-léc. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đa-vít nói rằng: Cớ sao ngươi không sợ giơ tay lên giết kẻ chịu xức dầu của Đức Giê-hô-va? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e-\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Huyết ngươi đổ lại trên đầu ngươi! Miệng ngươi đã làm chứng về ngươi, vì ngươi đã nói rằng: Chính tôi đã giết đấng chịu xức dầu của Đức Giê-hô-va. Đoạn, Đa-vít gọi một người trai trẻ mà nói rằng: Hãy lại gần, xông đánh hắn! Người ấy đánh hắn, và hắn chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBài ai ca của Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_1_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Bây giờ, Đa-vít làm bài ai ca nầy về Sau-lơ và Giô-na-than, con trai Sau-lơ, \u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_18\"\u003e\u003csup\u003e18\u003c/sup\u003e mà truyền dạy cho các con trẻ Giu-đa: Ấy là bài ai ca về Cung, chép trong sách kẻ công bình:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 10:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Ôi Y-sơ-ra-ên! Kẻ danh vọng của ngươi đã thác trên gò nổng ngươi! \u003cbr/\u003e Nhân sao các kẻ anh hùng nầy bị ngã chết? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Chớ đi tuyên cáo điều đó trong Gát, \u003cbr/\u003e Chớ rao truyền sự ấy trong các đường phố Ách-ca-lôn, \u003cbr/\u003e E các con gái Phi-li-tin vui vẻ, \u003cbr/\u003e Và các con gái kẻ không chịu cắt bì mừng rỡ chăng? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Hỡi núi Ghinh-bô-a! \u003cbr/\u003e Nguyện sương móc và mưa chẳng sa xuống trên ngươi, \u003cbr/\u003e Và chẳng có đồng ruộng sanh sản vật dùng làm của lễ đầu mùa; \u003cbr/\u003e Vì tại nơi đó, cái khiên của anh hùng bị nhơ nhuốc, \u003cbr/\u003e Tức là cái khiên của Sau-lơ, nó sẽ chẳng hề được xức dầu nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Cây cung của Giô-na-than chẳng hề trở về \u003cbr/\u003e Mà không dính đầy huyết kẻ chết, và mỡ của người dõng sĩ; \u003cbr/\u003e Cây gươm của Sau-lơ không hề trở về mà không vinh quang. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Khi còn sống, Sau-lơ và Giô-na-than yêu nhau đẹp nhau, \u003cbr/\u003e Lúc chết chẳng bị lìa khỏi nhau: \u003cbr/\u003e Hai người vốn lẹ hơn chim ưng, \u003cbr/\u003e Mạnh hơn con sư tử! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Hỡi con gái Y-sơ-ra-ên, hãy khóc về Sau-lơ, \u003cbr/\u003e Người đã mặc cho các ngươi áo xống màu đỏ điều xa xỉ, \u003cbr/\u003e Trau giồi áo xống các ngươi bằng đồ vàng \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Cớ sao người dõng sĩ ngã giữa cơn trận? \u003cbr/\u003e Nhân sao Giô-na-than thác trên gò nổng các ngươi? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Hỡi Giô-na-than, anh tôi! Lòng tôi quặn thắt vì anh. \u003cbr/\u003e Anh làm cho tôi khoái dạ; \u003cbr/\u003e Nghĩa bầu bạn của anh lấy làm quí hơn tình thương người nữ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_1_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Cớ sao những anh hùng bị ngã xuống? \u003cbr/\u003e Nhân sao các binh khí họ bị bẻ gãy? \u003cbr/\u003e\u003c/span\u003e\n"
}