{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eĐa-vít đi đến Hếp-rôn, được tôn làm vua của Giu-đa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau điều đó, Đa-vít cầu vấn Đức Giê-hô-va như vầy: Tôi có nên đi lên trong một thành nào của xứ Giu-đa chăng? Đức Giê-hô-va đáp cùng người rằng: Hãy đi lên. Đa-vít tiếp: Tôi phải lên trong thành nào? Đức Giê-hô-va đáp: Hếp-rôn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít đi đến đó, đem theo hai người vợ, là A-hi-nô-am ở Gít-rê-ên, và A-bi-ga-in, nguyên là vợ của Na-banh ở Cạt-mên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 25:42-43\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đa-vít cũng đem các người ở cùng mình đi lên, mỗi người với gia quyến mình, mà ở trong các thành của địa phận Hếp-rôn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Những người Giu-đa đi đến đó, và xức dầu cho Đa-vít làm vua nhà Giu-đa. \u003cbr/\u003e Người ta đến nói cho Đa-vít rằng: Dân ở Gia-be đã chôn Sau-lơ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 31:11-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đa-vít bèn sai sứ đến cùng dân sự Gia-be trong Ga-la-át, mà nói rằng: Nguyện Đức Giê-hô-va ban phước cho các ngươi, vì các ngươi đã có lòng nhân từ đối cùng Sau-lơ, chúa các ngươi, mà chôn người! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nguyện Đức Giê-hô-va lấy nhân từ và thành thực mà đối lại cùng các ngươi! Còn ta, cũng sẽ làm điều thiện cho các ngươi, bởi vì các ngươi đã làm như vậy. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nguyện cho tay các ngươi được mạnh, khá tỏ mình ra người hào kiệt; vì Sau-lơ, chúa các ngươi đã thác, và nhà Giu-đa đã xức dầu cho ta làm vua của họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÍch-bô-sết cai trị Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_2_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Bấy giờ Áp-ne, quan tổng binh của Sau-lơ, bắt Ích-bô-sết, con trai của Sau-lơ mà đưa qua Ma-ha-na-im, \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e lập người làm vua Ga-la-át, A-su-rít, Gít-rê-ên, Ép-ra-im, Bên-gia-min, và cả Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi Ích-bô-sết, con trai của Sau-lơ, khởi cai trị Y-sơ-ra-ên, thì đã được bốn mươi tuổi, và người cai trị hai năm. Chỉ có nhà Giu-đa theo Đa-vít mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Thì giờ Đa-vít ở Hếp-rôn, cai trị trên nhà Giu-đa, là bảy năm sáu tháng. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiô-áp và Áp-ne giao chiến nhau. – A-sa-ên chết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vả, Áp-ne, con trai của Nê-rơ, và các tôi tớ của Ích-bô-sết, con trai của Sau-lơ, ở Ma-ha-na-im kéo ra đặng đi đến Ga-ba-ôn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Giô-áp, con trai của Xê-ru-gia, và các tôi tớ của Đa-vít, cũng kéo ra; hai bên gặp nhau tại lối hồ Ga-ba-ôn, rồi bọn nầy ngồi ở bên nầy hồ, và bọn khác ngồi ở bên kia. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bấy giờ, Áp-ne nói cùng Giô-áp rằng: Những kẻ trai trẻ nầy hãy chỗi dậy và trững giỡn tại trước mặt chúng ta. Giô-áp nói: Chúng nó khá chỗi dậy. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy, chúng nó chỗi dậy, đi tới số bằng nhau, mười hai người Bên-gia-min vì Ích-bô-sết, con trai Sau-lơ, và mười hai người trong các tôi tớ của Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Mỗi người bèn nắm đầu kẻ cừu địch mình, đâm gươm vào hông, và thảy đều ngã chết cùng nhau; chỗ đó bèn gọi là đồng Gươm, ở trong Ga-ba-ôn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Trong ngày đó có một cuộc chiến đấu rất dữ, Áp-ne và những người Y-sơ-ra-ên đều bị các tôi tớ của Đa-vít đánh bại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ở đó, có ba con trai của Xê-ru-gia, là Giô-áp, A-bi-sai, và A-sa-ên. Vả, A-sa-ên chạy lẹ làng như một con hoàng dương rừng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người đuổi theo Áp-ne, không xây qua khỏi người, hoặc về bên hữu hay là về bên tả. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, Áp-ne ngó lại sau, và hỏi rằng: Có phải ngươi là A-sa-ên chăng? Người đáp: Phải, ấy là ta. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Áp-ne nói cùng người rằng: Hãy đi qua phía hữu hay là phía tả, xông vào một người trong bọn trai trẻ và lấy khí giới nó đi. Nhưng A-sa-ên không muốn xây khỏi người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Áp-ne lại nói cùng A-sa-ên rằng: Hãy xây khỏi ta, cớ sao buộc ta phải đánh giết ngươi nằm sải xuống đất? Ví bằng giết ngươi, ta dễ nào còn dám ngó mặt Giô-áp là anh ngươi? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Bởi người không khứng lánh đi, Áp-ne bèn lấy cán giáo mình đâm người nơi bụng, thấu đến sau lưng. A-sa-ên té xuống và chết tại chỗ; hết thảy người nào đến chỗ A-sa-ên ngã xuống chết, đều dừng lại tại đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Giô-áp và A-bi-sai đuổi theo Áp-ne; khi hai người đến gò A-ma đối ngang Ghi-a, về hướng đồng vắng Ga-ba-ôn, thì mặt trời lặn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Dân Bên-gia-min hiệp lại cùng Áp-ne, làm thành một đạo, và dừng lại trên chót một gò nổng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Áp-ne bèn la lớn cùng Giô-áp rằng: Vậy, lưỡi gươm chưa thôi hủy diệt sao? Ngươi há chẳng biết cuối cùng sẽ là khổ sao? Ngươi không truyền lịnh cho dân sự thôi đuổi theo anh em mình cho đến chừng nào? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Giô-áp đáp rằng: Ta chỉ Đức Chúa Trời hằng sống mà thề rằng, nếu ông chẳng có nói chi, thì dân sự không thôi đuổi theo anh em mình trước khi sáng mai. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Giô-áp truyền thổi kèn, hết thảy dân sự đều dừng lại, thôi đuổi theo dân Y-sơ-ra-ên, và không chiến đấu nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Áp-ne và các kẻ theo người trọn đêm đó đi ngang qua đồng bằng, sang sông Giô-đanh, trải khắp Bít-rôn, rồi đến Ma-ha-na-im. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Giô-áp cũng thôi đuổi theo Áp-ne trở về, hiệp hết thảy dân sự: Trong các đầy tớ của Đa-vít, thì thiếu mười chín người và A-sa-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các tôi tớ của Đa-vít có đánh chết ba trăm sáu mươi người trong dân Bên-gia-min và thủ hạ của Áp-ne. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_2_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Chúng đem A-sa-ên, chôn trong mộ của cha người tại Bết-lê-hem. Đoạn, Giô-áp và các thủ hạ người đi trọn đêm, rạng đông đến Hếp-rôn. \u003cbr/\u003e\u003c/span\u003e\n"
}