{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eĐa-vít và Ích-bô-sết giao chiến nhau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nhà Đa-vít và nhà Sau-lơ giao chiến nhau lâu ngày; nhưng Đa-vít càng ngày càng mạnh, còn nhà Sau-lơ càng ngày càng yếu. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trong khi ở tại Hếp-rôn, Đa-vít sanh nhiều con trai. Con trưởng nam là Am-nôn, do A-hi-nô-am ở Gít-rê-ên; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e con thứ nhì là Ki-lê-áp, do A-bi-ga-in, trước làm vợ của Na-banh ở Cạt-mên; con thứ ba là Áp-sa-lôm; mẹ người là Ma-a-ca, con gái của Thanh-mai, vua Ghê-su-rơ; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e con thứ tư là A-đô-ni-gia, con trai của Ha-ghít; con thứ năm là Sê-pha-tia, con trai của A-bi-tanh; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Và con thứ sáu là Dít-rê-am, do Éc-la là vợ Đa-vít. Đó là những con trai đã sanh cho Đa-vít, trong khi người ở tại Hếp-rôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÁp-ne bỏ Ích-bô-sết và hiệp cùng Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_3_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Trọn trong lúc nhà Sau-lơ và nhà Đa-vít tranh chiến nhau, thì Áp-ne binh vị nhà Sau-lơ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vả, Sau-lơ có một vợ lẽ, tên là Rít-ba, con gái của A-gia. Ích-bô-sết nói cùng Áp-ne rằng: Cớ sao ngươi đến cùng vợ lẽ của cha ta? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Áp-ne lấy làm giận lắm về các lời của Ích-bô-sết, mà nói rằng: Tôi há là đầu chó mà hầu việc Giu-đa sao? Hiện nay tôi hết lòng phú mình cho nhà của Sau-lơ, cha vua, cho các anh em bằng hữu vua, không để cho vua phải sa vào tay của Đa-vít; mà ngày nay vua lại trách tôi về lỗi phạm với người nữ nầy! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nguyện Đức Chúa Trời phạt tôi cách nặng nề, nếu tôi chẳng vì Đa-vít làm thành mọi điều Đức Giê-hô-va đã hứa cùng người, \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e tức là dời nước khỏi nhà Sau-lơ qua nhà Đa-vít, và lập ngôi Đa-vít trên Y-sơ-ra-ên và trên Giu-đa, từ Đan cho đến Bê-e-Sê-ba.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 15:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ích-bô-sết không dám đáp một lời nào cùng Áp-ne, bởi vì sợ người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Áp-ne sai sứ đến Đa-vít, đặng thay mình nói rằng: Xứ sẽ thuộc về ai? Hãy lập giao ước với tôi, tay tôi sẽ giúp ông, đặng hiệp lại cả Y-sơ-ra-ên cho ông. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đa-vít đáp: Phải lắm; ta sẽ lập giao ước với ngươi. Ta chỉ xin ngươi một điều, là khi ngươi đến thăm ta, chớ đến ra mắt ta trước khi chưa dẫn Mi-canh, con gái của Sau-lơ đến. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đa-vít bèn sai sứ giả đến Ích-bô-sết con trai của Sau-lơ mà nói rằng: Hãy trả lại Mi-canh, vợ ta, mà ta đã cưới bằng sính lễ một trăm dương bì Phi-li-tin.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 18:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ích-bô-sết bèn sai người bắt nàng nơi nhà chồng nàng, là Pha-ti-ên, con trai của La-ít. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chồng nàng vừa đưa đi vừa khóc, theo đến Ba-hu-rim. Đoạn, Áp-ne nói với người rằng: Hãy đi, trở về nhà ngươi. Rồi Pha-ti-ên trở về. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Áp-ne nói cùng các trưởng lão Y-sơ-ra-ên rằng: Đã lâu nay, các ông ao ước được Đa-vít làm vua. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy bây giờ, hãy làm đi; vì Đức Giê-hô-va có phán cùng Đa-vít rằng: Ấy bởi Đa-vít, tôi tớ ta, mà ta sẽ giải cứu dân Y-sơ-ra-ên ta khỏi tay dân Phi-li-tin và khỏi tay mọi kẻ thù nghịch họ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Áp-ne cũng nói như lời ấy cùng dân Bên-gia-min; đoạn người đi đến Hếp-rôn, để tỏ cho Đa-vít biết sự nghị định của Y-sơ-ra-ên và của cả nhà Bên-gia-min. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, Áp-ne đi đến Đa-vít tại Hếp-rôn, đem theo hai mươi người; rồi Đa-vít bày một tiệc đãi Áp-ne cùng những kẻ đi theo người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Áp-ne bèn nói cùng Đa-vít rằng: Tôi sẽ đi hội hiệp lại cả dân Y-sơ-ra-ên đến cùng vua, là chúa tôi, hầu cho chúng lập giao ước với chúa, và chúa sẽ làm vua cho cả Y-sơ-ra-ên, y như lòng chúa ước ao. Vậy, Đa-vít cho Áp-ne về, và người đi bình yên. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eÁp-ne bị Giô-áp giết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_3_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Vả, đầy tớ của Đa-vít đi cùng Giô-áp đánh quân thù nghịch trở về, có đem nhiều của giặc. Áp-ne chẳng còn ở cùng Đa-vít tại Hếp-rôn, vì Đa-vít đã cho người về, và người đi bình an. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vậy, Giô-áp cùng cả đạo binh trở về; người ta có đem tin cho người hay rằng: Áp-ne, con trai Nê-rơ, đã đến cùng vua, vua để cho người về, và người đi bình yên. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Giô-áp bèn đến cùng vua mà hỏi rằng: Vua có làm điều chi? Kìa, Áp-ne đã đến nhà vua, cớ sao đã cho người đi về như vậy? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vua biết Áp-ne, con trai của Nê-rơ, chớ! Người đến chỉ để gạt vua, để rình các đường đi ra đi vào của vua, và đặng biết mọi điều vua làm. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đoạn, Giô-áp lui khỏi Đa-vít, sai những sứ giả theo Áp-ne nối gót mà điệu người từ hồ chứa nước Si-ra về, mà không cho Đa-vít hay. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Khi Áp-ne trở về Hếp-rôn, Giô-áp đem người riêng ra trong cửa thành, dường muốn nói việc kín cùng người; ở đó bèn đâm người trong bụng và giết đi, đặng báo thù huyết cho A-sa-ên, em của Giô-áp. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Đa-vít liền hay, bèn nói rằng: Ta và nước ta vô tội đời đời trước mặt Đức Giê-hô-va về huyết của Áp-ne, con trai Nê-rơ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Nguyện huyết ấy đổ lại trên đầu Giô-áp và trên cả nhà cha người! Nguyện nhà Giô-áp chẳng thiếu người bị bịnh bạch trược, bịnh phung, kẻ bại xuội, kẻ bị gươm ngã chết, kẻ thiếu bánh ăn! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Giô-áp và A-bi-sai, em người, giết Áp-ne là như vậy bởi vì Áp-ne đã giết A-sa-ên, em của hai người, sau khi chiến trận tại Ga-ba-ôn. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít để tang cho Áp-ne\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_3_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Đa-vít nói cùng Giô-áp và cả dân sự theo người rằng: Hãy xé áo các ngươi, thắt bao nơi lưng, và than khóc Áp-ne. Rồi Đa-vít đi theo sau linh cữu. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Khi chúng đã chôn Áp-ne tại Hếp-rôn rồi, vua cất tiếng lên khóc tại mồ Áp-ne; cả dân sự cũng khóc. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Vua làm một bài điếu Áp-ne rằng: \u003cbr/\u003e Áp-ne há đáng chết như kẻ ngu dại chết sao?… \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Tay ngươi chẳng bị trói, chân ngươi cũng chẳng mang xiềng; \u003cbr/\u003e Ngươi ngã chết khác nào người ta ngã trước mặt kẻ sát nhân. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Nghe lời nầy, cả dân sự đều khóc. Đoạn, hết thảy đến gần xin người ăn ít miếng bánh trước khi hết ngày; nhưng Đa-vít thề rằng: Nếu trước khi mặt trời lặn, ta ăn một miếng bánh hay là vật chi khác, nguyện Đức Giê-hô-va phạt ta cách nặng nề. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Dân sự đều để ý vào đó và lấy làm tốt lành, chẳng có điều gì vua làm mà chúng không lấy làm tốt lành. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Như vậy, trong ngày đó, dân Y-sơ-ra-ên nhìn biết rằng vua chẳng can gì đến tội giết Áp-ne, con trai của Nê-rơ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vua nói cùng các đầy tớ mình rằng: Một quan trưởng, một đại nhân trong Y-sơ-ra-ên đã thác ngày nay; các ngươi há chẳng biết sao? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_3_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Về phần ta, ngày nay hãy còn yếu, dẫu rằng ta đã chịu xức dầu lập làm vua; và những kẻ kia, là các con trai của Xê-ru-gia, là cường bạo cho ta quá. Nguyện Đức Giê-hô-va báo kẻ làm ác nầy, tùy sự ác của nó! \u003cbr/\u003e\u003c/span\u003e\n"
}