{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\5.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\5.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e5\u003c/h1\u003e\u003ch3\u003eHết thảy các chi phái Y-sơ-ra-ên nhận Đa-vít làm vua\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_5_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ, hết thảy các chi phái Y-sơ-ra-ên đến cùng Đa-vít tại Hếp-rôn, mà nói rằng: Chúng tôi đây vốn là cốt nhục của vua. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đã từ xưa, khi Sau-lơ còn cai trị chúng tôi, chính vua đã dắt Y-sơ-ra-ên ra trận và đem họ về. Đức Giê-hô-va có phán cùng vua rằng: Ngươi sẽ chăn dân sự ta, và làm vua của Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, hết thảy các trưởng lão Y-sơ-ra-ên đến cùng vua tại Hếp-rôn; vua Đa-vít lập giao ước với họ tại Hếp-rôn, trước mặt Đức Giê-hô-va, và chúng xức dầu cho Đa-vít làm vua của Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Khi Đa-vít khởi trị vì, tuổi đã được ba mươi; người cai trị bốn mươi năm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 2:11; 1Su 3:4; 29:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Tại Hếp-rôn, Đa-vít trị vì trên Giu-đa bảy năm sáu tháng; rồi tại Giê-ru-sa-lem, người trị vì trên cả dân Y-sơ-ra-ên và Giu-đa ba mươi ba năm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít hãm thành Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_5_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vua và các thủ hạ kéo đến Giê-ru-sa-lem, đánh dân Giê-bu-sít, vốn ở tại xứ nầy. Chúng nó nói cùng Đa-vít rằng: Ngươi chớ vào đây: những kẻ đui và què, đủ mà xô đuổi người đi! --- nghĩa là muốn nói: Đa-vít sẽ không vào đây được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gios 15:63; Cac 1:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nhưng Đa-vít hãm lấy đồn Si-ôn: ấy là thành Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Trong ngày đó, Đa-vít nói rằng: Phàm người nào đánh dân Giê-bu-sít, nhào xuống khe kẻ què và kẻ đui chúng nó, tức những kẻ cừu địch của Đa-vít, (sẽ được làm đầu mục và quan trưởng).\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Câu trong khóa nầy không có trong nguyên bổn; song chiếu theo 1Su 11:6, thì được đem vào đây đặng trọn nguyên ý\"\u003e⚓\u003c/a\u003e Bởi cớ đó có tục ngữ rằng: Kẻ đui và kẻ què đều sẽ chẳng vào nhà này. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đa-vít ở trong đồn, đặt tên là thành Đa-vít; người xây vách tứ vi từ Mi-lô\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mi-lô nghĩa là đồn lũy\"\u003e⚓\u003c/a\u003e trở về trong. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Đa-vít càng ngày càng cường thạnh, và Giê-hô-va là Đức Chúa Trời vạn quân ở cùng người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hi-ram, vua thành Ty-rơ, sai sứ đến Đa-vít, đem theo gỗ bá hương, thợ mộc, thợ đá đặng xây cất một cái đền cho Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bấy giờ, Đa-vít nhìn biết rằng Đức Giê-hô-va đã lập mình làm vua trên Y-sơ-ra-ên, và khiến nước mình được thạnh vượng vì cớ dân Y-sơ-ra-ên của Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Sau khi Đa-vít từ Hếp-rôn đến, thì còn cưới thêm những hầu và vợ ở Giê-ru-sa-lem; lại sanh thêm cho người những con trai con gái khác. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nầy là tên các con trai sanh cho người tại thành Giê-ru-sa-lem: Sa-mua, Sô-báp, Na-than, Sa-lô-môn, \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Di-ba, Ê-li-sua, Nê-phéc, Gia-phia, \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ê-li-sa-ma, Ê-li-gia-đa, và Ê-li-phê-lết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít thắng dân Phi-li-tin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_5_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Khi dân Phi-li-tin biết Đa-vít đã chịu xức dầu làm vua Y-sơ-ra-ên rồi, thì kéo ra đặng đánh người. Đa-vít hay điều đó, bèn đi đến đồn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Dân Phi-li-tin đi đến bủa ra trong trũng Rê-pha-im. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Bấy giờ, Đa-vít cầu vấn Đức Giê-hô-va, mà rằng: Tôi phải lên đánh dân Phi-li-tin chăng? Ngài sẽ phó chúng vào tay tôi chăng? Đức Giê-hô-va đáp cùng Đa-vít rằng: Hãy đi lên, vì hẳn ta sẽ phó dân Phi-li-tin vào tay ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy, Đa-vít kéo đến Ba-anh-Phê-rát-sim, là nơi người đánh dân đó; và người nói rằng: Đức Giê-hô-va đã đánh vỡ các kẻ thù nghịch tôi khỏi trước mặt tôi khác nào nước chảy. Bởi cớ đó, người đặt tên chỗ nầy là Ba-anh-Phê-rát-sim. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Dân Phi-li-tin bỏ lại các thần tượng của chúng nó tại đó; Đa-vít và thủ hạ người lấy đem đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Dân Phi-li-tin trở lại lần thứ nhì, và bủa ra trong trũng Rê-pha-im. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Đa-vít cầu vấn Đức Giê-hô-va, Ngài đáp rằng: Ngươi chớ đi lên; hãy đi vòng phía sau chúng nó, rồi ngươi sẽ tới chúng nó về hướng cây dâu. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Và khi nào ngươi nghe tiếng bước trên ngọn cây dâu, bấy giờ hãy lật đật xông tới, vì chính trong lúc đó, Đức Giê-hô-va sẽ đi trước ngươi đặng hãm đánh đạo quân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_5_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đa-vít làm mọi điều Đức Giê-hô-va đã phán dặn người; người đánh đuổi dân Phi-li-tin từ Ghê-ba cho đến Ghê-xe. \u003cbr/\u003e\u003c/span\u003e\n"
}