{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eĐa-vít dời hòm giao ước ở Ki-ri-át-Giê-a-rim đến Giê-ru-sa-lem\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đa-vít lại nhóm hiệp hết thảy những người kén chọn của Y-sơ-ra-ên, số chừng ba vạn người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đoạn, người chỗi dậy, có cả dân sự đồng theo, đi từ Ba-lê ở xứ Giu-đa đặng thỉnh hòm của Đức Chúa Trời lên; trước hòm ấy dân cầu khẩn danh Chúa, tức là chính danh Đức Giê-hô-va vạn quân, vẫn ngự ở giữa chê-ru-bim tại trên hòm ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 25:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Chúng để hòm của Đức Chúa Trời trên một cái xe mới, rồi đem đi khỏi nhà A-bi-na-đáp, ở tại trên gò nổng; U-xa và A-hi-giô, con trai A-bi-na-đáp, dẫn cái xe mới đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 7:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, chúng dời hòm khỏi nhà A-bi-na-đáp ở tại trên gò nổng: U-xa đi gần bên hòm của Đức Chúa Trời, còn A-hi-giô đi trước hòm. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đa-vít và cả nhà Y-sơ-ra-ên đều múa hát trước mặt Đức Giê-hô-va với đủ thứ nhạc khí bằng gỗ bá hương, đàn cầm, đàn sắt, trống, bạt, và mã la. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eU-xa chết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_6_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Khi đến sân đạp lúa của Na-côn, U-xa giơ tay lên nắm hòm của Đức Chúa Trời, bởi vì những con bò vấp ngã. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cơn thạnh nộ của Đức Giê-hô-va bèn nổi phừng cùng U-xa; Đức Chúa Trời hành hại người vì cớ lầm lỗi người, và người chết tại đó, gần bên hòm của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đa-vít lấy làm buồn thảm, vì Đức Giê-hô-va đã hành hại U-xa, và người ta gọi chỗ ấy là Hành hại U-xa cho đến ngày nay. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Trong ngày đó, Đa-vít sợ Đức Giê-hô-va và nói rằng: Hòm của Đức Giê-hô-va sẽ thế nào vào nhà ta được? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy Đa-vít không muốn để hòm của Đức Giê-hô-va đến nhà mình tại trong thành Đa-vít; bèn biểu dẫn vào trong nhà Ô-bết-Ê-đôm, là người Gát. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Như vậy, hòm của Đức Giê-hô-va ở ba tháng trong nhà Ô-bết-Ê-đôm, người Gát; Đức Giê-hô-va ban phước cho Ô-bết-Ê-đôm và cả nhà người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 26:4-5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eThỉnh hòm vào trong thành Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_6_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Người ta đến nói cùng vua Đa-vít rằng: Đức Giê-hô-va đã ban phước cho nhà Ô-bết Ê-đôm và mọi vật thuộc về người, vì cớ hòm của Đức Chúa Trời. Đa-vít bèn đi thỉnh hòm của Đức Chúa Trời ở nhà Ô-bết-Ê-đôm đến trong thành Đa-vít cách rất vui mừng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khi những người khiêng hòm của Đức Chúa Trời đã đi sáu bước, thì Đa-vít tế một con bò đực và một con thú mập béo. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Đa-vít mặc áo ê-phót vải gai, nhảy múa hết sức tại trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ấy Đa-vít và cả nhà Y-sơ-ra-ên lấy tiếng vui mừng và tiếng kèn thổi mà thỉnh hòm của Đức Giê-hô-va lên là như vậy. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nhưng khi hòm của Đức Giê-hô-va vào thành Đa-vít, thì Mi-canh, con gái của Sau-lơ, dòm ngang qua cửa sổ, thấy Đa-vít múa nhảy trước mặt Đức Giê-hô-va, thì trong lòng khinh bỉ người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vậy, chúng đem hòm của Đức Giê-hô-va vào, đặt tại chỗ, giữa trại Đa-vít đã dựng cho hòm đó; rồi Đa-vít dâng của lễ thiêu và của lễ thù ân tại trước mặt Đức Giê-hô-va. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Khi Đa-vít đã dâng của lễ thiêu và các của lễ thù ân, thì người nhân danh Đức Giê-hô-va vạn quân mà chúc phước cho dân sự; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e người phát cho hết thảy dân chúng Y-sơ-ra-ên, bất luận nam hay nữ, mỗi người một ổ bánh, một miếng thịt, và một bánh nho. Đoạn, hết thảy ai về nhà nấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 16:43\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Đa-vít cũng trở về đặng chúc phước cho nhà mình; nhưng Mi-canh, con gái của Sau-lơ, đến đón người, mà nói rằng: Hôm nay vua Y-sơ-ra-ên được vinh hiển thay, mà ở trần trước mặt các con đòi của tôi tớ vua, làm như một kẻ không ra gì vậy! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đa-vít đáp với Mi-canh rằng: Ấy tại trước mặt Đức Giê-hô-va, là Đấng đã chọn lấy ta làm hơn cha nàng và cả nhà người, lập ta làm vua chúa Y-sơ-ra-ên, là dân của Đức Giê-hô-va; phải, trước mặt Đức Giê-hô-va, ta có hát múa. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ta sẽ hạ mình xuống nhiều hơn nữa, tự xem mình là hèn mạt; dầu vậy, những con đòi nàng nói đó lại sẽ tôn kính ta. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_6_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vì vậy, Mi-canh, con gái Sau-lơ, không sanh con cho đến ngày nàng thác. \u003cbr/\u003e\u003c/span\u003e\n"
}