{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eĐa-vít bắt phục dân Phi-li-tin, dân Mô-áp, dân Sy-ri, và dân Ê-đôm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau điều đó, Đa-vít đánh bại dân Phi-li-tin, bắt phục chúng nó, và cất quyền kinh đô khỏi chúng nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Người cũng đánh dân Mô-áp, bắt chúng nằm dài trên đất mà lấy dây đo: đo hai dây để giết, rồi đo một dây để sống. Như vậy, dân Mô-áp phải phục Đa-vít và đóng thuế cho người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đa-vít cũng đánh Ha-đa-rê-xe, con trai của Rê-hốp, vua Xô-ba, đương khi người đi đặng lấy lại quyền quản hạt trên sông Ơ-phơ-rát. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đa-vít bắt của người một ngàn bảy trăm lính kị và hai mươi ngàn lính bộ, cắt nhượng ngựa của các xe, chỉ để dành cho chúng nó một trăm cỗ xe mà thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Dân Sy-ri ở Đa-mách đến tiếp trợ Ha-đa-rê-xe, vua Xô-ba; Đa-vít bèn giết chúng nó hai mươi hai ngàn người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Kế đó, người lập đồn trong Đa-mách xứ Sy-ri; dân Sy-ri phục dịch Đa-vít, và nộp thuế. Hễ nơi nào Đa-vít đi đến, thì Đức Giê-hô-va cho người được thắng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đa-vít lấy những thuẫn bằng vàng của các đầy tớ Ha-đa-rê-xe, mang, mà gởi đến Giê-ru-sa-lem. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ở Bê-tách và Bê-rô-tôi, hai thành của Ha-đa-rê-xe, vua cũng đoạt lấy đồng rất nhiều. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Thôi, vua Ha-mát, hay rằng vua Đa-vít đánh bại cả đạo binh của Ha-đa-rê-xe, \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e bèn sai Giô-ram, con trai mình, đến vua Đa-vít đặng chào mừng, và tặng khen người đã đánh bại Ha-đa-rê-xe. Vì Ha-đa-rê-xe hằng đánh giặc cùng Thôi. Giô-ram đem dâng những chậu bằng bạc, bằng vàng, và bằng đồng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vua Đa-vít cũng biệt các món nầy riêng ra thánh cho Đức Giê-hô-va, y như người đã biệt riêng ra thánh bạc và vàng của các dân tộc mà người đã bắt phục: \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e tức là dân Sy-ri, dân Mô-áp, dân Am-môn, dân Phi-li-tin, và dân A-ma-léc. Người cũng làm như vậy về của giặc, lấy nơi Ha-đa-rê-xe, con trai của Rê-hốp, vua xứ Xô-ba. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Sau khi thắng dân Sy-ri trở về, Đa-vít lại nổi danh tiếng, vì đánh giết một vạn tám ngàn dân Ê-đôm trong trũng muối.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 60 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Người lập đồn trong khắp xứ Ê-đôm, và cả xứ Ê-đôm phải phục Đa-vít. Như vậy, Đức Giê-hô-va khiến cho Đa-vít được thắng khắp nơi nào người đi đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đa-vít làm vua trên cả Y-sơ-ra-ên, cai trị cả dân sự mình cách ngay thẳng và công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Giô-áp, con trai Xê-ru-gia, làm quan tổng binh; Giô-sa-phát, con trai A-hi-lút, làm quan thái sử; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Xa-đốc, con trai A-hi-túp, và A-hi-mê-léc, con trai A-bia-tha, làm thầy tế lễ; và Sê-ra-gia làm ký lục; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_8_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Bê-na-gia, con trai Giê-hô-gia-đa, làm quan trưởng dân Kê-rê-thít và dân Phê-lê-thít; còn các con trai Đa-vít làm tể tướng vua. \u003cbr/\u003e\u003c/span\u003e\n"
}