{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\10.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\10.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e10\u003c/h1\u003e\u003ch3\u003eCác sứ giả của Đa-vít bị vua dân Am-môn sỉ nhục\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_10_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau việc ấy, vua dân Am-môn băng, và Ha-nun, con trai người, kế vị. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đa-vít nói: Ta muốn làm ơn cho Ha-nun, con trai của Na-hách, như cha người đã làm ơn cho ta. Vậy, Đa-vít sai tôi tớ mình đi đến an ủi người về sự chết của cha người; các tôi tớ của Đa-vít đến trong xứ của dân Am-môn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nhưng các quan trưởng của dân Am-môn nói cùng Ha-nun, chúa mình, rằng: Ông tưởng rằng Đa-vít sai những kẻ an ủi đến cùng ông là vì tôn kính cha ông sao? Đa-vít sai những tôi tớ người đến cùng ông, há chẳng phải vì muốn xem xét thành, do thám nó đặng phá diệt đi chăng? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, Ha-nun bắt các tôi tớ của Đa-vít, cạo phân nửa râu họ, cắt phân nửa quần áo cho đến nửa thân mình; đoạn cho họ đi về. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Có người thuật lại việc nầy cùng Đa-vít; người bèn sai kẻ đi đón mấy người ấy, vì họ lấy làm hổ thẹn lắm. Vua sai bảo rằng: Hãy ở tại Giê-ri-cô cho đến chừng râu của các ngươi đã mọc lại; đoạn các ngươi sẽ trở về. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eDân Am-môn và dân Sy-ri bị thất trận\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_10_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Khi dân Am-môn thấy mình bị Đa-vít gớm ghét, bèn sai người đi chiêu mộ dân Sy-ri ở Bết-rê-hốt và ở Xô-ba, số chừng hai vạn lính bộ; lại chiêu mộ vua Ma-a-ca với một ngàn người, và một vạn hai ngàn người ở xứ Tóp. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đa-vít hay được điều đó, liền sai Giô-áp với các dõng sĩ của đạo binh mình đi đánh chúng nó. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Dân Am-môn kéo ra, dàn trận tại nơi cửa thành,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cửa thành Ra-bát-Am-môn, kinh đô của Dan Am-môn\"\u003e⚓\u003c/a\u003e còn dân Sy-ri ở Xô-ba và ở Rê-hốp, những người ở Tóp và ở Ma-a-ca đều đóng riêng ra trong đồng bằng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Giô-áp thấy quân giặc hãm đánh đằng trước và đằng sau, bèn chọn người lính trong đạo tinh binh Y-sơ-ra-ên, và dàn binh đó ra cùng dân Sy-ri; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_10\"\u003e\u003csup\u003e10\u003c/sup\u003e còn binh còn lại, người trao cho A-bi-sai, em mình, đặng bày trận đối cùng dân Am-môn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người nói cùng A-bi-sai rằng: Nếu dân Sy-ri mạnh hơn anh, em sẽ đến giúp anh; nhưng nếu dân Am-môn mạnh hơn em, anh sẽ đến giúp em. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hãy vững lòng bền chí, đánh giặc cách can đảm, vì dân sự ta và vì các thành của Đức Chúa Trời chúng ta; nguyện Đức Giê-hô-va làm theo ý Ngài lấy làm tốt! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đoạn, Giô-áp với quân lính theo người đều đến gần, giao chiến cùng dân Sy-ri; chúng chạy trốn trước mặt người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bấy giờ, vì dân Am-môn thấy dân Sy-ri chạy trốn, thì chúng cũng chạy trốn khỏi trước mặt A-bi-sai, và vào trong thành. Giô-áp lìa khỏi dân Am-môn mà trở về Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Dân Sy-ri thấy mình bị dân Y-sơ-ra-ên đánh bại, bèn nhóm hiệp lại. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ha-đa-rê-xe sai chiêu dân Sy-ri ở bên kia sông; chúng nó đến Hê-lam, có Sô-bác làm tổng binh của Ha-đa-rê-xe, quản suất. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nghe tin nầy, Đa-vít hiệp lại hết thảy Y-sơ-ra-ên, đi ngang qua Giô-đanh, kéo đến Hê-lam. Dân Sy-ri dàn trận đối cùng Đa-vít, và giao chiến cùng người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nhưng chúng chạy trốn trước mặt Y-sơ-ra-ên. Đa-vít giết bảy trăm xe binh của dân Sy-ri, và bốn muôn lính kị. Người cũng giết Sô-bác, tổng binh của chúng nó, và nó chết tại đó. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_10_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khi các vua chư hầu của Ha-đa-rê-xe thấy mình bị Y-sơ-ra-ên đánh bại, thì lập hòa cùng Y-sơ-ra-ên và phục dịch họ; dân Sy-ri không còn dám giúp dân Am-môn nữa. \u003cbr/\u003e\u003c/span\u003e\n"
}