{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003ch3\u003eChiến trận cùng dân Am-môn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Qua năm mới, khi các vua thường ra tranh chiến, Đa-vít sai Giô-áp cùng các tôi tớ mình và cả đạo binh Y-sơ-ra-ên đánh giặc; chúng cướp phá xứ dân Am-môn và vây thành Ráp-ba. Nhưng vua Đa-vít ở lại Giê-ru-sa-lem.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Su 20:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít phạm tội tà dâm và tội sát nhân\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_11_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Một buổi chiều kia, Đa-vít chỗi dậy khỏi giường mình, đi dạo chơi trên nóc đền vua, bèn thấy một người nữ đương tắm; người nữ ấy rất là lịch sự. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đa-vít sai hỏi người nữ ấy là ai, thì người ta thưa rằng: Ấy là Bát-sê-ba, con gái của Ê-li-am, vợ của U-ri, người Hê-tít. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đa-vít sai người đem nàng đến. Nàng đến nhà vua và vua ngủ với nàng. Sau khi nàng làm cho sạch sự ô uế mình, bèn trở về nhà. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người nữ nầy thọ thai, sai người tâu cùng Đa-vít rằng: Tôi có thai. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đa-vít bèn truyền lịnh cho Giô-áp rằng: Hãy sai U-ri, người Hê-tít, đến cùng ta. Vậy, Giô-áp sai U-ri đến cùng Đa-vít. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_7\"\u003e\u003csup\u003e7\u003c/sup\u003e U-ri đến, Đa-vít hỏi thăm về Giô-áp và đạo binh có bình an chăng, cùng chiến trận ra thể nào. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đoạn, vua nói cùng U-ri rằng: Hãy đi xuống nhà ngươi và rửa chân đi. Vậy, U-ri đi ra khỏi đền vua, có người đem theo người một của ăn nhà vua. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng U-ri không về nhà mình, ngủ tại cửa đền vua cùng các tôi tớ vua. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Người ta thuật điều đó cho Đa-vít và nói rằng: U-ri không có đi xuống nhà người. Đa-vít hỏi U-ri rằng: Chớ thì ngươi chẳng đi đường trở về sao? Cớ sao không đi xuống nhà ngươi? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_11\"\u003e\u003csup\u003e11\u003c/sup\u003e U-ri thưa cùng Đa-vít rằng: Hòm giao ước, Y-sơ-ra-ên, và Giu-đa, vẫn ở dưới trại, Giô-áp, là chúa tôi, luôn với các tôi tớ chúa tôi đương hạ trại nơi đồng trống, còn tôi lại vào nhà mình đặng ăn, uống, và ngủ cùng vợ mình sao? Tôi chỉ mạng sống và linh hồn của vua mà thề rằng, tôi chẳng biết làm một sự như vậy! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đa-vít nói cùng U-ri rằng: Hãy ở lại đây ngày nay, rồi mai ta sẽ sai ngươi đi. Vậy, U-ri ở lại tại Giê-ru-sa-lem ngày ấy và ngày sau. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đoạn, Đa-vít vời người ăn uống tại trước mặt mình, và làm cho người say; nhưng chiều tối, U-ri đi ra ngủ trên giường mình với các tôi tớ của người, chớ không có đi xuống nhà mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Sáng ngày mai, Đa-vít viết một cái thơ cho Giô-áp, và gởi nơi tay U-ri. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Người viết như vầy: Hãy đặt U-ri tại hàng đầu, nơi hiểm nguy hơn hết của chiến trận, rồi hãy rút ra xa người, để người bị đánh và chết đi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy, khi Giô-áp vây thành, bèn đặt U-ri tại chỗ đã biết có lính mạnh bạo của thù nghịch gìn giữ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người trong thành kéo ra đánh Giô-áp, có mấy người trong bọn tôi tớ Đa-vít ngã chết. U-ri, người Hê-tít, cũng chết. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Giô-áp bèn sai sứ giả đến cùng Đa-vít đặng thuật cho người biết đầu đuôi của sự chinh chiến. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Và người truyền lịnh cho sứ giả rằng: Khi ngươi đã thuật xong cho vua mọi điều đã xảy ra nơi chiến trận, \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_20\"\u003e\u003csup\u003e20\u003c/sup\u003e nếu vua nổi giận nói cùng ngươi rằng: Cớ sao các ngươi đi tới gần quá đặng hãm thành vậy? Các ngươi há chẳng biết rằng người ta ở trên chót vách thành bắn tên xuống sao? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Xưa ai giết A-bi-mê-léc, con trai của Giê-rút-bê-sết? Há chẳng phải một người nữ ở trên chót vách thành ném một thớt cối xuống trên người làm cho người chết tại Tê-bết sao? Vì sao các ngươi đến gần vách thành như vậy? --- thì bấy giờ ngươi sẽ tiếp rằng: U-ri, kẻ tôi tớ vua, người Hê-tít, cũng chết nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cac 9:53\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Như vậy, sứ giả đi; khi người đến nơi, thuật cho Đa-vít biết mọi điều Giô-áp đã dặn người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Sứ giả tâu cùng Đa-vít rằng: Ban đầu những quân đó mạnh hơn chúng tôi, kéo ra đến ngoài đồng; nhưng chúng tôi đánh đuổi chúng nó đến cửa thành. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Các lính cầm cung ở trên vách thành có bắn những tôi tớ vua, có vài người bị chết; U-ri, người Hê-tít, là tôi tớ vua, cũng chết nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Đa-vít đáp cùng sứ giả rằng: Ngươi hãy nói cùng Giô-áp: Chớ lấy làm cực lòng quá về điều đó; gươm, khi giết kẻ nầy, khi giết kẻ khác. Hãy ráng sức hãm thành và hủy diệt nó đi. Còn ngươi hãy giục người vững lòng bền chí. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Khi vợ U-ri hay rằng chồng mình đã thác, thì than khóc U-ri. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Khi đã mãn tang, Đa-vít sai vời nàng vào cung; nàng trở nên vợ người, sanh cho người một con trai. Nhưng điều Đa-vít đã làm đó không đẹp lòng Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n"
}