{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eNa-than trách Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Giê-hô-va sai Na-than đến cùng Đa-vít. Vậy, Na-than đến cùng người mà rằng: Trong một thành kia có hai người, người nầy giàu, còn người kia nghèo.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 51 tựa\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người giàu có chiên bò rất nhiều; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nhưng người nghèo, nếu chẳng kể một con chiên cái nhỏ mà người đã mua, thì chẳng có gì hết. Người nuôi nó; nó cùng lớn lên với con cái người tại nhà người, ăn đồ người ăn, uống đồ người uống, và ngủ trên lòng người; nó như một con gái của người vậy. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, có người khách đến người giàu; người giàu tiếc không muốn đụng đến chiên bò của mình đặng dọn một bữa ăn cho người khách đã đến, bèn bắt con chiên con của người nghèo và dọn cho kẻ khách đã đến thăm mình. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Đa-vít bèn nổi giận lắm cùng người ấy, và nói cùng Na-than rằng: Ta chỉ Đức Giê-hô-va hằng sống mà thề, người đã phạm điều ấy thật đáng chết! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hắn phải thường bốn lần giá chiên con, vì đã làm như vậy, và vì không có lòng thương xót. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Bấy giờ, Na-than nói cùng Đa-vít rằng: Vua là người đó! Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên có phán như vầy: Ta đã xức dầu lập ngươi làm vua Y-sơ-ra-ên, ta đã giải cứu ngươi khỏi tay Sau-lơ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta cũng ban cho ngươi nhà của chủ ngươi, trao vào tay ngươi các vợ của chủ ngươi, lập ngươi làm vua của nhà Y-sơ-ra-ên và Giu-đa, và nếu điều đó không đủ, ắt ta sẽ thêm cho ơn khác nữa. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Cớ sao ngươi đã khinh bỉ lời của Đức Giê-hô-va, mà làm điều không đẹp lòng Ngài? Ngươi đã dùng gươm giết U-ri, người Hê-tít, lấy vợ nó làm vợ ngươi, còn nó thì ngươi đã giết bởi gươm của dân Am-môn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nên bây giờ, gươm chẳng hề thôi hủy hoại nhà ngươi, bởi vì ngươi đã khinh ta, cướp vợ U-ri, người Hê-tít, đặng nàng làm vợ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va phán như vầy: Ta sẽ khiến từ nhà ngươi nổi lên những tai họa giáng trên ngươi; ta sẽ bắt các vợ ngươi tại trước mắt ngươi trao cho một người lân cận ngươi, nó sẽ làm nhục chúng nó tại nơi bạch nhựt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 16:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì ngươi đã làm sự kia cách kín nhiệm, nhưng ta sẽ làm việc nầy trước mặt cả Y-sơ-ra-ên và tại nơi bạch nhựt. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐa-vít ăn năn tội. – Con của Bát-Sê-ba chết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_12_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đa-vít bèn nói cùng Na-than rằng: Ta đã phạm tội cùng Đức Giê-hô-va. Na-than đáp cùng Đa-vít rằng: Đức Giê-hô-va cũng đã xóa tội vua; vua không chết đâu. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng vì việc nầy vua đã gây dịp cho những kẻ thù nghịch Đức Giê-hô-va nói phạm đến Ngài, nên con trai đã sanh cho ngươi hẳn sẽ chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đoạn, Na-than trở về nhà mình. \u003cbr/\u003e Đức Giê-hô-va bèn đánh đứa trẻ mà vợ của U-ri đã sanh cho Đa-vít, và nó bị đau nặng lắm. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đa-vít vì con cầu khẩn Đức Chúa Trời và kiêng ăn; đoạn, người trở vào nhà, trọn đêm nằm dưới đất. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Các trưởng lão trong nhà chỗi dậy đứng chung quanh người đặng đỡ người lên khỏi đất; nhưng người không khứng, và chẳng ăn với họ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngày thứ bảy đứa trẻ chết. Các tôi tớ của Đa-vít ngại cho người biết đứa trẻ đã chết; vì họ nói rằng: Lúc đứa trẻ còn sống, chúng tôi có khuyên giải vua, vua không khứng nghe chúng tôi; vậy làm sao chúng tôi lại dám nói cùng vua rằng đứa trẻ đã chết? Có lẽ vua rủi ro! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Nhưng Đa-vít thấy những tôi tớ nói nhỏ nhỏ, hiểu rằng đứa trẻ đã chết, nên hỏi rằng: Có phải đứa trẻ đã chết chăng? Họ thưa: Phải, đã chết rồi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Bấy giờ, Đa-vít chờ dậy khỏi đất, tắm mình, xức dầu thơm, và thay quần áo; rồi người đi vào đền của Đức Giê-hô-va và thờ lạy. Đoạn, người trở về cung, truyền dọn vật thực cho mình, và người ăn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Các tôi tớ hỏi người rằng: Vua làm chi vậy? Khi đứa trẻ nầy còn sống, vua kiêng ăn và khóc vì nó; và bấy giờ, nó đã chết, vua chờ dậy và ăn! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vua đáp: Khi đứa trẻ còn sống, ta kiêng ăn và khóc lóc, vì ta nghĩ rằng: Nào ai biết; có lẽ Đức Giê-hô-va sẽ thương xót ta, và cho đứa trẻ được sống chăng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng bây giờ nó đã chết, ta kiêng ăn làm chi? Ta có thế làm cho nó trở lại ư? Ta sẽ đi đến nó, nhưng nó không trở lại cùng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSa-lô-môn sanh ra\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_12_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đa-vít an ủi Bát-Sê-ba, vợ mình, đến ngủ cùng nàng; nàng sanh một đứa trai, đặt tên là Sa-lô-môn. Đức Giê-hô-va yêu mến Sa-lô-môn, \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_25\"\u003e\u003csup\u003e25\u003c/sup\u003e nên Ngài sai đấng tiên tri Na-than đến đặt tên cho nó là Giê-đi-đia,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nghĩa là: Đức Giê-hô-va thương yêu\"\u003e⚓\u003c/a\u003e vì Đức Giê-hô-va yêu mến nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự lấy thành Ráp-ba\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_12_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Giô-áp đánh Ráp-ba của dân Am-môn, và hãm lấy đế đô. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Người sai sứ giả đến cùng Đa-vít mà nói rằng: Tôi có đánh Ráp-ba và hãm lấy thành ở mạn dưới rồi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Bây giờ, vua hãy nhóm hiệp chiến sĩ còn lại, đến đóng trước thành và chiếm lấy nó, kẻo tôi hãm lấy nó thì công đó về tôi chăng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vậy, vua Đa-vít nhóm hiệp cả dân sự, kéo đến đánh Ráp-ba, vây và hãm lấy nó. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Người lột cái mão triều thiên của vua dân Am-môn đội trên đầu; mão đó cân nặng một ta-lâng vàng, có trang sức những bửu thạch; Đa-vít đặt nó ở trên đầu mình. Người cũng đoạt lấy rất nhiều của cải trong thành đem đi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_12_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Người điệu dân sự ở thành ấy ra, bắt chúng phải làm công dịch bằng cưa, bừa sắt, rìu sắt, và lò gạch; người cũng đãi hết thảy thành của dân Am-môn như vậy. Đoạn, Đa-vít và cả dân sự đều trở về Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n"
}