{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eAm-nôn làm sỉ nhục cho Ta-ma\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Kế sau ấy, xảy có việc nầy: Áp-sa-lôm, con trai của Đa-vít, có một em gái ruột, tên là Ta-ma, rất lịch sự; Am-nôn, con trai của Đa-vít, thương nàng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Am-nôn mê mệt vì cớ Ta-ma em gái mình; đến đỗi thành bịnh; vì nàng là đồng trinh lấy làm khó cho Am-nôn được chi với nàng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vả, Am-nôn có một bạn hữu tên là Giô-na-đáp, con trai của Si-mê-a, là anh Đa-vít; người nầy rất quỉ quyệt. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Giô-na-đáp nói cùng Am-nôn rằng: Hỡi vương tử, nhân sao một ngày một hao mòn như vậy? Vương tử sẽ thú thật với tôi chăng? Am-nôn đáp: Ta thương Ta-ma, em gái của Áp-sa-lôm, là em trai ta. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Giô-na-đáp nói cùng người rằng: Vương tử hãy nằm trên giường, làm bộ đau; rồi khi vua cha đến thăm, hãy nói rằng: Con xin cha cho Ta-ma, em gái con, đến cho con ăn; nó sẽ dọn món ăn trước mặt con, con sẽ thấy nó làm, và sẽ nhận lấy đồ ăn từ nơi tay nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vậy, Am-nôn nằm làm bộ đau. Vua đến thăm, thì Am-nôn nói cùng vua rằng: Con xin cha cho Ta-ma đến đây, làm hai cái bánh nhỏ tại trước mắt con; con sẽ nhận lấy bánh ấy nơi tay nó. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đa-vít sai người đến cùng Ta-ma, bảo nàng rằng: Hãy đi đến nhà Am-nôn, anh con, và làm món chi để ăn. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta-ma đi đến nhà anh mình; người đương nằm. Trước mặt người, nàng lấy bột mì, nhồi làm bánh nhỏ và hấp đi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đoạn, nàng nhắc chảo nhỏ xuống, và trút bánh ra trong mâm; nhưng Am-nôn từ chối không ăn, bèn nói rằng: Hãy biểu mọi người ra khỏi đây. Hết thảy đều lui ra. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Bấy giờ, Am-nôn nói cùng Ta-ma rằng: Hãy bưng đồ ăn em đã dọn cho anh vào trong phòng, để anh nhận lấy nó từ nơi tay em. Ta-ma bèn lấy các bánh nhỏ mình đã làm, bưng vào cho Am-nôn, anh mình, ở trong phòng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nàng dâng bánh cho người ăn; nhưng người vớ lấy nàng mà nói rằng: Em ơi, hãy đến ngủ cùng anh. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nàng đáp với người rằng: Không được, anh; chớ làm nhục tôi, vì trong Y-sơ-ra-ên người ta chẳng làm như vậy. Chớ phạm sự ô hạnh nầy! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Tôi sẽ mang sự sỉ nhục tôi đi đâu? Còn anh sẽ như một người ô danh trong Y-sơ-ra-ên. Thà anh nói cùng vua thì hơn; vua chẳng cấm anh lấy tôi làm vợ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nhưng Am-nôn không khứng nghe nàng; và vì người mạnh hơn, bèn gian hiếp nàng, nằm cùng nàng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Rồi đó, Am-nôn lấy làm gớm ghét nàng quá, đến đỗi tình người ghen ghét nàng lại lớn hơn tình thương yêu nàng khi trước. Am-nôn nói cùng nàng rằng: Hãy đứng dậy, đi đi! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Nàng đáp: Chớ đuổi tôi đi mà làm cho tôi một sự quấy lớn hơn sự quấy anh đã làm rồi! Nhưng người không khứng nghe nàng; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_17\"\u003e\u003csup\u003e17\u003c/sup\u003e bèn gọi một đứa trẻ hầu hạ, mà biểu rằng: Hãy đuổi đàn bà nầy ra khỏi trước mặt ta, rồi đóng cửa khóa chốt lại! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vả, nàng mặc một cái áo trong dài, vì các công chúa đều mặc áo như thế đương khi còn đồng trinh. Vậy, tôi tớ của Am-nôn đuổi nàng ra và đóng cửa lại. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ta-ma bèn bỏ tro trên đầu mình, xé áo dài, và bưng tay trên đầu, vừa đi vừa cất tiếng la. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Áp-sa-lôm, anh nàng, hỏi nàng rằng: Có phải Am-nôn, anh của em đã nằm cùng em chăng? Thế thì, hỡi em, hãy làm thinh, vì là anh của em; chớ lấy sự đó mà cực lòng quá! Như vậy, Ta-ma ở riêng ra nơi nhà Áp-sa-lôm, anh nàng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vua Đa-vít hay được các điều đó, bèn giận lắm. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Áp-sa-lôm chẳng còn nói cùng Am-nôn một lời nào, hoặc lành hay dữ, vì người ghét Am-nôn, bởi Am-nôn đã gian hiếp Ta-ma, em gái mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eAm-nôn chết và Áp-sa-lôm chạy trốn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_13_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Cách hai năm sau, đương lúc Áp-sa-lôm hớt lông chiên mình tại Ba-anh-Hát-so gần Ép-ra-im, người mời hết thảy các vương tử. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Áp-sa-lôm đến cùng vua mà thưa rằng: Kẻ tôi tớ vua có những thợ hớt lông chiên nơi nhà; vậy, xin vua cùng quần thần của vua đến nhà kẻ tôi tớ vua. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng vua đáp cùng Áp-sa-lôm rằng: Không được, con; hết thảy chúng ta không đi đến nhà con, vì sẽ làm tổn phí cho con. Mặc dầu Áp-sa-lôm cố nài, Đa-vít không chịu đi đến đó; nhưng Đa-vít chúc phước cho người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Áp-sa-lôm bèn nói rằng: Nếu vua không đến, xin cho phép Am-nôn, anh tôi, đến cùng chúng tôi. Vua đáp: Cớ sao nó sẽ đi đến cùng con? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nhưng Áp-sa-lôm cố nài đến nỗi vua để cho Am-nôn và hết thảy vương tử đi với người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vả, Áp-sa-lôm truyền lịnh cho các tôi tớ mình rằng: Hãy ý tứ, xem khi lòng Am-nôn vui vì rượu, và khi ta bảo các ngươi: Hãy đánh Am-nôn, thì bấy giờ, hãy giết hắn đi, chớ sợ chi: ấy chính ta dặn biểu các ngươi làm điều đó. Khá can đảm, tỏ mình ra mạnh bạo! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Các tôi tớ Áp-sa-lôm xử Am-nôn y như người đã truyền cho họ. Bấy giờ, các vương tử đứng dậy, cỡi lừa và chạy trốn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Đương khi các vương tử ở dọc đường, có tiếng thấu đến vua Đa-vít rằng Áp-sa-lôm đã giết các vương tử rồi, không có một ai thoát khỏi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Vua đứng dậy, xé áo mình và nằm dưới đất; hết thảy tôi tớ người đứng chầu gần bên, áo cũng xé rách. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nhưng Giô-na-đáp, con trai Si-mê-a, là anh Đa-vít, cất tiếng nói rằng; Xin chúa tôi chớ tưởng rằng các vương tử của chúa đã bị giết hết; vì chỉ một mình Am-nôn bị chết thôi; ấy là việc Áp-sa-lôm đã định ý làm từ ngày Am-nôn gian hiếp Ta-ma, em gái của người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Ấy vậy, xin vua chúa tôi, chớ tưởng rằng hết thảy vương tử đã chết; chỉ một mình Am-nôn chết đó thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Áp-sa-lôm đã chạy trốn. Kẻ tôi tớ đương ở vọng canh, ngước mắt lên, nhìn thấy một đoàn người đông lắm đi tới, do theo đường tây, về phía núi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Giô-na-đáp tâu cùng vua rằng: Tôi thấy các vương tử đến; việc đã xảy ra y như tôi tớ vua đã nói. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Người nói vừa dứt, thì thấy các vương tử đến; họ đều cất tiếng lên khóc. Vua và hết thảy tôi tớ cũng đều tuôn tràn giọt lệ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Còn Áp-sa-lôm đã chạy trốn, và ẩn tại nhà Thanh-mai, con trai A-mi-hút, vua xứ Ghê-su-rơ. Đa-vít để tang cho con trai mình luôn luôn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 3:3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Áp-sa-lôm trốn tại xứ Ghê-su-rơ ba năm. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_13_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Đoạn, vua Đa-vít bỏ không đuổi theo Áp-sa-lôm nữa, vì vua đã được giải buồn về sự chết của Am-nôn. \u003cbr/\u003e\u003c/span\u003e\n"
}