{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eSê-ba dấy ngụy\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tại đó có một người gian tà, tên là Sê-ba, con trai của Biếc-ri, người Bên-gia-min; người thổi kèn lên và nói rằng: Chúng ta chẳng có phần nào cùng Đa-vít, cũng chẳng can thiệp gì nơi con trai Y-sai. Hỡi Y-sơ-ra-ên, mỗi người hãy trở về trại mình!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 12:16; 2Su 10:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hết thảy dân Y-sơ-ra-ên bèn phân rẽ Đa-vít, theo Sê-ba, con trai Biếc-ri; nhưng người Giu-đa vẫn trung tín cùng vua mình, theo người từ Giô-đanh cho đến Giê-ru-sa-lem. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Khi Đa-vít trở về cung mình tại Giê-ru-sa-lem rồi, thì bắt mười người cung phi vua đã để cho coi giữ đền, mà cầm trong một nhà riêng, cấp lương thực cho chúng nó dùng; nhưng không đi đến cùng chúng nó; chúng nó bị giam cầm, ở góa cho đến ngày chết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 16:22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eA-ma-sa và Sê-ba bị giết\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_20_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Kế đó, vua nói cùng A-ma-sa rằng: Trong ba ngày đây, hãy nhóm hiệp cho ta những người Giu-đa; và chính ngươi cũng phải có mặt đây. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy, A-ma-sa đi đặng nhóm hiệp người Giu-đa; nhưng người chậm trễ quá hạn đã định. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đa-vít bèn nói với A-bi-sai rằng: Bây giờ, Sê-ba, con trai Biếc-ri, sẽ làm hại chúng ta hơn Áp-sa-lôm. Vậy, ngươi hãy đem các chiến sĩ của chúa ngươi, đuổi theo Sê-ba, kẻo nó choán lấy thành nào kiên cố, và thoát khỏi chúng ta chăng. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Bấy giờ, đạo binh Giô-áp, người Kê-rê-thít và người Phê-lê-thít với các kẻ dõng sĩ hơn hết, đều đi theo A-bi-sai. Họ đi ra khỏi thành Giê-ru-sa-lem, đuổi theo Sê-ba, con trai Biếc-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Khi chúng đến gần bên hòn đá lớn của Ga-ba-ôn, thì thấy A-ma-sa đi đến. Giô-áp mặc áo lính, ở ngoài có dây đeo gươm mình, thòng ở nơi hông và đút trong vỏ. Khi người xơm tới, gươm bèn tuột ra. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Giô-áp nói với A-ma-sa rằng: Hỡi anh, anh mạnh chăng? Rồi người lấy bàn tay hữu nắm râu A-ma-sa đặng hôn người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_10\"\u003e\u003csup\u003e10\u003c/sup\u003e A-ma-sa không coi chừng cây gươm ở nơi tay kia của Giô-áp. Giô-áp đâm một mũi trong bụng, ruột A-ma-sa đổ ra xuống đất, người chết, không phải đâm lại lần thứ nhì. \u003cbr/\u003e Đoạn, Giô-áp và A-bi-sai, em người, lại đuổi theo Sê-ba, con trai Biếc-ri. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Một đứa trẻ trong bọn đầy tớ của Giô-áp đứng gần A-ma-sa mà nói rằng: Ai thương Giô-áp và thuộc về Đa-vít hãy theo Giô-áp. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Song A-ma-sa đẵm trong máu ở giữa đường; khi đứa trẻ thấy hết thảy dân chúng đều dừng lại gần thây A-ma-sa, thì xít thây người khỏi đường, đem đi trong một cánh đồng, đắp một cái áo choàng trên nó. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Khi thây đã cất khỏi đường cái rồi, thì hết thảy dân chúng đều đi qua theo Giô-áp đặng đuổi theo Sê-ba, con trai Biếc-ri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Giô-áp đi khắp các chi phái Y-sơ-ra-ên, cho đến A-bên-Bết-Ma-ca, và hết thảy những dõng sĩ đều nhóm hiệp lại và đi theo đạo quân người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vậy, họ đến vây phủ Sê-ba trong A-bên-Bết-Ma-ca, đắp lên một cái lũy cao hơn đồn thành, và cả đạo quân Giô-áp đào tường thành đặng làm cho nó ngã xuống. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bấy giờ, có một người nữ khôn ngoan ở trên đầu đồn thành la lên cùng chúng rằng: Các ngươi hãy nghe, hãy nghe! Xin hãy nói cùng Giô-áp lại gần đây, tôi muốn nói chuyện cùng người. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Khi Giô-áp đã lại gần, người nữ hỏi rằng: Ông có phải Giô-áp chăng? Người đáp: Phải, ta. Nàng tiếp: Hãy nghe lời con đòi ông. Người đáp: Ta nghe. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nàng bèn nói như lời nầy: Thuở xưa người ta có thói quen nói rằng: Hãy đi hỏi ý dân A-bên; rồi mới nên việc như thế. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Trong Y-sơ-ra-ên, thành chúng tôi là một thành hòa bình và trung hậu hơn hết, mà ông lại muốn diệt một thành, là chánh đô của Y-sơ-ra-ên sao? Nhân sao ông muốn phá hủy cơ nghiệp của Đức Giê-hô-va? \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Giô-áp đáp rằng: Không, không phải vậy đâu! Ta quyết hẳn không muốn diệt, không muốn phá hủy! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đó chẳng phải là ý ta. Nhưng có một người ở núi Ép-ra-im tên là Sê-ba, con trai của Biếc-ri, đã phản nghịch cùng vua, tức là Đa-vít. Hãy nộp một mình hắn thôi, thì ta sẽ dan ra khỏi thành. Người nữ nói cùng Giô-áp rằng: Người ta sẽ ném đầu hắn qua tường cho ông. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy, người nữ ấy đến trước mặt cả dân chúng, và nói cho nghe lời ý luận khôn ngoan của nàng. Chúng chém đầu Sê-ba, con trai Biếc-ri, rồi ném cho Giô-áp. Giô-áp bèn thổi kèn lên; đạo quân dan ra khỏi thành và tản đi; ai nấy đều trở về nhà mình, còn Giô-áp trở về Giê-ru-sa-lem, gần bên vua. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Giô-áp tổng lãnh cả đạo binh của Y-sơ-ra-ên; Bê-na-gia, con trai Giê-hô-gia-đa, làm đầu trưởng các người Kê-rê-thít và Phê-lê-thít; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_24\"\u003e\u003csup\u003e24\u003c/sup\u003e A-đô-ram được bầu cử coi về thuế khóa; Giô-sa-phát, con trai A-hi-lút, làm thủ bộ; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Sê-gia làm thơ ký; Xa-đốc và A-bia-tha làm thầy tế lễ. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_20_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Còn Y-ra, người Giai-rơ, làm tể tướng thân mật của Đa-vít. \u003cbr/\u003e\u003c/span\u003e\n"
}