{
    "Translation": "VI1934",
    "group": "CÁC SÁCH LỊCH-SỬ",
    "BookName": "II Sa-mu-ên ",
    "BookNumber": 10,
    "Audio": [
        "\\Audio\\VI1934\\2sa\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2sa\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eBài ca chót của Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là lời sau hết của Đa-vít. \u003cbr/\u003e Nầy lời của Đa-vít, con trai Y-sai, \u003cbr/\u003e Tức lời của người đã được nâng lên cao thay, \u003cbr/\u003e Đấng chịu xức dầu của Đức Chúa Trời Gia-cốp, \u003cbr/\u003e Và làm kẻ hát êm dịu của Y-sơ-ra-ên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Thần của Đức Giê-hô-va đã cậy miệng ta mà phán, \u003cbr/\u003e Và lời của Ngài ở nơi lưỡi miệng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Đức Chúa Trời của Y-sơ-ra-ên đã phán, \u003cbr/\u003e Hòn Đá lớn của Y-sơ-ra-ên đã phán cùng ta rằng: \u003cbr/\u003e Người nào cai trị loài người cách công bình, \u003cbr/\u003e Cách kính sợ Đức Chúa Trời, \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Thì sẽ giống như sự chói lòa buổi sáng, khi mặt trời mọc, \u003cbr/\u003e Khác nào một buổi sớm mai chẳng có mây; \u003cbr/\u003e Các ánh sáng nó làm cho cây cỏ bởi đất nảy ra sau khi mưa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Nhà ta dầu chẳng phải như vậy trước mặt Đức Chúa Trời, \u003cbr/\u003e Song Ngài đã lập với ta một giao ước đời đời, \u003cbr/\u003e Vững bền trong mọi sự và chắc chắn. \u003cbr/\u003e Vì đó là cả sự cứu rỗi và cả sự ước ao ta, \u003cbr/\u003e Dẫu Ngài không làm cho điều đó nẩy nở ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Trái lại, hết thảy kẻ hung ác đều giống như gai chông mà người ta liệng ra xa, \u003cbr/\u003e Không thể lấy bằng tay được; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Người ta phải dùng đồ bằng sắt hay là cán cây lao đặng nắm nó. \u003cbr/\u003e Rồi chính tại chỗ, nó bị thiêu trong lửa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTên các tướng của đạo binh Đa-vít\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2sa_23_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Nầy là tên các người mạnh bạo đã giúp việc cho Đa-vít: Giô-sép-Ba-sê-bết, người Tách-kê-môn, làm đầu lính thị vệ của vua. Ấy là người quơ giáo mình cự lại tám trăm người, và giết đi trong một lúc gặp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Sau người ấy, có Ê-lê-a-sa, con trai của Đô-đô cháu của A-cô-hi, là một trong ba người mạnh bạo đã cùng Đa-vít thách dân Phi-li-tin hiệp lại đặng chiến trận. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi dân Y-sơ-ra-ên rút đi, thì Ê-lê-a-sa chỗi dậy, đánh dân Phi-li-tin cho đến khi tay người tê dính cứng lại nơi gươm người. Trong ngày đó, Đức Giê-hô-va khiến cho dân Y-sơ-ra-ên được thắng trận cả thể; chúng chỉ theo sau Ê-lê-a-sa đặng cướp bóc kẻ thù nghịch đó thôi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Sau người ấy có Sa-ma, con trai A-ghê, người Ha-ra. Dân Phi-li-tin đã hiệp lại thành đoàn lũ; ở đó có một đồng gieo đầy đậu, và dân sự đều chạy trốn khỏi trước mặt dân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng Sa-ma đứng ở giữa ruộng, binh vực nó, và đánh dân Phi-li-tin. Như vậy, Đức Giê-hô-va khiến cho dân Y-sơ-ra-ên được thắng trận cả thể. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Trong vòng ba mươi quan tướng, có ba người đi xuống nhằm lúc mùa gặt và đến cùng Đa-vít tại hang đá A-đu-lam, trong khi một cơ quân Phi-li-tin đóng trại tại trũng Rê-pha-im. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bấy giờ Đa-vít ở trong đồn, và ở tại Bết-lê-hem có một đạo binh hờ của dân Phi-li-tin. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đa-vít ao ước rằng: Chớ chi ta được uống nước bởi giếng ở bên cửa thành Bết-lê-hem! \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Bấy giờ, có ba người quan tướng đầy lòng gan dạ, xông ngang qua trại quân Phi-li-tin, múc nước giếng ở bên cửa thành Bết-lê-hem, rồi đem về dâng cho Đa-vít; nhưng người từ chối không uống, bèn rảy nước đó ra làm lễ dâng cho Đức Giê-hô-va, \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_17\"\u003e\u003csup\u003e17\u003c/sup\u003e mà rằng: Đức Giê-hô-va ôi! Tôi hẳn không uống đâu. Nước nầy khác nào huyết của ba người nầy, liều mạng sống mình đặng đi đến nơi kia. Vậy người không chịu uống. Đó là sự của ba người tướng mạnh bạo ấy đã làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_18\"\u003e \u003csup\u003e18\u003c/sup\u003e A-bi-sai em Giô-áp, con trai của Xê-ru-gia, làm tướng của ba người dõng sĩ; người dùng cây giáo mình đánh chết ba trăm người, và có danh tiếng trong ba người dõng sĩ ấy. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Trong cả ba, A-bi-sai có danh hơn hết, và người làm đầu họ. Dầu vậy, người không bằng ba người kia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Lại có Bê-na-gia ở Cáp-sê-ên, con trai của Giê-hô-gia-đa, là một người mạnh bạo, nổi tiếng vì các công lớn của mình. Người đã giết hai người Mô-áp mạnh bạo hơn hết. Trong một ngày tuyết kia, ấy cũng người nầy đi xuống một cái hầm chứa nước, có con sư tử, và giết nó đi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Lại người cũng đánh giết một người Ê-díp-tô, có bộ tướng đáng sợ hãi. Người Ê-díp-tô cầm nơi tay một cây giáo; còn Bê-na-gia cầm một cây gậy xuống đón người. Người rứt cây giáo khỏi tay người Ê-díp-tô, rồi dùng một cây giáo ấy mà giết hắn đi. \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đó là công việc Bê-na-gia, con trai Giê-hô-gia-đa, đã làm; người được nổi tiếng trong ba người tướng gan dạ kia. Trong bọn ba mươi người, Bê-na-gia có danh tiếng hơn; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_23\"\u003e\u003csup\u003e23\u003c/sup\u003e song không bằng ba người trước. Đa-vít nhận người vào trong bàn mật nghị mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_24\"\u003e \u003csup\u003e24\u003c/sup\u003e A-sa-ên, em Giô-áp, là một người thuộc trong ba mươi người dõng sĩ kia; cũng có Ên-ca-nan, con trai của Đô-đô, ở Bết-lê-hem; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_25\"\u003e\u003csup\u003e25\u003c/sup\u003e lại có Sa-ma ở Ha-rốt, Ê-li-ca ở Ha-rốt; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Hê-lết ở Phê-lết; Y-ra, con trai của Y-ke, ở Tê-cô; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_27\"\u003e\u003csup\u003e27\u003c/sup\u003e A-bi-ê-xe ở A-na-tốt; Mê-bô-nai ở Hu-sa; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Sanh-môn ở A-hô-a; Ma-ha-rai ở Nê-tô-pha; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Hê-lép, con trai của Ba-a-na ở Nê-tô-pha; Y-tai, con trai của Ri-bai ở Ghi-bê-a, thành của dân Bên-gia-min; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Bê-na-gia ở Phi-ra-thôn; Hi-đai ở Na-ha-lê-Ga-ách; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_31\"\u003e\u003csup\u003e31\u003c/sup\u003e A-bi-Anh-bôn ở A-ra-ba; Ách-ma-vét ở Bạt-cum; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ê-li-a-ba ở Sa-bôn; các con trai của Gia-sen, Giô-na-than; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Sa-ma ở Ha-ra; A-ki-am, con trai của Sa-ra, người A-ra-rít; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ê-li-phê-lết, con trai của A-cạt-bai, con trai của một người Ma-ca-thít; Ê-li-am, con trai của A-hi-tô-phe ở Ghi-lô; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Hết-rai ở Cạt-mên; Pha-rai ở A-ráp; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Di-ganh, con trai của Na-than, ở Xô-ba; Ba-ni ở Ga-đi; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Xê-léc, người Am-môn, Na-ha-rai ở Bê-ê-rốt, là kẻ vác binh khí cho Giô-áp, con trai của Xê-ru-gia; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Y-ra ở Giê-the; Ga-rép ở Giê-the; \u003c/span\u003e\n\u003cspan class=\"verse 2sa_23_39\"\u003e\u003csup\u003e39\u003c/sup\u003e U-ri người Hê-tít: cộng là ba mươi bảy người. \u003cbr/\u003e\u003c/span\u003e\n"
}