{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giô-ên ",
    "BookNumber": 29,
    "Audio": [
        "\\Audio\\VI1934\\gio\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gio\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch2\u003eSự thử thách và sự ăn năn\u003c/h2\u003e\u003cp\u003e(Từ đoạn 1 đến 2:17)\u003c/p\u003e\u003ch3\u003eSự cào cào tràn tới\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gio_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Nầy là lời Đức Giê-hô-va phán cùng Giô-ên, con trai của Phê-thu-ên: \u003c/span\u003e\n\u003cspan class=\"verse gio_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hỡi kẻ già cả, hãy nghe điều nầy! Các ngươi hết thảy là dân cư trong đất, hãy lắng tai! Há có sự gì như vậy đã xảy đến trong ngày các ngươi, hay là trong ngày tổ phụ các ngươi sao? \u003c/span\u003e\n\u003cspan class=\"verse gio_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hãy kể chuyện nầy lại cho con cái các ngươi; con cái các ngươi kể cho con cái chúng nó, con cái chúng nó kể cho dòng dõi nối theo. \u003c/span\u003e\n\u003cspan class=\"verse gio_1_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Cái gì sâu keo còn để lại, cào cào ăn; cái gì cào cào còn để lại, sâu lột vỏ ăn; cái gì sâu lột vỏ còn để lại, châu chấu ăn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_1_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hỡi kẻ say sưa, hãy thức dậy và khóc lóc! Hỡi các ngươi hết thảy là kẻ hay uống rượu, hãy than vãn vì cớ rượu ngọt đã bị cất khỏi miệng các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse gio_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì một dân mạnh và vô số, đã lên nghịch cùng đất ta; răng nó là răng của sư tử, nó có răng hàm của sư tử cái.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 9:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Nó đã hủy phá cây nho ta và lột vỏ cây vả ta. Nó đã lột tiệt cây ấy và bỏ đi; nhánh nó đã trở nên trắng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Ngươi khá than khóc như một người nữ đồng trinh mặc bao gai đặng khóc chồng mình thuở còn trẻ tuổi! \u003c/span\u003e\n\u003cspan class=\"verse gio_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Của lễ chay và lễ quán đã cất khỏi nhà Đức Giê-hô-va; các thầy tế lễ hầu việc Đức Giê-hô-va đương ở trong sự tang chế. \u003c/span\u003e\n\u003cspan class=\"verse gio_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đồng ruộng bị phá hoang, và đất đương sầu thảm; vì lúa mì bị hủy hại, rượu mới đã cạn, dầu đã hao tổn. \u003c/span\u003e\n\u003cspan class=\"verse gio_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hỡi kẻ cày ruộng, hãy hổ thẹn; hỡi kẻ làm vườn nho, hãy than khóc, vì cớ lúa mì và mạch nha, vì mùa ngoài đồng đã mất. \u003c/span\u003e\n\u003cspan class=\"verse gio_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Cây nho khô héo, cây vả hao mòn; cây lựu cũng như cây chà là, cây tần, mọi cây cối ngoài đồng đều khô héo; sự vui vẻ đã khô héo đi khỏi con trai loài người! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên về sự ăn năn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gio_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hỡi các thầy tế lễ, hãy nịt lưng và than khóc. Hỡi các ngươi là kẻ làm việc ở bàn thờ, hãy thở than. Hỡi kẻ chức dịch của Đức Chúa Trời ta, hãy đến mặc áo bao gai mà nằm cả đêm! Vì của lễ chay và lễ quán không được vào trong nhà Đức Chúa Trời các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse gio_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Khá định sự kiêng ăn, gọi một hội đồng trọng thể, nhóm các trưởng lão và hết thảy dân cư trong đất lại nơi nhà Giê-hô-va Đức Chúa Trời các ngươi; và hãy kêu cùng Đức Giê-hô-va! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_1_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Ôi ngày ấy! Vì ngày Đức Giê-hô-va đã gần! Nó đến như một tai vạ thả ra bởi Đấng Toàn năng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 13:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Lương thực há chẳng phải đã dứt khỏi trước mặt chúng ta, và sự vui mừng hớn hở há chẳng phải đã dứt khỏi nhà Đức Chúa Trời chúng ta hay sao? \u003c/span\u003e\n\u003cspan class=\"verse gio_1_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hột giống đã teo đi dưới những cục đất nó; kho đụn đã hủy phá, huân lẫm đổ nát, vì lúa mì khô héo. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_1_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Kìa, súc vật rên siết! Kìa, bầy bò bối rối! Ấy là tại chúng nó không có đồng cỏ nữa! Những bầy chiên cũng khốn khổ. \u003c/span\u003e\n\u003cspan class=\"verse gio_1_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hỡi Đức Giê-hô-va, tôi kêu cầu Ngài; vì lửa đã nuốt những đám cỏ nơi đồng vắng, ngọn lửa đã thiêu hết thảy cây cối ngoài đồng! \u003c/span\u003e\n\u003cspan class=\"verse gio_1_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Thật, những thú đồng cũng thở dốc cho Ngài, vì các dòng nước đã khô, lửa đã nuốt những đám cỏ nơi đồng vắng. \u003cbr/\u003e\u003c/span\u003e\n"
}