{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giô-ên ",
    "BookNumber": 29,
    "Audio": [
        "\\Audio\\VI1934\\gio\\2.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gio\\2.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e2\u003c/h1\u003e\u003ch3\u003eNgày Đức Giê-hô-va đến gần\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gio_2_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy thổi kèn trong Si-ôn; hãy thổi vang ra trên núi thánh ta! Hết thảy dân cư trong đất khá đều run rẩy! Vì ngày của Đức Giê-hô-va đến, ngày ấy đã gần: \u003c/span\u003e\n\u003cspan class=\"verse gio_2_2\"\u003e\u003csup\u003e2\u003c/sup\u003e tức là ngày mờ mịt và tối tăm, ngày của mây và sương mù. Có một dân lớn và mạnh đến như ánh sáng sớm mai giãi ra trên núi, đến nỗi từ trước chưa hề có, mà về sau nầy, về muôn đời sau nầy cũng sẽ không có như vậy nữa. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Trước mặt nó, có lửa thiêu nuốt, sau lưng nó, có ngọn lửa cháy tiêu. Lúc trước nó, đất nầy như vườn Ê-đen; khi sau nó, ấy là một đồng vắng hoang vu, và không có chi trốn khỏi nó hết. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hình trạng chúng nó như hình trạng ngựa, và chúng nó chạy tới như người cỡi ngựa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 9:7-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Khi chúng nó nhảy lên trên chót núi, thì nghe như tiếng xe cộ, hay là như tiếng ngọn lửa cháy rơm: ấy là như một dân mạnh sắp hàng nơi chiến trận. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Khi thấy chúng nó, các dân đều rầu rĩ, hết thảy đều sợ tái mặt. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Chúng nó chạy như những người bạo mạnh; trèo các vách thành như những lính chiến; mỗi người bước đi trước mặt mình, chẳng hề sai hàng ngũ mình. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chúng nó chẳng hề đụng chạm nhau, ai đi đường nấy; xông qua những khí giới mà chẳng bỏ đường mình. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Chúng nó nhảy trên thành phố, chạy trên tường, trèo lên các nhà, vào bởi các cửa sổ như là kẻ trộm. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đất run rẩy, trước mặt chúng nó, các từng trời rung rinh, mặt trời mặt trăng đều tối tăm, các ngôi sao thâu sự sáng lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 8:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Giê-hô-va làm cho vang tiếng ra trước mặt cơ binh Ngài; vì trại quân Ngài rất lớn; và những kẻ làm theo mạng lịnh Ngài rất mạnh. Thật, ngày của Đức Giê-hô-va là lớn và đáng khiếp; ai có thể đương lại?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 6:17\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGọi đến sự ăn năn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gio_2_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đức Giê-hô-va phán: Bây giờ cũng hãy hết lòng trở về cùng ta, kiêng ăn, khóc lóc và buồn rầu. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy xé lòng các ngươi, và đừng xé áo các ngươi. Khá trở lại cùng Giê-hô-va Đức Chúa Trời các ngươi; vì Ngài là nhân từ và hay thương xót, chậm giận và giàu ơn, đổi ý về sự tai vạ. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ai biết được Ngài sẽ chẳng xây lòng đổi ý, chẳng để lại phước lành sau mình, tức là của lễ chay, lễ quán cho Giê-hô-va Đức Chúa Trời các ngươi, hay sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Hãy thổi kèn trong Si-ôn; hãy định sự kiêng ăn, gọi một hội đồng trọng thể! \u003c/span\u003e\n\u003cspan class=\"verse gio_2_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Hãy nhóm dân sự, biệt riêng hội chúng nên thánh; hãy mời các trưởng lão đến đó! Hãy họp lại các con trẻ, và những đứa đương bú vú! Người chồng mới khá ra khỏi buồng mình, và người vợ mới khá ra khỏi chốn động phòng! \u003c/span\u003e\n\u003cspan class=\"verse gio_2_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Các thầy tế lễ, là những kẻ hầu việc Đức Giê-hô-va, khá khóc lóc giữa hiên cửa và bàn thờ, và nói rằng: Hỡi Đức Giê-hô-va, xin hãy tiếc dân Ngài, và chớ để cơ nghiệp Ngài bị sỉ nhục, và bị các nước cai trị! Làm sao để người ta nói giữa các dân tộc rằng: Nào Đức Chúa Trời chúng nó ở đâu? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eSự tha thứ và lời hứa\u003c/h2\u003e\u003cp\u003e(Từ 2:18 đến đoạn 3)\u003c/p\u003e\u003ch3\u003eSự trở lại của ơn Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gio_2_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đức Giê-hô-va đã vì đất mình động lòng ghen; Ngài đã động lòng thương xót dân mình. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Giê-hô-va đã trả lời, và đã phán cùng dân mình rằng: Nầy, ta sẽ ban cho các ngươi lúa mì, rượu mới, và dầu, các ngươi sẽ no nê về các thứ đó. Ta sẽ chẳng làm các ngươi nên cớ sỉ nhục giữa các dân nữa. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ta sẽ khiến đạo binh đến từ phương bắc lánh xa các ngươi, và đuổi nó vào đất khô khan và hoang vu, quân tiên phong nó vào biển đông. Quân hậu tập nó vào biển tây. Mùi hôi nó bay lên, mùi tanh nó dậy lên, vì nó đã làm những việc lớn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Hỡi đất, chớ sợ chi; hãy nức lòng vui vẻ và mừng rỡ; vì Đức Giê-hô-va đã làm những việc lớn. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Hỡi các loài thú đồng, đừng sợ; vì những đám cỏ nơi đồng vắng nứt đọt, cây ra trái, cây vả và cây nho đều ra sức nó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Hỡi con cái Si-ôn, các ngươi hãy nức lòng vui vẻ và mừng rỡ trong Giê-hô-va Đức Chúa Trời các ngươi! Vì Ngài ban mưa phải thời cho các ngươi về mùa đầu, và xuống mưa dồi dào về mùa đầu và mùa cuối cho các ngươi nơi tháng đầu tiên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Những sân sẽ đầy lúa mì, những thùng tràn rượu mới và dầu. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ta sẽ đền bù cho các ngươi về mấy năm đã bị cắn phá bởi cào cào, sâu lột vỏ, sâu keo, và châu chấu, là đạo binh lớn mà ta đã sai đến giữa các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Các ngươi sẽ đủ ăn và được no nê. Các ngươi sẽ ngợi khen danh Giê-hô-va Đức Chúa Trời mình, là Đấng đã xử với các ngươi cách lạ lùng. Rồi dân ta sẽ không hề bị xấu hổ nữa. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Các ngươi sẽ biết rằng ta ở giữa Y-sơ-ra-ên, biết rằng ta là Giê-hô-va Đức Chúa Trời các ngươi, và chẳng có ai khác; dân ta sẽ không hề bị xấu hổ nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Sau đó, ta sẽ đổ Thần ta trên cả loài xác thịt; con trai và con gái các ngươi sẽ nói tiên tri; những người già cả các ngươi sẽ thấy chiêm bao, những kẻ trai trẻ các ngươi sẽ xem sự hiện thấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 2:17-21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Trong những ngày đó, dầu những đầy tớ trai và đầy tớ gái, ta cũng đổ Thần ta lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Ta sẽ tỏ những sự lạ ra trong các từng trời và trên đất: tức là máu, lửa, và những trụ khói. \u003c/span\u003e\n\u003cspan class=\"verse gio_2_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Mặt trời sẽ đổi ra tối tăm, mặt trăng ra máu, trước khi ngày lớn và kinh khiếp của Đức Giê-hô-va chưa đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 24:29; Mac 13:24-25; Lu 21:25; Kh 6:12-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_2_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Bấy giờ ai cầu khẩn danh Đức Giê-hô-va thì sẽ được cứu; vì theo lời Đức Giê-hô-va, thì ở trên núi Si-ôn và trong Giê-ru-sa-lem, sẽ có những người trốn khỏi, và trong những người còn sống sót, sẽ có kẻ mà Đức Giê-hô-va kêu gọi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 10:13\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}