{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giô-ên ",
    "BookNumber": 29,
    "Audio": [
        "\\Audio\\VI1934\\gio\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gio\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eSự phán xét các nước\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gio_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vì nầy, trong những ngày đó, và trong kỳ đó, khi ta sẽ đem phu tù của Giu-đa và Giê-ru-sa-lem trở về, \u003c/span\u003e\n\u003cspan class=\"verse gio_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì ta sẽ nhóm hết thảy các nước lại, và đem chúng nó xuống trong trũng Giô-sa-phát. Tại đó, ta sẽ phán xét chúng nó vì cớ dân ta, và Y-sơ-ra-ên là sản nghiệp ta, mà chúng nó đã làm cho tan tác giữa các dân tộc; và chúng nó đã chia đất ta ra, \u003c/span\u003e\n\u003cspan class=\"verse gio_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e và bắt thăm về dân ta; đã đổi con trai mà lấy đĩ, và bán con gái đặng lấy rượu để uống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_3_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Hỡi Ty-rơ và Si-đôn, và hết thảy địa hạt của Phi-li-tin, các ngươi có quan hệ gì cùng ta? Các ngươi muốn báo trả cho ta hay sao? Nếu các ngươi báo trả ta, ta sẽ khiến sự báo trả đổ trên đầu các ngươi cách mau kíp và thình lình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 14:29-31; 23:1-18; Gie 47:1-7; Exe 25:15-17-28:26; Am 1:6-10; So 2:4-7; Xa 9:1-7; Mat 11:21-22; Lu 10:13-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_3_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì các ngươi đã lấy bạc vàng ta đi, đã đem đồ châu báu rất quí của ta vào trong những đền miếu các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gio_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các ngươi đã bán con cái của Giu-đa và con cái của Giê-ru-sa-lem cho các con trai Gờ-réc, đặng làm cho chúng nó lìa khỏi bờ cõi mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_3_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nầy, ta sẽ giục chúng nó dấy lên từ nơi mà các ngươi đã bán chúng nó cho, và sẽ khiến sự báo trả các ngươi về trên đầu các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gio_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ta sẽ bán con trai con gái các ngươi vào tay con cái Giu-đa, Giu-đa sẽ bán chúng nó cho người Sa-bê, là dân ở xa cách; vì Đức Giê-hô-va đã phán vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_3_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Hãy rao điều nầy ra giữa các nước: Khá sắm sửa sự đánh giặc, giục lòng những người mạnh bạo dấy lên. Hết thảy những lính chiến khá sấn tới, và xông vào trận! \u003c/span\u003e\n\u003cspan class=\"verse gio_3_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy lấy lưỡi cày rèn gươm, lấy liềm rèn giáo. Kẻ yếu khá nói rằng: Ta là mạnh!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 2:4; Mi 4:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_3_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Các ngươi hết thảy, là những nước xung quanh, hãy vội vàng đến, và hãy nhóm lại. Hỡi Đức Giê-hô-va, xin khiến những người mạnh mẽ của Ngài xuống đó! \u003c/span\u003e\n\u003cspan class=\"verse gio_3_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các nước khá dấy lên, khá lên trong trũng Giô-sa-phát, vì ở đó là nơi ta sẽ ngồi đặng phán xét hết thảy các dân tộc xung quanh. \u003c/span\u003e\n\u003cspan class=\"verse gio_3_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy tra lưỡi hái, vì mùa gặt đã chín. Hãy đến, hãy đạp, vì bàn ép đã đầy; các thùng đã tràn, vì tội ác chúng nó là lớn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Kh 14:14-16,19-20; 19:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_3_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đoàn đông dường nào, đoàn đông dường nào tại trong trũng đoán định! Vì trong trũng đoán định, ngày Đức Giê-hô-va đã gần. \u003c/span\u003e\n\u003cspan class=\"verse gio_3_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Mặt trời và mặt trăng tối tăm, các ngôi sao thâu sự sáng lại. \u003c/span\u003e\n\u003cspan class=\"verse gio_3_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Giê-hô-va gầm thét từ Si-ôn; Ngài làm cho vang tiếng mình ra từ Giê-ru-sa-lem; các từng trời và đất đều rúng động. Nhưng Đức Giê-hô-va là nơi ẩn náu cho dân mình, là đồn lũy cho con cái Y-sơ-ra-ên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Am 1:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gio_3_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Như vậy các ngươi sẽ biết ta là Giê-hô-va Đức Chúa Trời các ngươi, ở tại Si-ôn, là núi thánh ta. Bấy giờ Giê-ru-sa-lem sẽ là thánh, và những người ngoại sẽ không đi qua trong đó nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự ban phước được hứa cho dân Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gio_3_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Trong ngày đó, các núi nhỏ rượu ngọt ra; sữa chảy ra từ các đồi, hết thảy các khe Giu-đa sẽ có nước chảy. Một cái suối sẽ ra từ nhà Đức Giê-hô-va và tưới trũng Si-tim. \u003c/span\u003e\n\u003cspan class=\"verse gio_3_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ê-díp-tô sẽ trở nên hoang vu, Ê-đôm thành ra đồng vắng hoang vu, vì cớ chúng nó lấy sự bạo ngược đãi con cái Giu-đa, và làm đổ máu vô tội ra trong đất mình. \u003c/span\u003e\n\u003cspan class=\"verse gio_3_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng Giu-đa sẽ còn đời đời, Giê-ru-sa-lem sẽ còn đời nầy qua đời khác. \u003c/span\u003e\n\u003cspan class=\"verse gio_3_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ta sẽ làm sạch máu chúng nó mà ta chưa từng làm sạch; vì Đức Giê-hô-va ngự trong Si-ôn. \u003cbr/\u003e\u003c/span\u003e\n"
}