{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\6.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch3\u003eSự bố thí, cầu nguyện và kiêng ăn\u003c/h3\u003e\u003cp\u003e(Lu 11:2-4)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy giữ, đừng làm sự công bình mình trước mặt người ta, cho họ đều thấy. Bằng không, thì các ngươi chẳng được phần thưởng gì của Cha các ngươi ở trên trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 23:5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Vậy, khi ngươi bố thí, đừng thổi kèn trước mặt mình, như bọn giả hình làm trong nhà hội và ngoài đường, để được người ta tôn kính. Quả thật, ta nói cùng các ngươi, bọn đó đã được phần thưởng của mình rồi. \u003c/span\u003e\n\u003cspan class=\"verse mat_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Song khi ngươi bố thí, đừng cho tay tả biết tay hữu làm việc gì, \u003c/span\u003e\n\u003cspan class=\"verse mat_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e hầu cho sự bố thí được kín nhiệm; và Cha ngươi, là Đấng thấy trong chỗ kín nhiệm, sẽ thưởng cho ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi các ngươi cầu nguyện, đừng làm như bọn giả hình; vì họ ưa đứng cầu nguyện nơi nhà hội và góc đường, để cho thiên hạ đều thấy. Quả thật, ta nói cùng các ngươi, bọn đó đã được phần thưởng của mình rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 18:10-14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Song khi ngươi cầu nguyện, hãy vào phòng riêng, đóng cửa lại, rồi cầu nguyện Cha ngươi, ở nơi kín nhiệm đó; và Cha ngươi, là Đấng thấy trong chỗ kín nhiệm, sẽ thưởng cho ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vả, khi các ngươi cầu nguyện, đừng dùng những lời lặp vô ích như người ngoại; vì họ tưởng vì cớ lời mình nói nhiều thì được nhậm. \u003c/span\u003e\n\u003cspan class=\"verse mat_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, các ngươi đừng như họ; vì Cha các ngươi biết các ngươi cần sự gì trước khi chưa xin Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vậy, các ngươi hãy cầu như vầy: \u003cbr/\u003e Lạy Cha chúng tôi ở trên trời; \u003cbr/\u003e Danh Cha được thánh; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Nước Cha được đến; \u003cbr/\u003e Ý Cha được nên, ở đất như trời! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Xin cho chúng tôi hôm nay đồ ăn đủ ngày; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Xin tha tội lỗi\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: nợ\"\u003e⚓\u003c/a\u003e cho chúng tôi, như chúng tôi cũng tha kẻ phạm tội nghịch cùng chúng tôi; \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Xin chớ để chúng tôi bị cám dỗ, mà cứu chúng tôi khỏi điều ác! \u003cbr/\u003e (Vì nước, quyền, vinh hiển đều thuộc về Cha đời đời. A-men.)\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một số cổ bản không có câu nầy\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vả, nếu các ngươi tha lỗi cho người ta, thì Cha các ngươi ở trên trời cũng sẽ tha thứ các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 11:25-26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Song nếu không tha lỗi cho người ta, thì Cha các ngươi cũng sẽ không tha lỗi cho các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Khi các ngươi kiêng ăn, chớ làm bộ buồn rầu như bọn giả hình; vì họ nhăn mặt, cho mọi người biết họ kiêng ăn. Quả thật, ta nói cùng các ngươi, bọn đó đã được phần thưởng của mình rồi. \u003c/span\u003e\n\u003cspan class=\"verse mat_6_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Song khi ngươi kiêng ăn, hãy xức dầu trên đầu, và rửa mặt, \u003c/span\u003e\n\u003cspan class=\"verse mat_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e hầu cho người ta không xem thấy ngươi đang kiêng ăn, nhưng chỉ Cha ngươi là Đấng ở nơi kín nhiệm xem thấy mà thôi; và Cha ngươi thấy trong chỗ kín nhiệm sẽ thưởng cho ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCủa quí báu thật\u003c/h3\u003e\u003cp\u003e(Lu 12:33,34)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_6_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Các ngươi chớ chứa của cải ở dưới đất, là nơi có sâu mối, ten rét làm hư, và kẻ trộm đào ngạch khoét vách mà lấy;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gia 5:2-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e nhưng phải chứa của cải ở trên trời, là nơi chẳng có sâu mối, ten rét làm hư, cũng chẳng có kẻ trộm đào ngạch khoét vách mà lấy. \u003c/span\u003e\n\u003cspan class=\"verse mat_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì chưng của cải ngươi ở đâu, thì lòng ngươi cũng ở đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMắt sáng sủa\u003c/h3\u003e\u003cp\u003e(Lu 11:34-36)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_6_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Con mắt là đèn của thân thể. Nếu mắt ngươi sáng sủa thì cả thân thể ngươi sẽ được sáng láng; \u003c/span\u003e\n\u003cspan class=\"verse mat_6_23\"\u003e\u003csup\u003e23\u003c/sup\u003e nhưng nếu mắt ngươi xấu, thì cả thân thể sẽ tối tăm. Vậy, nếu sự sáng láng trong ngươi chỉ là tối tăm, thì sự tối tăm nầy sẽ lớn biết là dường bao! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự lo lắng\u003c/h3\u003e\u003cp\u003e(Lu 16:13; 12:22-31)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_6_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Chẳng ai được làm tôi hai chủ; vì sẽ ghét người nầy mà yêu người kia, hoặc trọng người nầy mà khinh người kia. Các ngươi không có thể làm tôi Đức Chúa Trời lại làm tôi Ma-môn nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: Ma-môn, tiếng A-ram để chỉ tiền bạc, của cải\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Vậy nên ta phán cùng các ngươi rằng: Đừng vì sự sống mình mà lo đồ ăn uống; cũng đừng vì thân thể mình mà lo đồ mặc. Sự sống há chẳng quí trọng hơn đồ ăn sao, thân thể há chẳng quí trọng hơn quần áo sao? \u003c/span\u003e\n\u003cspan class=\"verse mat_6_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Hãy xem loài chim trời: Chẳng có gieo, gặt, cũng chẳng có thâu trữ vào kho tàng, mà Cha các ngươi trên trời nuôi nó. Các ngươi há chẳng phải là quí trọng hơn loài chim sao? \u003c/span\u003e\n\u003cspan class=\"verse mat_6_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vả lại, có ai trong vòng các ngươi lo lắng mà làm cho đời mình được dài thêm một khắc không? \u003c/span\u003e\n\u003cspan class=\"verse mat_6_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Còn về phần quần áo, các ngươi lại lo lắng mà làm chi? Hãy ngắm xem những hoa huệ ngoài đồng mọc lên thể nào; chẳng làm khó nhọc, cũng không kéo chỉ; \u003c/span\u003e\n\u003cspan class=\"verse mat_6_29\"\u003e\u003csup\u003e29\u003c/sup\u003e nhưng ta phán cùng các ngươi, dẫu vua Sa-lô-môn sang trọng đến đâu, cũng không được mặc áo tốt như một hoa nào trong giống đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 10:4-7; 2Su 9:3-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_6_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Hỡi kẻ ít đức tin, loài cỏ ngoài đồng, là giống nay còn sống, mai bỏ vào lò, mà Đức Chúa Trời còn cho nó mặc đẹp thể ấy thay, huống chi là các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse mat_6_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ấy vậy, các ngươi chớ lo lắng mà nói rằng: Chúng ta sẽ ăn gì? Uống gì? Mặc gì? \u003c/span\u003e\n\u003cspan class=\"verse mat_6_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vì mọi điều đó, các dân ngoại vẫn thường tìm, và Cha các ngươi ở trên trời vốn biết các ngươi cần dùng những điều đó rồi. \u003c/span\u003e\n\u003cspan class=\"verse mat_6_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nhưng trước hết, hãy tìm kiếm nước Đức Chúa Trời và sự công bình của Ngài, thì Ngài sẽ cho thêm các ngươi mọi điều ấy nữa. \u003c/span\u003e\n\u003cspan class=\"verse mat_6_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Vậy, chớ lo lắng chi về ngày mai; vì ngày mai sẽ lo về việc ngày mai. Sự khó nhọc ngày nào đủ cho ngày ấy. \u003cbr/\u003e\u003c/span\u003e\n"
}