{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\7.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eSự đoán xét\u003c/h3\u003e\u003cp\u003e(Lu 6:37-38,41-42)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Các ngươi đừng đoán xét ai, để mình khỏi bị đoán xét. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Vì các ngươi đoán xét người ta thể nào, thì họ cũng đoán xét lại thể ấy; các ngươi lường cho người ta mực nào, thì họ cũng lường lại cho mực ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 4:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Sao ngươi dòm thấy cái rác trong mắt anh em ngươi, mà chẳng thấy cây đà trong mắt mình? \u003c/span\u003e\n\u003cspan class=\"verse mat_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Sao ngươi dám nói với anh em rằng: Để tôi lấy cái rác ra khỏi mắt anh, mà chính ngươi có cây đà trong mắt mình? \u003c/span\u003e\n\u003cspan class=\"verse mat_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hỡi kẻ giả hình! Trước hết phải lấy cây đà khỏi mắt mình đi, rồi mới thấy rõ mà lấy cái rác ra khỏi mắt anh em mình được. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCác lời khuyên bảo khác\u003c/h3\u003e\u003cp\u003e(Lu 11:9-13; 13:24 )\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_7_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Đừng cho chó những đồ thánh, và đừng quăng hột trai mình trước mặt heo, kẻo nó đạp dưới chân, và quay lại cắn xé các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_7_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Hãy xin, sẽ được; hãy tìm, sẽ gặp; hãy gõ cửa, sẽ mở cho. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bởi vì, hễ ai xin thì được; ai tìm thì gặp; ai gõ cửa thì được mở. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Trong các ngươi có ai, khi con mình xin bánh, mà cho đá chăng? \u003c/span\u003e\n\u003cspan class=\"verse mat_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hay là con mình xin cá, mà cho rắn chăng? \u003c/span\u003e\n\u003cspan class=\"verse mat_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy nếu các ngươi vốn là xấu, còn biết cho con cái mình các vật tốt thay, huống chi Cha các ngươi ở trên trời lại chẳng ban các vật tốt cho những người xin Ngài sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_7_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ấy vậy, hễ điều chi mà các ngươi muốn người ta làm cho mình, thì cũng hãy làm điều đó cho họ, vì ấy là luật pháp và lời tiên tri.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 6:31\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_7_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Hãy vào cửa hẹp, vì cửa rộng và đường khoảng khoát dẫn đến sự hư mất, kẻ vào đó cũng nhiều. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Song cửa hẹp và đường chật dẫn đến sự sống, kẻ kiếm được thì ít. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBởi việc làm nhận biết tiên tri giả\u003c/h3\u003e\u003cp\u003e(Lu 6:43-44)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_7_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Hãy coi chừng tiên tri giả, là những kẻ mang lốt chiên đến cùng các ngươi, song bề trong thật là muông sói hay cắn xé. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Các ngươi nhờ những trái nó mà nhận biết được. Nào có ai hái trái nho nơi bụi gai, hay là trái vả nơi bụi tật lê? \u003c/span\u003e\n\u003cspan class=\"verse mat_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vậy, hễ cây nào tốt thì sanh trái tốt; nhưng cây nào xấu thì sanh trái xấu. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Cây tốt chẳng sanh được trái xấu, mà cây xấu cũng chẳng sanh được trái tốt. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hễ cây nào chẳng sanh trái tốt, thì phải đốn mà chụm đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:10; Lu 3:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ấy vậy, các ngươi nhờ những trái nó mà nhận biết được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:33\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_7_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Chẳng phải hễ những kẻ nói cùng ta rằng: Lạy Chúa, lạy Chúa, thì đều được vào nước thiên đàng đâu; nhưng chỉ kẻ làm theo ý muốn của Cha ta ở trên trời mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngày đó, sẽ có nhiều người thưa cùng ta rằng: Lạy Chúa, lạy Chúa, chúng tôi chẳng từng nhân danh Chúa mà nói tiên tri sao? nhân danh Chúa mà trừ quỉ sao? và lại nhân danh Chúa mà làm nhiều phép lạ sao? \u003c/span\u003e\n\u003cspan class=\"verse mat_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Khi ấy, ta sẽ phán rõ ràng cùng họ rằng: Hỡi kẻ làm gian ác, ta chẳng biết các ngươi bao giờ, hãy lui ra khỏi ta!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 6:8\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCần phải làm theo lời Đức Chúa Trời\u003c/h3\u003e\u003cp\u003e(Lu 6:47-49)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_7_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Vậy, kẻ nào nghe và làm theo lời ta phán đây, thì giống như một người khôn ngoan cất nhà mình trên vầng đá. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Có mưa sa, nước chảy,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: sông\"\u003e⚓\u003c/a\u003e gió lay, xô động nhà ấy; song không sập, vì đã cất trên đá. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Kẻ nào nghe lời ta phán đây, mà không làm theo, khác nào như người dại cất nhà mình trên đất cát. \u003c/span\u003e\n\u003cspan class=\"verse mat_7_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Có mưa sa, nước chảy, gió lay, xô động nhà ấy, thì bị sập, hư hại rất nhiều. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_7_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vả, khi Đức Chúa Jêsus vừa phán những lời ấy xong, đoàn dân lấy đạo Ngài làm lạ;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 1:22; Lu 4:32\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_7_29\"\u003e\u003csup\u003e29\u003c/sup\u003e vì Ngài dạy như là có quyền, chớ không giống các thầy thông giáo. \u003cbr/\u003e\u003c/span\u003e\n"
}