{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\8.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eChúa chữa bịnh phung\u003c/h3\u003e\u003cp\u003e(Mac 1:40-45; Lu 5:12-16)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Đức Chúa Jêsus ở trên núi xuống, có đoàn dân đông lắm theo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nầy, có một người phung đến gần, lạy Ngài, mà thưa rằng: Lạy Chúa, nếu Chúa khứng, chắc có thể làm cho tôi sạch được. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Đức Chúa Jêsus giơ tay rờ người, mà phán rằng: Ta khứng, hãy sạch đi. Tức thì người phung được sạch. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Chúa Jêsus bèn phán cùng người rằng: Hãy giữ, chớ nói cùng ai; song hãy đi tỏ mình cùng thầy cả, và dâng của lễ theo như Môi-se dạy, để làm chứng cho họ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 14:1-32\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChuyện thầy đội\u003c/h3\u003e\u003cp\u003e(Lu 7:1-10)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_8_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi Đức Chúa Jêsus vào thành Ca-bê-na-um, có một thầy đội đến cùng Ngài, \u003c/span\u003e\n\u003cspan class=\"verse mat_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e mà xin rằng: Lạy Chúa, đứa đầy tớ tôi mắc bịnh bại, nằm liệt ở nhà tôi, đau đớn lắm. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Ta sẽ đến, chữa cho nó được lành. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Thầy đội thưa rằng: Lạy Chúa, tôi chẳng đáng rước Chúa vào nhà; xin Chúa chỉ phán một lời, thì đầy tớ tôi sẽ được lành. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vì tôi ở dưới quyền người khác, tôi cũng có quân lính dưới quyền tôi nữa; tôi biểu tên nầy rằng: Hãy đi! Thì nó đi; biểu tên kia rằng: Hãy đến! Thì nó đến; và dạy đầy tớ tôi rằng: Hãy làm việc nầy! Thì nó làm. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Chúa Jêsus nghe lời đó rồi, lấy làm lạ, mà phán cùng những kẻ đi theo rằng: Quả thật, ta nói cùng các ngươi, ta chưa hề thấy ai trong dân Y-sơ-ra-ên có đức tin lớn dường ấy. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ta cũng nói cùng các ngươi, có nhiều người từ đông phương tây phương sẽ đến, ngồi đồng bàn với Áp-ra-ham, Y-sác và Gia-cốp trong nước thiên đàng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 13:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_8_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng các con bổn quốc sẽ bị liệng ra chốn tối tăm ở ngoài, tại đó sẽ có khóc lóc và nghiến răng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 22:13; 25:30; Lu 13:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đức Chúa Jêsus bèn phán cùng thầy đội rằng: Hãy về, theo như điều ngươi tin thì sẽ được thành vậy. Và chính trong giờ ấy, đứa đầy tớ được lành. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa chữa bịnh bà gia Phi-e-rơ cùng các bịnh khác\u003c/h3\u003e\u003cp\u003e(Mac 1:29-34; Lu 4:38-41)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_8_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Đoạn, Đức Chúa Jêsus vào nhà Phi-e-rơ, thấy bà gia người nằm trên giường, đau rét. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngài bèn rờ tay người bịnh, rét liền mất đi; rồi người đứng dậy giúp việc hầu Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_8_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Đến chiều, người ta đem cho Đức Chúa Jêsus nhiều kẻ bị quỉ ám, Ngài lấy lời nói mà đuổi quỉ ra; cũng chữa được hết thảy những người bịnh, \u003c/span\u003e\n\u003cspan class=\"verse mat_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e vậy cho được ứng nghiệm lời của Đấng tiên tri Ê-sai đã nói rằng: Chính Ngài đã lấy tật nguyền của chúng ta, và gánh bịnh hoạn của chúng ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 53:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCần phải thế nào đặng theo Chúa\u003c/h3\u003e\u003cp\u003e(Lu 9:57-62)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_8_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vả, khi Đức Chúa Jêsus thấy đoàn dân đông lắm ở xung quanh mình, bèn truyền qua bờ bên kia. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Có một thầy thông giáo đến, thưa cùng Ngài rằng: Lạy thầy, thầy đi đâu, tôi sẽ theo đó. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Con cáo có hang, chim trời có ổ; song Con người không có chỗ mà gối đầu. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Lại một môn đồ khác thưa cùng Ngài rằng: Lạy Chúa, xin Chúa cho phép tôi về chôn cha tôi trước đã. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng Đức Chúa Jêsus phán rằng: Hãy theo ta, để kẻ chết chôn kẻ chết. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBị bão giữa biển\u003c/h3\u003e\u003cp\u003e(Mac 4:35-41; Lu 8:22-25)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_8_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Kế đó, Đức Chúa Jêsus xuống thuyền, các môn đồ theo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Thình lình biển nổi bão lớn, đến nỗi sóng dậy phủ thuyền; nhưng Ngài đương ngủ. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Các môn đồ đến gần, đánh thức Ngài, mà thưa rằng: Lạy Chúa, xin cứu chúng tôi với, chúng tôi hầu chết! \u003c/span\u003e\n\u003cspan class=\"verse mat_8_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Ngài phán rằng: Hỡi kẻ ít đức tin kia, cớ sao các ngươi sợ? Ngài bèn đứng dậy, quở gió và biển; thì liền yên lặng như tờ. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Những người đó lấy làm lạ, nói rằng: Người nầy là ai, mà gió và biển đều vâng lịnh người? \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eHai người bị quỉ ám ở Ga-đa-ra\u003c/h3\u003e\u003cp\u003e(Mac 5:1-20; Lu 8:26-39)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_8_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Đức Chúa Jêsus qua bờ bên kia rồi, tại xứ dân Ga-đa-ra, gặp hai người bị quỉ ám ở nơi mồ đi ra, bộ dữ tợn lắm, đến nỗi không ai dám đi ngang qua đường đó. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Chúng nó la lên rằng: Lạy Con Đức Chúa Trời, chúng tôi với Ngài có can hệ gì chăng? Có phải Ngài đến đây để làm khổ chúng tôi trước kỳ không? \u003c/span\u003e\n\u003cspan class=\"verse mat_8_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vả, khi ấy, ở đàng xa có một bầy heo đông đương ăn. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các quỉ xin Đức Chúa Jêsus rằng: Nếu Chúa đuổi chúng tôi ra, xin cho nhập vào bầy heo đó. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ngài biểu các quỉ rằng: Hãy đi đi! Các quỉ ra khỏi hai người đó, liền nhập vào bầy heo. Tức thì cả bầy ở trên dốc núi nhảy xuống biển, thảy đều chết chìm dưới nước. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Những đứa chăn heo bèn chạy trốn, trở về thành, thuật các chuyện đã xảy ra, và chuyện hai người bị quỉ ám nữa. \u003c/span\u003e\n\u003cspan class=\"verse mat_8_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Cả thành liền ra đón Đức Chúa Jêsus; khi vừa thấy Ngài, thì xin Ngài đi ra khỏi xứ mình. \u003cbr/\u003e\u003c/span\u003e\n"
}