{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\9.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch3\u003eChúa chữa bịnh bại\u003c/h3\u003e\u003cp\u003e(Mac 2:1-11; Lu 5:15-26)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đức Chúa Jêsus xuống thuyền lại trở qua biển và đến thành mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nầy, có người đem lại cho Ngài một người đau bại nằm trên giường. Đức Chúa Jêsus thấy đức tin của các người đó, thì phán cùng người bại rằng: Hỡi con, hãy vững lòng, tội lỗi con đã được tha. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Khi ấy, có một vài thầy thông giáo đều nghĩ thầm rằng: Người nầy nói lộng ngôn. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Song Đức Chúa Jêsus biết ý tưởng mấy thầy đó, thì phán rằng: Nhân sao trong lòng các ngươi có ác tưởng làm vậy? \u003c/span\u003e\n\u003cspan class=\"verse mat_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Trong hai lời nầy: Một là nói, tội lỗi ngươi đã được tha; hai là nói, ngươi hãy đứng dậy mà đi, thì lời nào dễ nói hơn? \u003c/span\u003e\n\u003cspan class=\"verse mat_9_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vả, hầu cho các ngươi biết Con người ở thế gian có quyền tha tội. Rồi Ngài phán cùng người bại rằng: Hãy đứng dậy, vác lấy giường, mà trở về nhà ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Người bại liền dậy mà trở về nhà mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đoàn dân thấy phép lạ đó, thì ai nấy đều sợ hãi, và ngợi khen Đức Chúa Trời đã cho người ta được phép tắc dường ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa gọi Ma-thi-ơ. – Sự kiêng ăn\u003c/h3\u003e\u003cp\u003e(Mac 2:13-17; Lu 5:27-32)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_9_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Chúa Jêsus đã đi khỏi nơi đó rồi, thấy một người tên là Ma-thi-ơ đương ngồi tại sở thâu thuế, bèn phán cùng người rằng: Hãy theo ta. Người liền đứng dậy, mà theo Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Vả, đương khi Đức Chúa Jêsus ngồi ăn tại nhà Ma-thi-ơ, có nhiều người thâu thuế cùng kẻ xấu nết đến ngồi ăn với Ngài và môn đồ Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 15:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Người Pha-ri-si thấy vậy, thì nói cùng môn đồ Ngài rằng: Làm sao thầy các ngươi ngồi ăn chung với người thâu thuế và kẻ xấu nết vậy? \u003c/span\u003e\n\u003cspan class=\"verse mat_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đức Chúa Jêsus nghe điều đó, bèn phán rằng: Chẳng phải là người khỏe mạnh cần thầy thuốc đâu, song là người có bịnh. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy đi, và học cho biết câu nầy nghĩa là gì: Ta muốn sự thương xót, nhưng chẳng muốn của lễ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:7; Os 6:6\"\u003e⚓\u003c/a\u003e Vì ta đến đây không phải để kêu kẻ công bình, song kêu kẻ có tội. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Khi ấy, các môn đồ của Giăng đến tìm Đức Chúa Jêsus, mà thưa rằng: Cớ sao chúng tôi và những người Pha-ri-si kiêng ăn, còn môn đồ thầy không kiêng ăn? \u003c/span\u003e\n\u003cspan class=\"verse mat_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Trong khi chàng rể còn ở với bạn hữu đến mừng cưới, thì những bạn hữu đó có thể nào buồn rầu được ư? Nhưng đến ngày nào chàng rể sẽ bị đem đi khỏi họ, thì họ mới kiêng ăn. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Không có ai vá miếng nỉ mới vào cái áo cũ; vì nếu làm vậy, miếng nỉ mới sẽ chằng rách áo cũ, và đàng rách trở nên xấu hơn. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Cũng không có ai đổ rượu mới vào bầu da cũ; nếu làm vậy thì bầu nứt, rượu chảy ra, và bầu phải hư; song ai nấy đổ rượu mới vào bầu mới, thì giữ được cả hai bề. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eCon gái Giai-ru và người đàn bà mất huyết\u003c/h3\u003e\u003cp\u003e(Mac 5:21-43; Lu 8:40-56)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_9_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Đang khi Đức Chúa Jêsus phán các điều đó, xảy có người cai nhà hội kia bước vào, quì lạy trước mặt Ngài mà thưa rằng: Con gái tôi mới chết; xin Chúa đến, đặt tay trên nó, thì nó sẽ được sống. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đức Chúa Jêsus bèn đứng dậy, cùng môn đồ Ngài đều đi theo người. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Nầy, có một người đàn bà mắc bịnh mất huyết đã mười hai năm, lại gần sau lưng mà rờ trôn áo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Vì người đàn bà ấy tự nghĩ rằng: Nếu ta chỉ rờ áo Ngài, thì cũng sẽ được lành. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Chúa Jêsus xây mặt lại, thấy người đàn bà, thì phán rằng: Hỡi con, hãy vững lòng, đức tin con đã làm cho con được lành. Liền trong giờ đó, người đàn bà lành bịnh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Khi Đức Chúa Jêsus đến nhà người cai nhà hội, thấy bọn thổi sáo, và chúng làm om sòm, \u003c/span\u003e\n\u003cspan class=\"verse mat_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e thì phán rằng: Các ngươi hãy lui ra; con gái nhỏ nầy chẳng phải chết đâu, nhưng nó ngủ. Chúng nghe thì chê cười Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Bọn đó đã bị đuổi ra rồi, Ngài bèn vào, cầm lấy tay đứa gái, thì nó liền chờ dậy. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Tin nầy đồn ra khắp cả xứ đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa chữa các tật bịnh khác\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_9_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Đức Chúa Jêsus ở đó ra đi, có hai người mù theo Ngài mà kêu rằng: Hỡi con cháu vua Đa-vít, xin thương chúng tôi cùng! \u003c/span\u003e\n\u003cspan class=\"verse mat_9_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Khi Ngài đã vào nhà rồi, hai người mù đến; Ngài bèn phán rằng: Hai ngươi tin ta làm được điều hai ngươi ao ước sao? Họ thưa rằng: Lạy Chúa, được. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ngài bèn rờ mắt hai người mà phán rằng: Theo như đức tin các ngươi, phải được thành vậy. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Mắt hai người liền mở. Đức Chúa Jêsus lấy giọng nghiêm phán rằng: Hãy giữ, đừng cho ai biết chuyện nầy. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Song lúc hai người ra khỏi nhà, thì đồn danh tiếng Ngài khắp cả xứ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Khi đi khỏi chỗ đó, thì người ta đem tới cho Ngài một người câm bị quỉ ám. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Quỉ bị đuổi ra rồi, thì người câm nói được. Đoàn dân lấy làm lạ mà nói rằng: Không hề bao giờ thấy sự như vậy trong dân Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse mat_9_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Nhưng người Pha-ri-si lại nói rằng: Người nầy cậy phép chúa quỉ mà trừ quỉ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:25; 12:24; Mac 3:22; Lu 11:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_35\"\u003e \u003csup\u003e35\u003c/sup\u003e Đức Chúa Jêsus đi khắp các thành, các làng, dạy dỗ trong các nhà hội, giảng tin lành nước Đức Chúa Trời, và chữa lành các thứ tật bịnh.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 4:23; Mac 1:39; Lu 4:44\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Khi Ngài thấy những đám dân đông, thì động lòng thương xót, vì họ cùng khốn, và tan lạc như chiên không có kẻ chăn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 27:17; 1Vua 22:17; 2Su 18:16; Exe 34:5; Mac 6:34\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ngài bèn phán cùng môn đồ rằng: Mùa gặt thì thật trúng, song con gặt thì ít.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 10:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_9_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vậy, hãy cầu xin chủ mùa gặt sai con gặt đến trong mùa mình. \u003cbr/\u003e\u003c/span\u003e\n"
}