{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\11.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\11.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\11.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e11\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_11_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, Đức Chúa Jêsus đã dạy các điều đó cho mười hai môn đồ rồi, bèn lìa khỏi chỗ nầy đặng đi giảng dạy trong các thành xứ đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự hỏi thăm của Giăng Báp-tít\u003c/h3\u003e\u003cp\u003e(Lu 7:18-35)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_11_2\"\u003e \u003csup\u003e2\u003c/sup\u003e Khi Giăng ở trong ngục nghe nói về các công việc của Đấng Christ, thì sai môn đồ mình đến thưa cùng Ngài rằng: \u003c/span\u003e\n\u003cspan class=\"verse mat_11_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Thầy có phải là Đấng phải đến, hay là chúng tôi còn phải đợi đấng khác chăng? \u003c/span\u003e\n\u003cspan class=\"verse mat_11_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Hãy về, thuật lại cùng Giăng những điều các ngươi nghe và thấy: \u003c/span\u003e\n\u003cspan class=\"verse mat_11_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Kẻ mù được thấy, kẻ què được đi, kẻ phung được sạch, kẻ điếc được nghe, kẻ chết được sống lại, kẻ khó khăn được nghe giảng tin lành.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 35:5-6; 61:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Phước cho ai chẳng vấp phạm vì cớ ta! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khi họ ra về, Đức Chúa Jêsus mới phán về việc Giăng cho đoàn dân nghe, rằng: Các ngươi đã đi xem chi trong đồng vắng? Có phải xem cây sậy bị gió rung chăng? \u003c/span\u003e\n\u003cspan class=\"verse mat_11_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các ngươi đi xem cái chi nữa? Có phải xem người mặc áo tốt đẹp chăng? Kìa, những người mặc áo tốt đẹp thì ở trong đền vua. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng các ngươi lại đi xem cái chi nữa? Có phải là xem đấng tiên tri chăng? Phải, ta nói cùng các ngươi, cũng hơn đấng tiên tri nữa. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ấy vì người đó mà có chép rằng: \u003cbr/\u003e Nầy, ta sai sứ ta đến trước mặt con, \u003cbr/\u003e Đặng dọn đường sẵn cho con đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ma 3:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, trong những người bởi đàn bà sanh ra, không có ai được tôn trọng hơn Giăng Báp-tít, nhưng mà kẻ rất nhỏ hèn trong nước thiên đàng còn được tôn trọng hơn người. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Song, từ ngày Giăng Báp-tít đến nay, nước thiên đàng bị hãm ép, và là kẻ hãm ép đó choán lấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 16:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vì hết thảy các đấng tiên tri và sách luật đã nói trước cho đến đời Giăng. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nếu các ngươi muốn hiểu biết, thì ấy là Ê-li, là đấng phải đến.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ma 4:5; Mat 17:10-13; Mac 9:11-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ai có tai mà nghe, hãy nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Ta sẽ sánh dòng dõi nầy với ai? Dòng dõi nầy giống như con trẻ ngồi giữa chợ, kêu la cùng bạn mình, \u003c/span\u003e\n\u003cspan class=\"verse mat_11_17\"\u003e\u003csup\u003e17\u003c/sup\u003e mà rằng: Ta đã thổi sáo, mà bây không nhảy múa; ta đã than vãn, mà bây không khóc. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì Giăng đã đến, không ăn, không uống, người ta nói rằng: Giăng bị quỉ ám. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Con người đến, hay ăn hay uống, thì họ nói rằng: Kìa, là người ham ăn mê uống, bạn bè với người thâu thuế cùng kẻ xấu nết. Song le, sự khôn ngoan được xưng là phải, bởi những việc làm của sự ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa quở trách dân các thành cứng lòng\u003c/h3\u003e\u003cp\u003e(Lu 10:13-15)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_11_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Vì dân các thành mà Đức Chúa Jêsus đã làm rất nhiều phép lạ rồi, không ăn năn, nên Ngài quở trách rằng: \u003c/span\u003e\n\u003cspan class=\"verse mat_11_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Khốn nạn cho mầy, thành Cô-ra-xin! Khốn nạn cho mầy, thành Bết-sai-đa! Vì nếu các phép lạ đã làm giữa bây, đem làm trong thành Ty-rơ và Si-đôn, thì hai thành đó thật đã mặc áo gai, đội tro, ăn năn từ lâu rồi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 23:1-18; Exe 26:1-28:26; Gio 3:4-8; Am 1:9-10; Xa 9:2-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vậy nên ta bảo bây, đến ngày phán xét, thành Ty-rơ và thành Si-đôn sẽ chịu đoán phạt nhẹ hơn bây. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Còn mầy, Ca-bê-na-um, là thành đã được cao tới trời, sẽ hạ xuống tới âm phủ!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: Hadès, chỉ thế giới người chết\"\u003e⚓\u003c/a\u003e Vì nếu các phép lạ đã làm giữa mầy, đem làm trong thành Sô-đôm, thì thành ấy còn lại đến ngày nay.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 14:13-15; Sa 19:24-28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vậy nên ta rao bảo rằng, đến ngày phán xét, xứ Sô-đôm sẽ chịu đoán phạt nhẹ hơn mầy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:15; Lu 10:12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐạo Tin lành tỏ ra cho con trẻ\u003c/h3\u003e\u003cp\u003e(Lu 10:21,22)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_11_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Lúc đó, Đức Chúa Jêsus nói rằng: Hỡi Cha! Là Chúa của trời đất, tôi khen ngợi Cha, vì Cha đã giấu những điều nầy với kẻ khôn ngoan, người sáng dạ, mà tỏ ra cho những con trẻ hay. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Thưa Cha, phải, thật như vậy, vì Cha đã thấy điều đó là tốt lành. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Mọi việc Cha ta đã giao cho ta; ngoài Cha không có ai biết Con; ngoài Con và người nào mà Con muốn tỏ ra cùng, thì cũng không ai biết Cha.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 3:35; 1:18; 10:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Hỡi những kẻ mệt mỏi và gánh nặng, hãy đến cùng ta, ta sẽ cho các ngươi được yên nghỉ. \u003c/span\u003e\n\u003cspan class=\"verse mat_11_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ta có lòng nhu mì, khiêm nhường; nên hãy gánh lấy ách của ta, và học theo ta; thì linh hồn các ngươi sẽ được yên nghỉ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 6:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_11_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Vì ách ta dễ chịu và gánh ta nhẹ nhàng. \u003cbr/\u003e\u003c/span\u003e\n"
}