{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\12.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch3\u003eBứt bông lúa mì\u003c/h3\u003e\u003cp\u003e(Mac 2:23-28; Lu 6:1-5)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lúc đó, nhằm ngày Sa-bát, Đức Chúa Jêsus đi qua giữa đồng lúa mì; các môn đồ đói, bứt bông lúa mà ăn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 23:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người Pha-ri-si thấy vậy, bèn nói cùng Ngài rằng: Kìa, môn đồ thầy làm điều không nên làm trong ngày Sa-bát. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Song Ngài đáp rằng: Chuyện vua Đa-vít đã làm trong khi vua với kẻ đi theo bị đói, các ngươi há chưa đọc đến sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Sa 21:1-6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Tức là vua vào đền Đức Chúa Trời, ăn bánh bày ra, là bánh mà vua và kẻ đi theo không có phép ăn, chỉ để riêng cho các thầy tế lễ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 24:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hay là các ngươi không đọc trong sách luật, đến ngày Sa-bát, các thầy tế lễ trong đền thờ phạm luật ngày đó, mà không phải tội sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Dan 28:9-10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vả lại, ta phán cùng các ngươi, tại chỗ nầy có một đấng tôn trọng hơn đền thờ. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Phải chi các ngươi hiểu nghĩa câu nầy: Ta muốn lòng nhân từ, không muốn của tế lễ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 6:6\"\u003e⚓\u003c/a\u003e thì các ngươi không trách những người vô tội;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\" Mat 9:13; Os 6:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e vì Con người là Chúa ngày Sa-bát. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa chữa người teo tay\u003c/h3\u003e\u003cp\u003e(Mac 3:1-6; Lu 6:6-11)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_12_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Chúa Jêsus đi khỏi nơi đó, bèn vào nhà hội. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Ở đó, có một người teo một bàn tay. Có kẻ hỏi Ngài rằng: Trong ngày Sa-bát, có phép chữa kẻ bịnh hay không? Ấy là họ có ý kiếm dịp kiện Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ngài bèn phán cùng họ rằng: Ai trong vòng các ngươi có một con chiên, nếu đương ngày Sa-bát, bị té xuống hầm, thì há không kéo nó lên sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 14:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Huống chi người ta trọng hơn con chiên là dường nào! Vậy, trong ngày Sa-bát có phép làm việc lành. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Đoạn, Ngài phán cùng người tay teo rằng: Hãy giơ tay ra. Người liền giơ tay, thì tay nầy cũng lành như tay kia \u003c/span\u003e\n\u003cspan class=\"verse mat_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Những người Pha-ri-si đi ra ngoài rồi, bàn với nhau, lập mưu đặng giết Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Song Đức Chúa Jêsus biết điều ấy, thì bỏ đi khỏi chỗ đó; có nhiều người theo, và Ngài chữa lành cả. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ngài cấm ngặt họ đừng cho ai biết Ngài; \u003c/span\u003e\n\u003cspan class=\"verse mat_12_17\"\u003e\u003csup\u003e17\u003c/sup\u003e để được ứng nghiệm lời đấng tiên tri Ê-sai đã nói rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Nầy, tôi tớ ta đã chọn, \u003cbr/\u003e Là người mà ta rất yêu dấu, đẹp lòng ta mọi đàng. \u003cbr/\u003e Ta sẽ cho Thánh Linh ta ngự trên người, \u003cbr/\u003e Người sẽ rao giảng sự công bình cho dân ngoại. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Người sẽ chẳng cãi lẫy, chẳng kêu la, \u003cbr/\u003e Và chẳng ai nghe được tiếng người ngoài đường cái. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Người sẽ chẳng bẻ cây sậy đã gãy, chẳng tắt ngọn đèn gần tàn, \u003cbr/\u003e Cho đến chừng nào người khiến sự công bình được thắng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Dân ngoại sẽ trông cậy danh người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 42:1-4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa chữa người bị quỉ ám.– Tội phạm đến Đức Thánh Linh.– Cây và trái\u003c/h3\u003e\u003cp\u003e(Mac 3:20-30; Lu 11:14-23; 12:10)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_12_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Bấy giờ có kẻ đem đến cho Đức Chúa Jêsus một người mắc quỉ ám, đui và câm; Ngài chữa cho, đến nỗi người câm nói và thấy được. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chúng lấy làm lạ, mà nói rằng: Có phải người đó là con cháu vua Đa-vít chăng? \u003c/span\u003e\n\u003cspan class=\"verse mat_12_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Song những người Pha-ri-si nghe vậy, thì nói rằng: Người nầy chỉ nhờ Bê-ên-xê-bun là chúa quỉ mà trừ quỉ đó thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 9:34; 10:25\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Đức Chúa Jêsus biết ý tưởng họ, thì phán rằng: Một nước mà chia xé nhau thì bị phá hoang; một thành hay là một nhà mà chia xé nhau thì không còn được. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Nếu quỉ Sa-tan trừ quỉ Sa-tan, ấy là tự nó chia xé nhau; thì nước nó làm sao còn được ư? \u003c/span\u003e\n\u003cspan class=\"verse mat_12_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Và nếu ta nhờ Bê-ên-xê-bun mà trừ quỉ, thì con các ngươi nhờ ai mà trừ quỉ ư? Bởi đó, chính chúng nó sẽ xử đoán các ngươi vậy. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Mà nếu ta cậy Thánh Linh của Đức Chúa Trời để trừ quỉ, thì nước Đức Chúa Trời đã đến tận các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Hay là, có lẽ nào, ai vào nhà một người mạnh sức để cướp lấy của, mà trước không trói người mạnh sức ấy sao? Phải trói người rồi mới cướp của nhà người được. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Ai không ở với ta, thì nghịch cùng ta; ai không thâu hiệp với ta, thì tan ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 9:40\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ấy vậy, ta phán cùng các ngươi, các tội lỗi và lời phạm thượng của người ta đều sẽ được tha; song lời phạm thượng đến Đức Thánh Linh thì sẽ chẳng được tha đâu. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Nếu ai nói phạm đến Con người, thì sẽ được tha; song nếu ai nói phạm đến Đức Thánh Linh, thì dầu đời nầy hay đời sau cũng sẽ chẳng được tha.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 12:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Hoặc cho là cây tốt thì trái cũng tốt, hoặc cho là cây xấu thì trái cũng xấu; vì xem trái thì biết cây.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 7:20; Lu 6:44\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Hỡi dòng dõi rắn lục; bay vốn là loài xấu, làm sao nói được sự tốt? Bởi vì do sự đầy dẫy trong lòng mà miệng mới nói ra.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:7; 23:33; 15:18; Lu 3:7; 6:45\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Người lành do nơi đã chứa điều thiện mà phát ra điều thiện; nhưng kẻ dữ do nơi đã chứa điều ác mà phát ra điều ác. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Vả, ta bảo các ngươi, đến ngày phán xét, người ta sẽ khai ra mọi lời hư không mà mình đã nói; \u003c/span\u003e\n\u003cspan class=\"verse mat_12_37\"\u003e\u003csup\u003e37\u003c/sup\u003e vì bởi lời nói mà ngươi sẽ được xưng là công bình, cũng bởi lời nói mà ngươi sẽ bị phạt. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa chẳng khứng làm dấu lạ\u003c/h3\u003e\u003cp\u003e(Mac 8:11,12; Lu 11:29-32)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_12_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Bấy giờ có mấy thầy thông giáo và người Pha-ri-si thưa cùng Đức Chúa Jêsus rằng: Bẩm thầy, chúng tôi muốn xem thầy làm dấu lạ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 16:1; Mac 8:11; Lu 11:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Ngài đáp rằng: Dòng dõi hung ác gian dâm nầy xin một dấu lạ, nhưng sẽ chẳng cho dấu lạ khác ngoài dấu lạ của đấng tiên tri Giô-na.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 16:4; Mac 8:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vì Giô-na đã bị ở trong bụng cá lớn ba ngày ba đêm, cũng một thể ấy, Con người sẽ ở trong lòng đất ba ngày ba đêm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gion 1:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Đến ngày phán xét, dân thành Ni-ni-ve sẽ đứng dậy với dòng dõi nầy mà lên án nó, vì dân ấy đã nghe lời Giô-na giảng và ăn năn; mà đây nầy, có một người tôn trọng hơn Giô-na!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gion 3:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Đến ngày phán xét, nữ hoàng nam phương sẽ đứng dậy với dòng dõi nầy mà lên án nó, vì người từ nơi cùng trái đất đến nghe lời khôn ngoan vua Sa-lô-môn; mà đây nầy, có một người tôn trọng hơn vua Sa-lô-môn!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 10:1-10; 2Su 9:1-12\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_12_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Khi tà ma ra khỏi một người, thì nó đi đến nơi khô khan kiếm chỗ nghỉ, nhưng kiếm không được; \u003c/span\u003e\n\u003cspan class=\"verse mat_12_44\"\u003e\u003csup\u003e44\u003c/sup\u003e rồi nó nói rằng: Ta sẽ trở về nhà ta mà ta mới ra khỏi; khi trở về, thấy nhà không, quét sạch, và sửa soạn tử tế. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Nó bèn lại đi, đem về bảy quỉ khác dữ hơn nó nữa, cùng vào nhà đó mà ở; vậy, số phận người ấy sau lại xấu hơn trước. Dòng dõi dữ nầy cũng như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eMẹ và anh em Đức Chúa Jêsus\u003c/h3\u003e\u003cp\u003e(Mac 3:31-35; Lu 8:19-31)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_12_46\"\u003e \u003csup\u003e46\u003c/sup\u003e Khi Đức Chúa Jêsus còn phán cùng dân chúng, thì mẹ và anh em Ngài đến đứng ngoài, muốn nói cùng Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_12_47\"\u003e\u003csup\u003e47\u003c/sup\u003e (Có người thưa cùng Ngài rằng: Đây nầy, mẹ và anh em thầy ở ngoài, muốn nói cùng thầy.) \u003c/span\u003e\n\u003cspan class=\"verse mat_12_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Ngài đáp rằng: Ai là mẹ ta, ai là anh em ta? \u003c/span\u003e\n\u003cspan class=\"verse mat_12_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Ngài giơ tay chỉ các môn đồ mình, mà phán rằng: Nầy là mẹ ta cùng anh em ta! \u003c/span\u003e\n\u003cspan class=\"verse mat_12_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Vì hễ ai làm theo ý muốn Cha ta ở trên trời, thì người đó là anh em, chị em ta, cùng mẹ ta vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}