{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\13.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eThí dụ về nước Đức Chúa Trời\u003c/h3\u003e\u003cp\u003e(Mac 4:1-12,30-32; Lu 8:4-10; 13:8-9)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cũng ngày ấy, Đức Chúa Jêsus ra khỏi nhà, ngồi bên mé biển. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đoàn dân nhóm họp xung quanh Ngài đông lắm, đến nỗi Ngài phải xuống thuyền mà ngồi, còn cả đoàn dân đứng trên bờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 5:1-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ngài dùng thí dụ mà giảng nhiều điều cùng họ. \u003cbr/\u003e Ngài phán như vầy: Có người gieo giống đi ra đặng gieo. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Khi đương gieo, một phần giống rơi dọc đường, chim bay xuống và ăn. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Một phần khác rơi nhằm chỗ đất đá sỏi, chỉ có ít đất thịt, bị lấp không sâu, liền mọc lên; \u003c/span\u003e\n\u003cspan class=\"verse mat_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e song khi mặt trời mọc lên, thì bị đốt, và vì không có rễ, nên phải héo. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Một phần khác rơi nhằm bụi gai, gai mọc rậm lên, phải nghẹt ngòi. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Một phần khác nữa rơi nhằm chỗ đất tốt, thì sanh trái; hoặc một hột ra được một trăm, hoặc một hột sáu chục, hoặc một hột ba chục. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ai có tai, hãy nghe! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Môn đồ bèn đến gần Ngài mà hỏi rằng: Sao thầy dùng thí dụ mà phán cùng chúng vậy? \u003c/span\u003e\n\u003cspan class=\"verse mat_13_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Ngài đáp rằng: Bởi vì đã ban cho các ngươi được biết những điều mầu nhiệm của nước thiên đàng, song về phần họ, thì không ban cho biết. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Vì sẽ cho thêm kẻ nào đã có, thì họ sẽ được dư dật; nhưng kẻ nào không có, thì lại cất luôn điều họ đã có nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 25:29; Mac 4:25; Lu 8:18; 19:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vậy nên ta phán thí dụ cùng chúng; vì họ xem mà không thấy, lắng tai mà không nghe, và không hiểu chi hết. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vậy, về họ, đã được ứng nghiệm lời tiên tri của Ê-sai rằng: \u003cbr/\u003e Các ngươi sẽ lóng tai nghe, mà chẳng hiểu chi; \u003cbr/\u003e Lấy mắt xem mà chẳng thấy chi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vì lòng dân nầy đã cứng cỏi; \u003cbr/\u003e Đã làm cho nặng tai \u003cbr/\u003e Và nhắm mắt mình lại, \u003cbr/\u003e E khi mắt mình thấy được, \u003cbr/\u003e Tai mình nghe được, \u003cbr/\u003e Lòng mình hiểu được, \u003cbr/\u003e Họ tự hối cải lại, \u003cbr/\u003e Và ta chữa họ được lành chăng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 6:9-10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Nhưng phước cho mắt các ngươi vì thấy được; phước cho tai các ngươi, vì nghe được!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 10:23-24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, có nhiều đấng tiên tri, nhiều người công chính đã ước ao thấy điều các ngươi thấy, mà chẳng được thấy; ước ao nghe điều các ngươi nghe, mà chẳng được nghe. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Ấy vậy, các ngươi hãy nghe nghĩa ví dụ về kẻ gieo giống là gì. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Khi người nào nghe đạo nước thiên đàng, mà không hiểu, thì quỉ dữ đến cướp điều đã gieo trong lòng mình; ấy là kẻ chịu lấy hột giống rơi ra dọc đàng. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người nào chịu lấy hột giống nơi đất đá sỏi, tức là kẻ nghe đạo, liền vui mừng chịu lấy; \u003c/span\u003e\n\u003cspan class=\"verse mat_13_21\"\u003e\u003csup\u003e21\u003c/sup\u003e song trong lòng không có rễ, chỉ tạm thời mà thôi, đến khi vì đạo mà gặp sự cực khổ, sự bắt bớ, thì liền vấp phạm. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Kẻ nào chịu lấy hột giống nơi bụi gai, tức là kẻ nghe đạo; mà sự lo lắng về đời nầy, và sự mê đắm về của cải, làm cho nghẹt ngòi đạo và thành ra không kết quả. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Song, kẻ nào chịu lấy hột giống nơi đất tốt, tức là kẻ nghe đạo và hiểu; người ấy được kết quả đến nỗi một hột ra một trăm, hột khác sáu chục, hột khác ba chục. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đức Chúa Jêsus phán ví dụ khác cùng chúng rằng: Nước thiên đàng giống như người kia gieo giống tốt trong ruộng mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng đương khi người ta ngủ, thì kẻ thù chủ ruộng liền đến, gieo cỏ lùng vào trong lúa mì, rồi đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Đến khi lúa mì lớn lên, và trổ bông, thì cỏ lùng cũng lòi ra. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Các đầy tớ của chủ nhà bèn đến thưa rằng: Thưa chủ, chủ không gieo giống tốt trong ruộng chủ sao? Vậy thì cỏ lùng bởi đâu mà ra? \u003c/span\u003e\n\u003cspan class=\"verse mat_13_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Chủ đáp rằng: Ấy là một kẻ thù đã làm điều đó. Các đầy tớ thưa rằng: Vậy chủ có muốn chúng tôi đi nhổ cỏ đó chăng? \u003c/span\u003e\n\u003cspan class=\"verse mat_13_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Chủ rằng: Chẳng nên, e khi nhổ cỏ lùng, hoặc các ngươi nhổ lộn lúa mì đi chăng. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Hãy để cho cả hai thứ cùng lớn lên cho đến mùa gặt; đến mùa gặt, ta sẽ dặn con gặt rằng: Trước hết hãy nhổ cỏ lùng, bó lại từng bó mà đốt đi; song hãy thâu trữ lúa mì vào kho ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Ngài lấy ví dụ khác mà phán rằng: Nước thiên đàng giống như một hột cải mà người kia lấy gieo trong ruộng mình; \u003c/span\u003e\n\u003cspan class=\"verse mat_13_32\"\u003e\u003csup\u003e32\u003c/sup\u003e hột ấy thật nhỏ hơn cả các giống khác, song khi đã mọc lên, thì lớn hơn các thứ rau, và trở nên cây cối, cho đến nỗi chim trời tới làm ổ trên nhành nó được. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Ngài lấy ví dụ khác nữa mà phán rằng: Nước thiên đàng giống như men mà người đàn bà kia lấy trộn vào trong ba đấu bột, cho đến chừng nào bột dậy cả lên. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Đức Chúa Jêsus lấy lời ví dụ mà phán những điều đó cùng đoàn dân, Ngài chẳng phán điều gì cùng họ mà không dùng lời ví dụ, \u003c/span\u003e\n\u003cspan class=\"verse mat_13_35\"\u003e\u003csup\u003e35\u003c/sup\u003e để được ứng nghiệm lời đấng tiên tri rằng: \u003cbr/\u003e Ta sẽ mở miệng ra mà nói lời ví dụ, \u003cbr/\u003e Ta sẽ rao bảo những điều kín nhiệm từ khi dựng nên trời đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 78:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Bấy giờ, Đức Chúa Jêsus cho chúng về, rồi vào nhà; môn đồ đến gần mà hỏi Ngài rằng: Xin thầy giải lời ví dụ về cỏ lùng trong ruộng cho chúng tôi. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Ngài đáp rằng: Kẻ gieo giống tốt, là Con người; \u003c/span\u003e\n\u003cspan class=\"verse mat_13_38\"\u003e\u003csup\u003e38\u003c/sup\u003e ruộng, là thế gian; giống tốt, là con cái nước thiên đàng; cỏ lùng, là con cái quỉ dữ; \u003c/span\u003e\n\u003cspan class=\"verse mat_13_39\"\u003e\u003csup\u003e39\u003c/sup\u003e kẻ nghịch thù gieo cỏ ấy, là ma quỉ; mùa gặt, là ngày tận thế; con gặt, là các thiên sứ. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Còn người ta nhổ cỏ lùng mà đốt trong lửa thể nào, thì ngày tận thế cũng sẽ như vậy; \u003c/span\u003e\n\u003cspan class=\"verse mat_13_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Con người sẽ sai các thiên sứ Ngài thâu mọi gương xấu và những kẻ làm ác khỏi nước Ngài, \u003c/span\u003e\n\u003cspan class=\"verse mat_13_42\"\u003e\u003csup\u003e42\u003c/sup\u003e và quăng những người đó vào lò lửa, là nơi sẽ có khóc lóc và nghiến răng. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Khi ấy, những người công bình sẽ chói rạng như mặt trời trong nước của Cha mình. Ai có tai, hãy nghe! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_44\"\u003e \u003csup\u003e44\u003c/sup\u003e Nước thiên đàng giống như của báu chôn trong một đám ruộng kia. Một người kia tìm được thì giấu đi, vui mừng mà trở về, bán hết gia tài mình, mua đám ruộng đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Nước thiên đàng lại giống như một người lái buôn kiếm ngọc châu tốt, \u003c/span\u003e\n\u003cspan class=\"verse mat_13_46\"\u003e\u003csup\u003e46\u003c/sup\u003e khi đã tìm được một hột châu quí giá, thì đi bán hết gia tài mình mà mua hột châu đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_47\"\u003e \u003csup\u003e47\u003c/sup\u003e Nước thiên đàng cũng giống như một tay lưới thả xuống biển, bắt đủ mọi thứ cá. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Khi lưới được đầy rồi, thì người đánh cá kéo lên bờ; đoạn, ngồi mà chọn giống tốt để riêng ra, đem bỏ vào rổ, còn giống xấu thì ném đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Đến ngày tận thế cũng như vậy: Các thiên sứ sẽ đến và chia kẻ ác với người công bình ra, \u003c/span\u003e\n\u003cspan class=\"verse mat_13_50\"\u003e\u003csup\u003e50\u003c/sup\u003e ném những kẻ ác vào lò lửa; ở đó sẽ có khóc lóc và nghiến răng. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_51\"\u003e \u003csup\u003e51\u003c/sup\u003e Các ngươi có hiểu mọi điều đó chăng? Các môn đồ thưa rằng: Có hiểu. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_52\"\u003e\u003csup\u003e52\u003c/sup\u003e Ngài bèn phán rằng: Vì cớ ấy, mọi thầy thông giáo đã học thông đạo về nước thiên đàng, thì giống như một người chủ nhà kia, đem những vật mới và cũ ở trong kho mình ra. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa về Na-xa-rét\u003c/h3\u003e\u003cp\u003e(Mac 6:1-6; Lu 4:16-30)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_13_53\"\u003e \u003csup\u003e53\u003c/sup\u003e Đức Chúa Jêsus phán các lời ví dụ ấy rồi, thì đi khỏi chỗ đó. \u003c/span\u003e\n\u003cspan class=\"verse mat_13_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Ngài về đến quê hương, rồi dạy dỗ trong nhà hội, đến nỗi ai nghe cũng lấy làm lạ, mà nói rằng: Bởi đâu mà người nầy được khôn ngoan và những phép lạ nầy? \u003c/span\u003e\n\u003cspan class=\"verse mat_13_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Có phải là con người thợ mộc chăng? Mẹ người có phải là Ma-ri, và anh em người là Gia-cơ, Giô-sép, Si-môn, Giu-đe chăng? \u003c/span\u003e\n\u003cspan class=\"verse mat_13_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Chị em người đều ở giữa chúng ta chăng? Bởi đâu mà người nầy được mọi điều ấy như vậy? \u003c/span\u003e\n\u003cspan class=\"verse mat_13_57\"\u003e\u003csup\u003e57\u003c/sup\u003e Họ bèn vì cớ Ngài mà vấp phạm. Song Đức Chúa Jêsus phán cùng họ rằng: Đấng tiên tri chỉ bị trong xứ mình và người nhà mình khinh dể mà thôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 4:44\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_13_58\"\u003e\u003csup\u003e58\u003c/sup\u003e Ở đó, Ngài không làm nhiều phép lạ, vì chúng không có lòng tin. \u003cbr/\u003e\u003c/span\u003e\n"
}