{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\14.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eVua Hê-rốt giết Giăng Báp-tít\u003c/h3\u003e\u003cp\u003e(Mac 6:14-29; Lu 9:7-9)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lúc ấy, Hê-rốt là vua chư hầu, nghe tiếng đồn Đức Chúa Jêsus, \u003c/span\u003e\n\u003cspan class=\"verse mat_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e thì phán cùng bầy tôi rằng: Đây là Giăng Báp-tít. Người chết đi sống lại, nhân đó mới làm được mấy phép lạ như vậy. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Số là, bởi cớ Hê-rô-đia, vợ Phi-líp là em mình, nên vua Hê-rốt đã truyền bắt trói Giăng và bỏ tù.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 3:19-20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì Giăng có can vua rằng: Vua không có phép được lấy người đó làm vợ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 18:16; 20:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vua muốn giết Giăng, song sợ dân chúng, vì họ đều tôn Giăng là đấng tiên tri. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_14_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Vừa đến ngày ăn mừng sanh nhựt vua Hê-rốt, con gái của Hê-rô-đia nhảy múa ở giữa người dự đám, vua lấy làm thích lắm, \u003c/span\u003e\n\u003cspan class=\"verse mat_14_7\"\u003e\u003csup\u003e7\u003c/sup\u003e đến nỗi lấy lời thề mà hứa cho con gái ấy điều chi nàng muốn xin. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vậy, nàng bị mẹ xui giục, bèn tâu rằng: Xin lấy cái đầu Giăng Báp-tít để trên mâm mà cho tôi đây. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vua lấy làm buồn rầu; song vì đã thề lỡ rồi, và có những người dự yến ở đó, nên truyền cho nàng như lời. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vua bèn sai người chém Giăng trong ngục, \u003c/span\u003e\n\u003cspan class=\"verse mat_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e rồi họ để đầu người trên mâm mà đem cho con gái ấy, nàng bèn đem cho mẹ mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đoạn, các môn đồ của Giăng đến, lấy xác mà chôn, rồi đi báo tin cho Đức Chúa Jêsus. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa hóa bánh ra nhiều, lần thứ nhứt\u003c/h3\u003e\u003cp\u003e(Mac 6:30-44; Lu 9:10-17; Gi 6:1-14)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_14_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Đức Chúa Jêsus vừa nghe tin ấy, liền bỏ đó xuống thuyền, đi tẽ ra nơi đồng vắng. Khi đoàn dân biết vậy, thì từ các thành đi bộ mà theo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Ngài ở thuyền bước lên, thấy đoàn dân đông đúc, động lòng thương xót, mà chữa cho kẻ bịnh được lành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_14_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Đến chiều tối, môn đồ tới gần Ngài mà thưa rằng: Ở đây vắng vẻ, và trời tối rồi, xin thầy cho dân chúng về, để họ đi vào các làng đặng mua đồ ăn. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đức Chúa Jêsus phán rằng: Không cần họ phải đi; chính các ngươi hãy cho họ ăn. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Môn đồ thưa rằng: Chúng tôi có đây năm cái bánh và hai con cá mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ngài phán rằng: Hãy đem đây cho ta. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ngài bèn truyền cho chúng ngồi xuống trên cỏ, đoạn, lấy năm cái bánh và hai con cá đó, ngửa mặt lên trời mà tạ ơn; rồi bẻ bánh ra đưa cho môn đồ, môn đồ phát cho dân chúng. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ai nấy đều ăn no, còn bánh thừa lại thâu được đầy mười hai giỏ. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Số người ăn ước chừng năm ngàn, không kể đàn bà con nít. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa đi bộ trên mặt biển\u003c/h3\u003e\u003cp\u003e(Mac 6:45-52; Gi 6:15-21)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_14_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Kế đó, Ngài liền hối môn đồ xuống thuyền, qua trước bờ bên kia, trong khi Ngài đang truyền cho dân chúng tan đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Xong rồi, Ngài lên núi để cầu nguyện riêng; đến chiều tối, Ngài ở đó một mình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_14_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Bấy giờ, thuyền đã ra giữa biển rồi, vì gió ngược, nên bị sóng vỗ. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Song đến canh tư đêm ấy, Đức Chúa Jêsus đi bộ trên mặt biển mà đến cùng môn đồ. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Khi thấy Ngài đi bộ trên mặt biển, thì môn đồ bối rối mà nói rằng: Ấy là một con ma; rồi sợ hãi mà la lên. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Nhưng Đức Chúa Jêsus liền phán rằng: Các ngươi hãy yên lòng; ấy là ta đây, đừng sợ! \u003c/span\u003e\n\u003cspan class=\"verse mat_14_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Phi-e-rơ bèn thưa rằng: Lạy Chúa, nếu phải Chúa, xin khiến tôi đi trên mặt nước mà đến cùng Chúa. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Ngài phán rằng: Hãy lại đây! Phi-e-rơ ở trên thuyền bước xuống, đi bộ trên mặt nước mà đến cùng Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Song khi thấy gió thổi, thì Phi-e-rơ sợ hãi, hòng sụp xuống nước, bèn la lên rằng: Chúa ơi, xin cứu lấy tôi! \u003c/span\u003e\n\u003cspan class=\"verse mat_14_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Tức thì Đức Chúa Jêsus giơ tay ra nắm lấy người, mà nói rằng: Hỡi người ít đức tin, sao ngươi hồ nghi làm vậy? \u003c/span\u003e\n\u003cspan class=\"verse mat_14_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ngài cùng Phi-e-rơ lên thuyền rồi, thì gió yên lặng. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Các người trong thuyền bèn đến quì lạy Ngài mà nói rằng: Thầy thật là Con Đức Chúa Trời! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_14_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Khi qua biển rồi, Ngài và môn đồ đến xứ Ghê-nê-xa-rết. \u003c/span\u003e\n\u003cspan class=\"verse mat_14_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Người xứ đó nhận biết Ngài, thì sai người báo tin cho khắp các miền xung quanh, và họ đem các kẻ bịnh đến cùng Ngài, \u003c/span\u003e\n\u003cspan class=\"verse mat_14_36\"\u003e\u003csup\u003e36\u003c/sup\u003e xin chỉ cho rờ đến viền áo mà thôi; vậy, ai rờ đến cũng đều được lành bịnh cả. \u003cbr/\u003e\u003c/span\u003e\n"
}