{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\16.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003eMen của người Pha-ri-si và người Sa-đu-sê\u003c/h3\u003e\u003cp\u003e(Mac 8:11-20; Lu 12:54-57)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Những người Pha-ri-si và Sa-đu-sê đến cùng Đức Chúa Jêsus, có ý thử Ngài, thì xin làm cho xem một dấu lạ từ trên trời xuống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:38; Lu 11:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Nhưng Ngài đáp rằng: Khi chiều tối đến, thì các ngươi nói rằng: Sẽ tốt trời, vì trời đỏ. \u003c/span\u003e\n\u003cspan class=\"verse mat_16_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Còn sớm mai, thì các ngươi nói rằng: Hôm nay sẽ có cơn dông, vì trời đỏ và mờ mờ. Các ngươi biết phân biệt rõ sắc trời, mà không phân biệt được dấu chỉ thì giờ ư! \u003c/span\u003e\n\u003cspan class=\"verse mat_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Dòng dõi hung ác gian dâm nầy xin một dấu lạ; nhưng sẽ chẳng cho dấu lạ chi khác ngoài dấu lạ của đấng tiên tri Giô-na. Rồi Ngài bỏ họ mà đi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:39; Lu 11:29\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Khi môn đồ đi đến bờ bên kia, quên đem bánh theo. \u003c/span\u003e\n\u003cspan class=\"verse mat_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đức Chúa Jêsus phán cùng môn đồ rằng: Hãy giữ mình cẩn thận về men của người Pha-ri-si và Sa-đu-sê.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 12:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Môn đồ suy nghĩ và luận cùng nhau rằng: Đây là vì chúng ta không đem bánh theo. \u003c/span\u003e\n\u003cspan class=\"verse mat_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đức Chúa Jêsus biết điều đó, thì phán rằng: Hỡi kẻ ít đức tin, sao các ngươi tưởng rằng ấy là vì cớ các ngươi không có bánh? \u003c/span\u003e\n\u003cspan class=\"verse mat_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Các ngươi há chưa hiểu, cũng không nhớ năm cái bánh cho năm ngàn người, và các ngươi lượm được mấy giỏ đầy bánh thừa sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 14:17-21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Lại há không nhớ bảy cái bánh cho bốn ngàn người, và các ngươi lượm được bao nhiêu giỏ đầy bánh thừa sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 15:34-38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Các ngươi sao chẳng hiểu rằng không phải về bánh mà ta muốn nói đâu?… nhưng hãy giữ mình về men của người Pha-ri-si và Sa-đu-sê. \u003c/span\u003e\n\u003cspan class=\"verse mat_16_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Bấy giờ môn đồ mới hiểu rằng Ngài chẳng bảo giữ mình về men làm bánh, nhưng về đạo của người Pha-ri-si và Sa-đu-sê. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhi-e-rơ xưng Đức Chúa Jêsus là Đấng Christ\u003c/h3\u003e\u003cp\u003e(Mac 8:27-38; Lu 9:18-27)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_16_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khi Đức Chúa Jêsus đã vào địa phận thành Sê-sa-rê Phi-líp, bèn hỏi môn đồ, mà rằng: Theo lời người ta nói thì Con người là ai? \u003c/span\u003e\n\u003cspan class=\"verse mat_16_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Môn đồ thưa rằng: Người nói là Giăng Báp-tít; kẻ nói là Ê-li; kẻ khác lại nói là Giê-rê-mi, hay là một đấng tiên tri nào đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 14:1-2; Mac 6:14-15; Lu 9:7-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ngài phán rằng: Còn các ngươi thì xưng ta là ai? \u003c/span\u003e\n\u003cspan class=\"verse mat_16_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Si-môn Phi-e-rơ thưa rằng: Chúa là Đấng Christ, Con Đức Chúa Trời hằng sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 6:68-69\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Bấy giờ, Đức Chúa Jêsus phán cùng người rằng: Hỡi Si-môn, con Giô-na, ngươi có phước đó; vì chẳng phải thịt và huyết tỏ cho ngươi biết điều nầy đâu, bèn là Cha ta ở trên trời vậy. \u003c/span\u003e\n\u003cspan class=\"verse mat_16_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Còn ta, ta bảo ngươi rằng: Ngươi là Phi-e-rơ, ta sẽ lập Hội thánh ta trên đá nầy, các cửa âm phủ chẳng thắng được hội đó. \u003c/span\u003e\n\u003cspan class=\"verse mat_16_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Ta sẽ giao chìa khóa nước thiên đàng cho ngươi; hễ điều gì mà ngươi buộc dưới đất, thì cũng sẽ phải buộc ở trên trời, và điều gì mà ngươi mở dưới đất, thì cũng sẽ được mở ở trên trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 18:18; Gi 20:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đoạn, Ngài cấm môn đồ đừng nói cho ai biết rằng Ngài, Đức Chúa Jêsus, là Đấng Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Từ đó, Đức Chúa Jêsus mới tỏ cho môn đồ biết rằng mình phải đi đến thành Giê-ru-sa-lem, phải chịu tại đó nhiều sự khốn khổ bởi những người trưởng lão, thầy tế lễ cả, cùng thầy thông giáo, và phải bị giết, đến ngày thứ ba phải sống lại. \u003c/span\u003e\n\u003cspan class=\"verse mat_16_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Phi-e-rơ bèn đem Ngài riêng ra, mà can rằng: Hỡi Chúa, Đức Chúa Trời nào nỡ vậy! Sự đó sẽ không xảy đến cho Chúa đâu! \u003c/span\u003e\n\u003cspan class=\"verse mat_16_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng Ngài xây mặt lại mà phán cùng Phi-e-rơ rằng: Ớ Sa-tan, hãy lui ra đằng sau ta! Ngươi làm gương xấu\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: cớ vấp phạm\"\u003e⚓\u003c/a\u003e cho ta; vì ngươi chẳng nghĩ đến việc Đức Chúa Trời, song nghĩ đến việc người ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Đức Chúa Jêsus bèn phán cùng môn đồ rằng: Nếu ai muốn theo ta, thì phải liều mình, vác thập tự giá mình mà theo ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:38; Lu 14:27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Vì ai muốn cứu sự sống mình thì sẽ mất, còn ai vì cớ ta mà mất sự sống thì sẽ được lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:39; Lu 17:33; Gi 12:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Người nào nếu được cả thiên hạ mà mất linh hồn mình, thì có ích gì? Vậy thì người lấy chi mà đổi linh hồn mình lại? \u003c/span\u003e\n\u003cspan class=\"verse mat_16_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vì Con người sẽ ngự trong sự vinh hiển của Cha mình mà giáng xuống cùng các thiên sứ, lúc đó, Ngài sẽ thưởng cho từng người, tùy việc họ làm.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 25:31; Thi 62:12; Ro 2:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_16_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, trong các ngươi đứng đây, có một vài kẻ sẽ không chết trước khi thấy Con người ngự đến trong nước Ngài. \u003cbr/\u003e\u003c/span\u003e\n"
}