{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\18.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\18.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\18.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e18\u003c/h1\u003e\u003ch3\u003eSự cao trọng thật.– Các gương xấu\u003c/h3\u003e\u003cp\u003e(Mac 9:33-37,43-49; Lu 9:46-48; 17:1-2; 15:3-7)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_18_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trong lúc đó, môn đồ lại gần Đức Chúa Jêsus, mà hỏi rằng: Ai là lớn hơn hết trong nước thiên đàng?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 22:24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đức Chúa Jêsus gọi một đứa trẻ đến, để ở giữa môn đồ, \u003c/span\u003e\n\u003cspan class=\"verse mat_18_3\"\u003e\u003csup\u003e3\u003c/sup\u003e mà phán rằng: Quả thật, ta nói cùng các ngươi, nếu các ngươi không đổi lại và nên như đứa trẻ, thì chẳng được vào nước thiên đàng đâu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 10:15; Lu 18:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy, hễ ai trở nên khiêm nhường như đứa trẻ nầy, sẽ là lớn hơn hết trong nước thiên đàng. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hễ ai vì danh ta chịu tiếp một đứa trẻ thể nầy, tức là chịu tiếp ta. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Song, nếu ai làm cho một đứa trong những đứa nhỏ nầy đã tin ta sa vào tội lỗi, thì thà buộc cối đá vào cổ, mà quăng nó xuống đáy biển còn hơn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Khốn nạn cho thế gian vì sự gây nên phạm tội! Vì sự gây nên phạm tội phải có; song khốn nạn thay cho ai là kẻ gây nên phạm tội! \u003c/span\u003e\n\u003cspan class=\"verse mat_18_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nếu tay hay là chân ngươi làm cho ngươi sa vào tội lỗi, hãy chặt và ném nó cho xa ngươi đi; vì thà ngươi què chân hay là cụt tay mà vào nơi hằng sống, còn hơn là đủ cả hai tay hay là hai chân mà bị quăng vào lửa đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nếu con mắt ngươi làm cho ngươi sa vào tội lỗi, thì hãy móc mà ném cho xa ngươi đi; vì thà ngươi một mắt mà vào nơi hằng sống, còn hơn là đủ hai mắt mà bị quăng vào lửa địa ngục.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:29\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Hãy giữ mình đừng khinh dể một đứa nào trong những đứa trẻ nầy; vì ta bảo các ngươi, các thiên sứ của chúng nó trên trời thường thấy mặt Cha ta, là Đấng ở trên trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có mấy bản thêm một câu 11 rằng: Vì Con người đã đến cứu sự đã mất (Xem Lu 19:10)\"\u003e⚓\u003c/a\u003e\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 19:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các ngươi tưởng thế nào? Nếu người nào có một trăm con chiên, một con bị lạc mất đi, thì há chẳng để chín mươi chín con lại trên núi, mà đi kiếm con đã lạc mất sao? \u003c/span\u003e\n\u003cspan class=\"verse mat_18_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, nếu người kiếm lại được, thì lấy làm vui mừng về con đó hơn chín mươi chín con không lạc. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Cũng thể ấy, Cha các ngươi ở trên trời không muốn cho một đứa nào trong những đứa trẻ nầy phải hư mất. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự tha tội. – Ví dụ về đầy tớ không thương xót\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_18_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Nếu anh em ngươi phạm tội cùng ngươi, thì hãy trách người khi chỉ có ngươi với một mình người; như người nghe lời, thì ngươi được anh em lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 17:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Ví bằng không nghe, hãy mời một hai người đi với ngươi, hầu cứ lời hai ba người làm chứng mà mọi việc được chắc chắn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 19:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nếu người không chịu nghe các người đó, thì hãy cáo cùng Hội thánh, lại nếu người không chịu nghe Hội thánh, thì hãy coi người như kẻ ngoại và kẻ thâu thuế vậy. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, hễ điều gì mà các ngươi buộc ở dưới đất thì cũng sẽ buộc ở trên trời, và điều gì mà các ngươi mở ở dưới đất thì cũng sẽ mở ở trên trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 16:19; Gi 20:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Quả thật, ta lại nói cùng các ngươi, nếu hai người trong các ngươi thuận nhau ở dưới đất mà cầu xin không cứ việc chi, thì Cha ta ở trên trời sẽ cho họ. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì nơi nào có hai ba người nhân danh ta nhóm nhau lại, thì ta ở giữa họ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Phi-e-rơ bèn đến gần Đức Chúa Jêsus mà hỏi rằng: Thưa Chúa, nếu anh em tôi phạm tội cùng tôi, thì sẽ tha cho họ mấy lần? Có phải đến bảy lần chăng?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 17:3-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngài đáp rằng: Ta không nói cùng ngươi rằng đến bảy lần đâu, nhưng đến bảy mươi lần bảy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 4:24\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Vậy nên, nước thiên đàng giống như vua kia, muốn tính sổ với các đầy tớ mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khi vua khởi soát sổ, thì có người đem nộp một tên kia mắc nợ vua một vạn ta-lâng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một ta-lâng bằng tiền Cong của một người lao động trong mười lăm năm\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_18_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Bởi vì người chẳng có gì mà trả, thì chủ dạy bán người, vợ con và gia tài người, đặng trả nợ. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Kẻ đầy tớ nầy bèn sấp mình xuống nơi chân chủ mà xin rằng: Thưa chủ, xin giãn cho tôi, thì tôi sẽ trả hết! \u003c/span\u003e\n\u003cspan class=\"verse mat_18_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Chủ bèn động lòng thương xót, thả người về, và tha nợ cho. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Nhưng khi đầy tớ đó ra về, gặp một người trong bạn làm việc, có thiếu mình một trăm đơ-ni-ê,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một đơ-ni-ê tương đương với tiền Cong lao động một ngày\"\u003e⚓\u003c/a\u003e thì nắm bóp cổ bạn mà nói rằng: Hãy trả nợ cho ta! \u003c/span\u003e\n\u003cspan class=\"verse mat_18_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Người bạn sấp mình xuống mà nài xin rằng: Xin giãn cho tôi, thì tôi sẽ trả cho anh. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Song người chẳng khứng, cứ việc bắt bỏ tù cho đến khi trả hết nợ. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Các bạn thấy vậy, buồn lắm, đến thuật lại cùng chủ mình mọi điều đã xảy ra. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Chủ bèn đòi đầy tớ ấy đến mà nói rằng: Hỡi đầy tớ độc ác kia, ta đã tha hết nợ cho ngươi, vì ngươi cầu xin ta; \u003c/span\u003e\n\u003cspan class=\"verse mat_18_33\"\u003e\u003csup\u003e33\u003c/sup\u003e ngươi há lại chẳng nên thương xót bạn làm việc ngươi như ta đã thương xót ngươi sao? \u003c/span\u003e\n\u003cspan class=\"verse mat_18_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Chủ nổi giận, phú nó cho kẻ giữ ngục cho đến khi nào trả xong hết nợ. \u003c/span\u003e\n\u003cspan class=\"verse mat_18_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Nếu mỗi người trong các ngươi không hết lòng tha lỗi cho anh em mình, thì Cha ta ở trên trời cũng sẽ xử với các ngươi như vậy. \u003cbr/\u003e\u003c/span\u003e\n"
}