{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\20.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\20.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\20.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e20\u003c/h1\u003e\u003ch3\u003eNgười làm công trong vườn nho\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_20_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vả, nước thiên đàng giống như người chủ nhà kia, tảng sáng đi ra, để mướn người làm công cho vườn nho mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi người chủ đã định giá với người làm công, mỗi ngày một đơ-ni-ê, thì sai họ vào vườn nho mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Ước chừng giờ thứ ba, người chủ lại ra, thấy những kẻ khác rảnh việc đứng trong chợ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Khoảng chín giờ sáng\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_20_4\"\u003e\u003csup\u003e4\u003c/sup\u003e thì nói cùng họ rằng: Các ngươi hãy đi vào vườn nho ta, và ta sẽ trả tiền công phải cho. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Họ liền đi. Ước chừng giờ thứ sáu\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Khoảng mười hai giờ trưa\"\u003e⚓\u003c/a\u003e và giờ thứ chín,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Khoảng ba giờ chiều\"\u003e⚓\u003c/a\u003e người chủ lại ra, cũng làm như vậy. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ước chừng giờ thứ mười một,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Khoảng năm giờ chiều\"\u003e⚓\u003c/a\u003e chủ ra, lại thấy những kẻ khác đứng trong chợ, thì hỏi rằng: Sao các ngươi đứng đây cả ngày không làm gì hết? \u003c/span\u003e\n\u003cspan class=\"verse mat_20_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Họ trả lời rằng: Vì không ai mướn chúng tôi. Người chủ nói với họ rằng: Các ngươi cũng hãy đi vào vườn nho ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_20_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đến tối, chủ vườn nho nói với người giữ việc rằng: Hãy gọi những người làm công mà trả tiền công cho họ, khởi từ người rốt cho đến người đầu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 19:13; Phu 24:15\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_20_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Những người làm công mướn từ giờ thứ mười một đến, lãnh mỗi người được một đơ-ni-ê. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Rồi tới phiên những người đầu đến, tưởng lãnh được nhiều hơn; song họ cũng lãnh mỗi người một đơ-ni-ê. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Khi lãnh rồi, lằm bằm cùng chủ nhà, \u003c/span\u003e\n\u003cspan class=\"verse mat_20_12\"\u003e\u003csup\u003e12\u003c/sup\u003e mà rằng: Những người rốt ấy chỉ làm một giờ, mà chủ đãi cũng như chúng tôi, là kẻ đã chịu mệt nhọc cả ngày và dan nắng. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Song chủ trả lời cho một người trong bọn rằng: Bạn ơi, ta không xử tệ với ngươi đâu; ngươi há chẳng đã định với ta một đơ-ni-ê sao? \u003c/span\u003e\n\u003cspan class=\"verse mat_20_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hãy lấy của ngươi mà đi đi; ta muốn trả cho kẻ rốt nầy bằng như đã trả cho ngươi vậy. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Ta há không có phép dùng của cải ta theo ý muốn ta sao? Hay là ngươi thấy ta ở tử tế mà lấy mắt ganh sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: có phải mắt bạn lườm nguýt vì tôi là người tốt chăng?\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_20_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đó, những kẻ rốt sẽ nên đầu và kẻ đầu sẽ nên rốt là như vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 19:30; Mac 10:31; Lu 13:30\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus phán trước về sự thương khó của Ngài\u003c/h3\u003e\u003cp\u003e(Mac 10:32-34; Lu 18:31-34)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_20_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Trong khi Đức Chúa Jêsus đi lên thành Giê-ru-sa-lem, Ngài đem riêng theo mười hai môn đồ, dọc đường, phán cùng họ rằng: \u003c/span\u003e\n\u003cspan class=\"verse mat_20_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nầy, chúng ta đi lên thành Giê-ru-sa-lem, và Con người sẽ bị bắt nộp cho các thầy tế lễ cả và các thầy thông giáo, bọn đó sẽ luận giết Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Họ sẽ nộp Ngài cho dân ngoại hầu để nhạo báng, đánh đập, và đóng đinh trên cây thập tự; đến ngày thứ ba, Ngài sẽ sống lại. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eHai con trai của Xê-bê-đê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_20_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Bấy giờ, có mẹ của các con trai Xê-bê-đê cùng các con mình đến gần Đức Chúa Jêsus, lạy Ngài đặng hỏi một chuyện. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Ngài phán rằng: Ngươi muốn chi? Thưa rằng: Xin cho hai con trai tôi đây ngồi một đứa bên hữu Ngài, một đứa bên tả, ở trong nước Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Các ngươi không hiểu điều mình xin. Các ngươi uống được chén mà ta hầu uống không? Hai người thưa rằng: Chúng tôi uống được. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Ngài phán rằng: Thật các ngươi sẽ uống chén ta; nhưng mà ngồi bên hữu hay bên tả ta, thì chẳng phải tự ta cho được; ấy là cho những người nào mà Cha ta đã sửa soạn cho. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_20_24\"\u003e \u003csup\u003e24\u003c/sup\u003e Mười môn đồ kia nghe sự xin đó, thì giận hai anh em. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nhưng Đức Chúa Jêsus gọi đến mà phán rằng: Các ngươi biết rằng các vua dân ngoại thì ép dân phải phục mình, còn các quan lớn thì lấy quyền thế mà trị dân.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 22:25-26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_20_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Trong các ngươi thì không như vậy; trái lại, trong các ngươi, kẻ nào muốn làm lớn, thì sẽ làm đầy tớ các ngươi;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 23:11; Mac 9:35; Lu 22:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_20_27\"\u003e\u003csup\u003e27\u003c/sup\u003e còn kẻ nào muốn làm đầu, thì sẽ làm tôi mọi các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Ấy vậy, Con người đã đến, không phải để người ta hầu việc mình, song để mình hầu việc người ta, và phó sự sống mình làm giá chuộc nhiều người. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eHai người mù thành Giê-ri-cô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_20_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Đương khi Đức Chúa Jêsus và môn đồ ra khỏi thành Giê-ri-cô, thì có một đoàn dân đông theo Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Nầy, có hai người mù ngồi bên đường, nghe nói Đức Chúa Jêsus qua đó, thì kêu lên rằng: Lạy Chúa, Con cháu vua Đa-vít, xin thương xót chúng tôi! \u003c/span\u003e\n\u003cspan class=\"verse mat_20_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Chúng rầy hai người ấy, biểu nín đi; nhưng họ kêu lớn hơn nữa, rằng: Lạy Chúa, con cháu vua Đa-vít, xin thương xót chúng tôi! \u003c/span\u003e\n\u003cspan class=\"verse mat_20_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Đức Chúa Jêsus dừng lại, gọi hai người mù đến, mà phán rằng: Các ngươi muốn ta làm chi cho? \u003c/span\u003e\n\u003cspan class=\"verse mat_20_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Họ thưa rằng: Lạy Chúa, xin cho mắt chúng tôi được mở ra. \u003c/span\u003e\n\u003cspan class=\"verse mat_20_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đức Chúa Jêsus động lòng thương xót, bèn rờ đến mắt họ; tức thì hai người thấy được và đi theo Ngài. \u003cbr/\u003e\u003c/span\u003e\n"
}