{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\21.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\21.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\21.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e21\u003c/h1\u003e\u003ch3\u003eSự vào thành Giê-ru-sa-lem\u003c/h3\u003e\u003cp\u003e(Mac 11:1-11; Lu 19:28-40; Gi 12:12-19)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_21_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vừa khi Đức Chúa Jêsus cùng môn đồ gần đến thành Giê-ru-sa-lem, và đã tới thành Bê-pha-giê, bên núi Ô-li-ve rồi, thì Ngài sai hai môn đồ, \u003c/span\u003e\n\u003cspan class=\"verse mat_21_2\"\u003e\u003csup\u003e2\u003c/sup\u003e mà phán rằng: Hãy đi đến làng ở trước mặt các ngươi, tức thì sẽ gặp một con lừa cái bị cột, với một con lừa con; hãy mở ra và dắt đến cho ta. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Nếu có ai nói chi với các ngươi, hãy trả lời rằng Chúa cần dùng hai con lừa đó; tức thì họ sẽ gửi lừa đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, điều ấy xảy ra để cho ứng nghiệm lời của đấng tiên tri rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_21_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Hãy nói với con gái thành Si-ôn rằng: \u003cbr/\u003e Nầy, vua ngươi đến cùng ngươi, \u003cbr/\u003e Nhu mì, cỡi lừa \u003cbr/\u003e Và lừa con, là con của lừa cái mang ách.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 62:11; Xa 9:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_21_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Hai môn đồ bèn đi, và làm y theo lời Đức Chúa Jêsus đã dạy. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hai người dắt lừa cái và lừa con, trải áo mình trên lưng lừa, và nâng Ngài cỡi lên. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Bấy giờ phần nhiều trong đám dân đông trải áo mình trên đường; kẻ khác chặt nhánh cây mà rải ra giữa đường. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đoàn dân đi trước và theo sau đều kêu lên rằng: Hô-sa-na con vua Đa-vít! Đáng khen ngợi cho Đấng nhân danh Chúa mà đến! Hô-sa-na ở trên nơi rất cao!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:25-26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_21_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Khi Ngài đã vào thành Giê-ru-sa-lem, thì cả thành đều xôn xao, nói rằng: Người nầy là ai? \u003c/span\u003e\n\u003cspan class=\"verse mat_21_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chúng trả lời rằng: Ấy là Đấng tiên tri Jêsus ở thành Na-xa-rét, xứ Ga-li-lê. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự dẹp sạch trong đền thờ. – Cây vả khô\u003c/h3\u003e\u003cp\u003e(Mac 11:15-19; Lu 19:45-48; Gi 2:13-22 – Mac 11:12-14,20-24)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_21_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Đức Chúa Jêsus vào đền thờ, đuổi hết kẻ bán người mua ở đó; đổ bàn của người đổi bạc, và ghế của người bán bồ câu. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Ngài phán cùng họ rằng: Có lời chép: Nhà ta sẽ gọi là nhà cầu nguyện;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 56:7; Gie 7:11\"\u003e⚓\u003c/a\u003e nhưng các ngươi thì làm cho nhà ấy thành ra ổ trộm cướp. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Bấy giờ, những kẻ mù và què đến cùng Ngài trong đền thờ, thì Ngài chữa cho họ được lành. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nhưng các thầy tế lễ cả và các thầy thông giáo thấy sự lạ Ngài đã làm, và nghe con trẻ reo lên trong đền thờ rằng: Hô-sa-na con vua Đa-vít! Thì họ tức giận, \u003c/span\u003e\n\u003cspan class=\"verse mat_21_16\"\u003e\u003csup\u003e16\u003c/sup\u003e và nói với Ngài rằng: Thầy có nghe điều những đứa trẻ nầy nói không? Đức Chúa Jêsus đáp rằng: Có. Vậy chớ các ngươi chưa hề đọc lời nầy: Chúa đã được ngợi khen bởi miệng con trẻ và con đương bú,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 8:2\"\u003e⚓\u003c/a\u003e hay sao? \u003c/span\u003e\n\u003cspan class=\"verse mat_21_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Đoạn, Ngài bỏ họ, đi ra khỏi thành mà đến làng Bê-tha-ni và nghỉ đêm ở đó. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_21_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Sáng mai, khi trở lại thành thì Ngài đói. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Thấy một cây vả ở bên đường, Ngài bèn lại gần, song chỉ thấy những lá mà thôi, thì Ngài phán cùng cây vả rằng: Mầy chẳng khi nào sanh ra trái nữa! Cây vả tức thì khô đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Môn đồ thấy điều đó, lấy làm kỳ, nói rằng: Cớ sao trong giây phút mà cây vả liền khô đi vậy? \u003c/span\u003e\n\u003cspan class=\"verse mat_21_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Quả thật, ta nói cùng các ngươi, nếu các ngươi có đức tin, và không nghi ngờ chi hết, thì chẳng những các ngươi làm được điều đã làm cho cây vả mà thôi, song dầu các ngươi biểu hòn núi nầy rằng: Hãy cất mình lên và quăng xuống biển, điều đó cũng sẽ làm được.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 17:20; 1Co 13:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_21_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Trong khi cầu nguyện, các ngươi lấy đức tin xin việc gì bất kỳ, thảy đều được cả. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời hỏi về quyền phép\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_21_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Đức Chúa Jêsus vào đền thờ rồi, đương giảng đạo, có các thầy tế lễ cả và các trưởng lão trong dân đến mà hỏi rằng: Bởi quyền phép nào mà thầy làm những sự nầy, và ai đã cho thầy quyền phép ấy? \u003c/span\u003e\n\u003cspan class=\"verse mat_21_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Ta cũng sẽ hỏi các ngươi một điều; nếu trả lời được, thì ta cũng sẽ nói cho các ngươi bởi quyền phép nào mà ta đã làm những việc đó. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Phép báp-têm của Giăng bởi đâu? Bởi trên trời hay là bởi người ta? Vả, họ bàn riêng với nhau như vầy: Nếu chúng ta đáp rằng: Bởi trên trời, thì người sẽ nói với ta rằng: Vậy sao không tin lời người ấy? \u003c/span\u003e\n\u003cspan class=\"verse mat_21_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Còn nếu đáp rằng: Bởi người ta, thì chúng ta sợ thiên hạ, vì thiên hạ đều cho Giăng là đấng tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vậy, họ trả lời Đức Chúa Jêsus rằng: Chúng tôi không biết. Ngài bèn phán cùng họ rằng: Ta cũng không bảo cho các ngươi bởi quyền phép nào mà ta làm những điều nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời ví dụ về hai con trai\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_21_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Các ngươi nghĩ làm sao? Một người kia có hai đứa con trai; nói cùng đứa thứ nhứt, mà rằng: Con ơi, bữa nay con hãy ra làm vườn nho. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đứa ấy thưa rằng: Vâng; rồi không đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Đoạn, người cha đi đến đứa thứ hai, cũng bảo như vậy. Đứa nầy thưa rằng: Tôi không muốn đi. Nhưng sau ăn năn, rồi đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Trong hai con trai đó, đứa nào làm theo ý muốn của cha? Họ đáp rằng: Đứa thứ hai. Đức Chúa Jêsus phán cùng họ rằng: Quả thật, ta nói cùng các ngươi, những kẻ thâu thuế và phường đĩ điếm sẽ được vào nước Đức Chúa Trời trước các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vì Giăng đã theo đường công bình đến cùng các ngươi, nhưng các ngươi không tin, còn những kẻ thâu thuế và phường đĩ điếm đã tin người; và các ngươi, khi đã thấy điều ấy, sau cũng không ăn năn đặng tin người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 3:12; 7:29-30\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời ví dụ về người trồng nho\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_21_33\"\u003e \u003csup\u003e33\u003c/sup\u003e Hãy nghe lời ví dụ khác. Có người chủ nhà kia, trồng một vườn nho, rào chung quanh, ở trong đào một cái hầm ép rượu, và cất một cái tháp; rồi cho những kẻ trồng nho mướn, và đi qua xứ khác.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 5:1-2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_21_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Đến mùa hái trái, người chủ sai đầy tớ đến cùng bọn trồng nho, đặng thâu hoa lợi. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Bọn trồng nho bắt các đầy tớ, đánh người nầy, giết người kia, và ném đá người nọ. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Người chủ lại sai đầy tớ khác đông hơn khi trước; thì họ cũng đối đãi một cách. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Sau hết, người chủ sai chính con trai mình đến cùng họ, vì nói rằng: Chúng nó sẽ kính trọng con ta. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Nhưng khi bọn trồng nho thấy con đó, thì nói với nhau rằng: Người nầy là kẻ kế tự đây; hè! Hãy giết nó đi và chiếm lấy phần gia tài nó. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Họ bèn bắt con ấy, quăng ra ngoài vườn nho, và giết đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vậy, khi người chủ vườn nho đến, thì sẽ xử với bọn làm vườn ấy thể nào? \u003c/span\u003e\n\u003cspan class=\"verse mat_21_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Chúng trả lời rằng: Người chủ sẽ diệt đồ hung ác ấy cách khổ sở, và cho bọn trồng nho khác mướn vườn ấy, là kẻ sẽ nộp hoa lợi lúc đến mùa. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Đức Chúa Jêsus phán cùng họ rằng: Các ngươi há chưa hề đọc lời trong Kinh thánh: \u003cbr/\u003e Hòn đá đã bị người xây nhà bỏ ra, \u003cbr/\u003e Trở nên đá đầu góc nhà; \u003cbr/\u003e Ấy là việc Chúa làm, \u003cbr/\u003e Và là một sự lạ trước mắt chúng ta,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:22-23\"\u003e⚓\u003c/a\u003e hay sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_21_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Bởi vậy, ta phán cùng các ngươi, nước Đức Chúa Trời sẽ cất khỏi các ngươi, và cho một dân khác là dân sẽ có kết quả của nước đó. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Kẻ nào rơi trên hòn đá ấy sẽ bị giập nát, còn kẻ nào bị đá ấy rớt nhằm thì sẽ tan tành như bụi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_21_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Các thầy tế lễ cả và người Pha-ri-si nghe những lời ví dụ đó, thì biết Ngài nói về mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_21_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Họ bèn tìm cách để bắt Ngài; song sợ thiên hạ, vì thiên hạ tôn Ngài là đấng tiên tri. \u003cbr/\u003e\u003c/span\u003e\n"
}