{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\23.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\23.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\23.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e23\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus trách người Pha-ri-si\u003c/h3\u003e\u003cp\u003e(Mac 12:38,39; Lu 11:43,46; 20:45,46)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_23_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ Đức Chúa Jêsus phán cùng dân chúng và môn đồ Ngài rằng: \u003c/span\u003e\n\u003cspan class=\"verse mat_23_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Các thầy thông giáo và người Pha-ri-si đều ngồi trên ngôi của Môi-se. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy, hãy làm và giữ theo mọi điều họ đã bảo các ngươi; nhưng đừng bắt chước việc làm của họ, vì họ nói mà không làm. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Bọn ấy buộc những gánh nặng khó chịu, để trên vai người ta, còn mình thì không muốn động ngón tay vào. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Họ làm việc gì cũng cố để cho người ta thấy, mang cái thẻ bài da cho rộng, xủ cái tua áo cho dài;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 6:1; Phu 6:8; Dan 15:38\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_6\"\u003e\u003csup\u003e6\u003c/sup\u003e ưa ngồi đầu trong đám tiệc, thích ngôi cao nhứt trong nhà hội; \u003c/span\u003e\n\u003cspan class=\"verse mat_23_7\"\u003e\u003csup\u003e7\u003c/sup\u003e muốn người ta chào mình giữa chợ, và ưng người ta gọi mình bằng thầy! \u003c/span\u003e\n\u003cspan class=\"verse mat_23_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhưng các ngươi đừng chịu người ta gọi mình bằng thầy; vì các ngươi chỉ có một Thầy, và các ngươi hết thảy đều là anh em. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Cũng đừng gọi người nào ở thế gian là cha mình; vì các ngươi chỉ có một Cha, là Đấng ở trên trời. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Cũng đừng chịu ai gọi mình là chủ; vì các ngươi chỉ có một Chủ, là Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Song ai lớn hơn hết trong các ngươi, thì sẽ làm đầy tớ các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 20:26-27; Mac 9:35; 10:43-44; Lu 22:26\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Kẻ nào tôn mình lên thì sẽ bị hạ xuống, còn kẻ nào hạ mình xuống thì sẽ được tôn lên.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 14:11; 18:14\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Khốn cho các ngươi, thầy thông giáo và người Pha-ri-si, là kẻ giả hình! Vì các ngươi đóng nước thiên đàng trước mặt người ta; các ngươi không vào đó bao giờ, mà có ai muốn vào, thì lại ngăn trở.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có mấy bản cũ thêm một câu 14 rằng: Khốn cho các ngươi, thầy thông giáo và người Pha-ri-si, là kẻ giả hình! Vì các ngươi làm bộ đọc lời cầu nguyện cho dài, mà nuốt nhà đàn bà góa; vì cớ đó, các ngươi sẽ bị đoán phạt nặng hơn\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khốn cho các ngươi, thầy thông giáo và người Pha-ri-si, là kẻ giả hình! Vì các ngươi đi khắp dưới nước trên bộ để khuyên một người vào đạo mình; và khi đã khuyên được rồi, thì các ngươi làm cho họ trở nên người địa ngục gấp hai các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Khốn cho các ngươi, là kẻ mù dẫn đường, các ngươi nói rằng: Nếu người nào chỉ đền thờ mà thề, thì không can chi; song chỉ vàng của đền thờ mà thề, thì phải mắc lời thề ấy. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Hỡi kẻ dại và mù, vàng, và đền thờ làm cho vàng nên thánh, cái nào trọng hơn? \u003c/span\u003e\n\u003cspan class=\"verse mat_23_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Lại các ngươi nói rằng: Nếu người nào chỉ bàn thờ mà thề, thì không can chi; song chỉ của lễ trên bàn thờ mà thề, thì phải mắc lời thề ấy. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hỡi kẻ mù kia, của lễ, và bàn thờ làm cho của lễ nên thánh, cái nào trọng hơn? \u003c/span\u003e\n\u003cspan class=\"verse mat_23_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy thì người nào chỉ bàn thờ mà thề, là chỉ bàn thờ và cả của lễ trên bàn thờ mà thề; \u003c/span\u003e\n\u003cspan class=\"verse mat_23_21\"\u003e\u003csup\u003e21\u003c/sup\u003e người nào chỉ đền thờ mà thề, là chỉ đền thờ và Đấng ngự nơi đền thờ mà thề; \u003c/span\u003e\n\u003cspan class=\"verse mat_23_22\"\u003e\u003csup\u003e22\u003c/sup\u003e còn ai chỉ trời mà thề, là chỉ ngôi của Đức Chúa Trời và Đấng ngự trên ngôi mà thề vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 66:1; Mat 5:34\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Khốn cho các ngươi, thầy thông giáo và người Pha-ri-si, là kẻ giả hình! Vì các ngươi nộp một phần mười bạc hà, hồi hương, và rau cần, mà bỏ điều hệ trọng hơn hết trong luật pháp, là sự công bình, thương xót và trung tín; đó là những điều các ngươi phải làm, mà cũng không nên bỏ sót những điều kia.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Le 27:30\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Hỡi kẻ mù dẫn đường, các ngươi lọc con ruồi nhỏ mà nuốt con lạc đà! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Khốn cho các ngươi, thầy thông giáo và người Pha-ri-si, là kẻ giả hình! Vì các ngươi rửa bề ngoài chén và mâm, nhưng ở trong thì đầy dẫy sự ăn cướp cùng sự quá độ. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Hỡi người Pha-ri-si mù kia, trước hết phải lau bề trong chén và mâm, hầu cho bề ngoài cũng được sạch sẽ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Khốn cho các ngươi, thầy thông giáo và người Pha-ri-si, là kẻ giả hình! Vì các ngươi giống như mồ mả tô trắng bề ngoài cho đẹp, mà bề trong thì đầy xương người chết và mọi thứ dơ dáy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 23:3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Các ngươi cũng vậy, bề ngoài ra dáng công bình, nhưng ở trong thì chan chứa sự giả hình và tội lỗi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Khốn cho các ngươi, thầy thông giáo và người Pha-ri-si, là kẻ giả hình! Vì các ngươi xây đắp mồ mả của đấng tiên tri, trau giồi mồ mả của người công bình, \u003c/span\u003e\n\u003cspan class=\"verse mat_23_30\"\u003e\u003csup\u003e30\u003c/sup\u003e và nói rằng: Nếu chúng ta ở cùng một thời với tổ phụ, thì không hùa theo người mà làm đổ máu các đấng tiên tri vậy. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ấy đó, các ngươi tự làm chứng cho mình rằng thật là con cháu những người giết các đấng tiên tri. \u003c/span\u003e\n\u003cspan class=\"verse mat_23_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Vậy thì hãy làm cho đầy dẫy cái lường của tổ phụ các ngươi! \u003c/span\u003e\n\u003cspan class=\"verse mat_23_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Hỡi loài rắn, dòng dõi rắn lục kia, thế nào mà tránh khỏi sự đoán phạt nơi địa ngục được?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 3:7; 12:34; Lu 3:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Vậy nên, nầy, ta sai những đấng tiên tri, kẻ khôn ngoan, và thầy thông giáo đến cùng các ngươi; trong những người ấy, kẻ thì các ngươi sẽ giết và đóng đinh trên cây thập tự, kẻ thì các ngươi sẽ đánh đập trong nhà hội mình, và các ngươi sẽ đuổi bắt họ từ thành nầy qua thành kia, \u003c/span\u003e\n\u003cspan class=\"verse mat_23_35\"\u003e\u003csup\u003e35\u003c/sup\u003e hầu cho hết thảy máu vô tội bị tràn ra trên mặt đất, đổ về các ngươi, từ máu A-bên là người công bình cho đến máu Xa-cha-ri là con của Ba-ra-chi, mà các ngươi đã giết ở giữa khoảng đền thờ và bàn thờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 4:8; 2Su 24:20-21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, mọi điều đó sẽ xảy đến cho dòng dõi nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Hỡi Giê-ru-sa-lem, Giê-ru-sa-lem, ngươi giết các đấng tiên tri và ném đá những kẻ chịu sai đến cùng ngươi, bao nhiêu lần ta muốn nhóm họp các con ngươi như gà mái túc con mình lại ấp trong cánh, mà các ngươi chẳng khứng! \u003c/span\u003e\n\u003cspan class=\"verse mat_23_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Nầy, nhà các ngươi sẽ bỏ hoang!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gie 22:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_23_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Vì, ta bảo, các ngươi sẽ không thấy ta nữa, cho đến lúc các ngươi sẽ nói rằng: Phước cho Đấng nhân danh Chúa mà đến!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 118:26\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}