{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\24.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\24.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\24.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e24\u003c/h1\u003e\u003ch3\u003eĐức Chúa Jêsus phán về sự thành Giê-ru-sa-lem bị tàn phá, và sự Chúa đến\u003c/h3\u003e\u003cp\u003e(Mac 13:1-37; Lu 21:5-33; 17:26-30; 34-36)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_24_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi Đức Chúa Jêsus ra khỏi đền thờ, đương đi, thì môn đồ đến gần để chỉ cho Ngài xem các nhà thuộc về đền thờ. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngài phán rằng: Các ngươi có thấy mọi điều đó chăng? Quả thật, ta nói cùng các ngươi, đây sẽ không còn một hòn đá nào chồng trên một hòn khác mà không bị đổ xuống. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Ngài đương ngồi trên núi Ô-li-ve, môn đồ tới riêng cùng Ngài, và nói rằng: Xin Chúa phán cho chúng tôi biết lúc nào những sự đó sẽ xảy ra? Và có điềm gì chỉ về sự Chúa đến và tận thế. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Đức Chúa Jêsus đáp rằng: Hãy giữ, kẻo có kẻ dỗ dành các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì nhiều người sẽ mạo danh ta đến mà nói rằng: Ta là Đấng Christ; và sẽ dỗ dành nhiều người. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Các ngươi sẽ nghe nói về giặc và tiếng đồn về giặc: Hãy giữ mình, đừng bối rối, vì những sự ấy phải đến; song chưa là cuối cùng đâu. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Dân nầy sẽ dấy lên nghịch cùng dân khác, nước nọ nghịch cùng nước kia; nhiều chỗ sẽ có đói kém và động đất. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Song mọi điều đó chỉ là đầu sự tai hại. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bấy giờ, người ta sẽ nộp các ngươi trong sự hoạn nạn và giết đi; các ngươi sẽ bị mọi dân ghen ghét vì danh ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Khi ấy cũng có nhiều kẻ sẽ sa vào chước cám dỗ, phản nghịch nhau, và ghen ghét nhau. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Nhiều tiên tri giả sẽ nổi lên và dỗ dành lắm kẻ. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Lại vì cớ tội ác sẽ thêm nhiều, thì lòng yêu mến của phần nhiều người sẽ nguội lần. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Nhưng kẻ nào bền chí cho đến cuối cùng, thì sẽ được cứu.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 10:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Tin lành nầy về nước Đức Chúa Trời sẽ được giảng ra khắp đất, để làm chứng cho muôn dân. Bấy giờ sự cuối cùng sẽ đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Khi các ngươi sẽ thấy sự gớm ghiếc tàn nát lập ra trong nơi thánh, mà đấng tiên tri Đa-ni-ên đã nói (ai đọc phải để ý),\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 9:27; 11:31; 12:11 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_16\"\u003e\u003csup\u003e16\u003c/sup\u003e thì ai ở trong xứ Giu-đê hãy trốn lên núi; \u003c/span\u003e\n\u003cspan class=\"verse mat_24_17\"\u003e\u003csup\u003e17\u003c/sup\u003e ai ở trên mái nhà, đừng xuống chuyên của cải trong nhà;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 17:31\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_18\"\u003e\u003csup\u003e18\u003c/sup\u003e và ai ở ngoài ruộng, đừng trở về lấy áo mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Đang lúc đó, khốn khó thay cho đàn bà có mang, và đàn bà cho con bú! \u003c/span\u003e\n\u003cspan class=\"verse mat_24_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Hãy cầu nguyện cho các ngươi khỏi trốn tránh nhằm lúc mùa đông hay là ngày Sa-bát; \u003c/span\u003e\n\u003cspan class=\"verse mat_24_21\"\u003e\u003csup\u003e21\u003c/sup\u003e vì lúc ấy sẽ có hoạn nạn lớn, đến nỗi từ khi mới có trời đất cho đến bây giờ chưa từng có như vậy, mà sau nầy cũng không hề có nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 12:1; Kh 7:14\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nếu những ngày ấy không giảm bớt, thì chẳng có một người nào được cứu; song vì cớ các người được chọn, thì những ngày ấy sẽ giảm bớt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Khi ấy, nếu có ai nói với các ngươi rằng: Kìa, Đấng Christ ở đây, hay là: Ở đó, thì đừng tin. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vì nhiều christ giả và tiên tri giả sẽ dấy lên, làm những dấu lớn, phép lạ, nếu có thể được thì họ cũng đến dỗ dành chính những người được chọn. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Nầy, ta đã bảo trước cho các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vậy nếu người ta nói với các ngươi rằng: Nầy, Ngài ở trong đồng vắng, thì đừng đi đến; nầy, Ngài ở trong nhà, thì đừng tin.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 17:23-24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Vì như chớp phát ra từ phương đông, nháng đến phương tây, thì sự Con người đến sẽ cũng thể ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Nơi nào có xác chết, thì những chim ó sẽ nhóm tại đó.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 17:37\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_29\"\u003e \u003csup\u003e29\u003c/sup\u003e Sự tai nạn của những ngày đó vừa mới qua, thì mặt trời liền tối tăm, mặt trăng không sáng, các ngôi sao từ trên trời sa xuống, và thế lực của các từng trời rúng động.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 13:10; 34:4; Exe 32:7; Gio 2:10,31; 3:15; Kh 6:12-13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Khi ấy, điềm Con người sẽ hiện ra ở trên trời, mọi dân tộc dưới đất sẽ đấm ngực, và thấy Con người lấy đại quyền đại vinh ngự trên mây trời mà xuống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 7:13; Xa 12:10-14; Kh 1:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Ngài sẽ sai thiên sứ mình dùng tiếng kèn rất lớn mà nhóm lại những kẻ đã được lựa chọn của Ngài ở khắp bốn phương, từ cuối phương trời nầy cho đến tận phương kia. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Hãy nghe lời ví dụ về cây vả, vừa lúc nhành non, lá mới đâm, thì các ngươi biết mùa hạ gần tới. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Cũng vậy, khi các ngươi thấy mọi điều ấy, khá biết rằng Con người gần đến, Ngài đương ở trước cửa. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, dòng dõi nầy chẳng qua trước khi mọi điều kia chưa xảy đến. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Trời đất sẽ qua, nhưng lời ta nói chẳng bao giờ qua đi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_36\"\u003e \u003csup\u003e36\u003c/sup\u003e Về ngày và giờ đó, chẳng có ai biết chi cả, thiên sứ trên trời hay là Con cũng vậy,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Vài bản cổ không có câu: hay là Con cũng vậy\"\u003e⚓\u003c/a\u003e song chỉ một mình Cha biết mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Trong đời Nô-ê thể nào, khi Con người đến cũng thể ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 6:5-8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vì trong những ngày trước nước lụt, người ta ăn, uống, cưới, gả như thường cho đến ngày Nô-ê vào tàu, --- \u003c/span\u003e\n\u003cspan class=\"verse mat_24_39\"\u003e\u003csup\u003e39\u003c/sup\u003e và người ta không ngờ chi hết cho đến khi nước lụt tới mà đùa đem đi hết thảy, --- khi Con người đến cũng như vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 7:6-24\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Lúc ấy, sẽ có hai người nam ở trong một đồng ruộng, một người được đem đi, còn một người bị để lại; \u003c/span\u003e\n\u003cspan class=\"verse mat_24_41\"\u003e\u003csup\u003e41\u003c/sup\u003e và có hai người nữ đương xay cối, một người được đem đi, còn một người bị để lại. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Vậy hãy tỉnh thức, vì các ngươi không biết ngày nào Chúa mình sẽ đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_43\"\u003e \u003csup\u003e43\u003c/sup\u003e Hãy biết rõ, nếu người chủ nhà đã hay canh nào kẻ trộm sẽ đến, thì tỉnh thức, không để cho đào ngạch nhà mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 12:39-40\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_24_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Vậy thì các ngươi cũng hãy chực cho sẵn, vì Con người sẽ đến trong giờ các ngươi không ngờ. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Ai là đầy tớ trung tín và khôn ngoan, mà người chủ đặt cai trị đầy tớ mình, đặng cho đồ ăn đúng giờ? \u003c/span\u003e\n\u003cspan class=\"verse mat_24_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Phước cho đầy tớ đó, khi chủ đến thấy làm như vậy! \u003c/span\u003e\n\u003cspan class=\"verse mat_24_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Quả thật, ta nói cùng các ngươi, chủ sẽ đặt kẻ ấy coi sóc cả gia tài mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Nếu, trái lại, là một đầy tớ xấu, nó nghĩ thầm rằng: Chủ ta đến chậm, \u003c/span\u003e\n\u003cspan class=\"verse mat_24_49\"\u003e\u003csup\u003e49\u003c/sup\u003e bèn đánh kẻ cùng làm việc với mình, và ăn uống với phường say rượu, \u003c/span\u003e\n\u003cspan class=\"verse mat_24_50\"\u003e\u003csup\u003e50\u003c/sup\u003e thì chủ nó sẽ đến trong ngày nó không ngờ và giờ nó không biết. \u003c/span\u003e\n\u003cspan class=\"verse mat_24_51\"\u003e\u003csup\u003e51\u003c/sup\u003e Chủ sẽ đánh xé xương\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: cắt nó ra từng mảnh\"\u003e⚓\u003c/a\u003e và định phần nó đồng với kẻ giả hình. Đó là nơi sẽ có khóc lóc và nghiến răng. \u003cbr/\u003e\u003c/span\u003e\n"
}