{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\25.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\25.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\25.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e25\u003c/h1\u003e\u003ch3\u003eVí dụ về mười người nữ đồng trinh\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_25_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Khi ấy, nước thiên đàng sẽ giống như mười người nữ đồng trinh kia cầm đèn đi rước chàng rể.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một số bản cổ thêm cụm từ: và cô dâu][gt=Lu 12:35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_25_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Trong các nàng đó, có năm người dại và năm người khôn. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người dại khi cầm đèn đi thì không đem dầu theo cùng mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Song người khôn khi cầm đèn đi thì đem dầu theo trong bình mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì chàng rể đến trễ, nên các nàng thảy đều buồn ngủ và ngủ gục. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Đến khuya, có tiếng kêu rằng: Kìa, chàng rể đến, hãy đi ra rước người! \u003c/span\u003e\n\u003cspan class=\"verse mat_25_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Các nữ đồng trinh bèn thức dậy cả, sửa soạn đèn mình. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Các người dại nói với các người khôn rằng: Xin bớt dầu của các chị cho chúng tôi, vì đèn chúng tôi gần tắt \u003c/span\u003e\n\u003cspan class=\"verse mat_25_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nhưng các người khôn trả lời rằng: Không, e chẳng đủ cho chúng tôi và các chị; thà các chị hãy đi đến người bán dầu mà mua. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Song trong khi họ đang đi mua, thì chàng rể đến; kẻ nào chực sẵn, thì đi với người cùng vào tiệc cưới, và cửa đóng lại. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Chặp lâu, những người nữ đồng trinh khác cũng đến và xin rằng: Hỡi Chúa, hỡi Chúa, xin mở cho chúng tôi!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 13:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_25_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Nhưng người đáp rằng: Quả thật, ta nói cùng các ngươi, ta không biết các ngươi đâu. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vậy, hãy tỉnh thức, vì các ngươi không biết ngày, cũng không biết giờ. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eVí dụ về các ta-lâng\u003c/h3\u003e\u003cp\u003e(Lu 19:11-27)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_25_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vả, nước thiên đàng sẽ giống như một người kia, khi đi đường xa, gọi các đầy tớ mà giao của cải mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 19:11-27\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_25_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Chủ đó cho người nầy năm ta-lâng, người kia hai, người khác một, tùy theo tài mỗi người; đoạn, chủ lên đường. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Tức thì, người đã nhận năm ta-lâng đi làm lợi ra, và được năm ta-lâng khác. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Người đã nhận hai ta-lâng cũng vậy, làm lợi ra được hai ta-lâng nữa. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Song người chỉ nhận một thì đi đào lỗ dưới đất mà giấu tiền của chủ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_25_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Cách lâu ngày, chủ của những đầy tớ ấy trở về khiến họ tính sổ. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người đã nhận năm ta-lâng bèn đến, đem năm ta-lâng khác nữa, và thưa rằng: Lạy chúa, chúa đã cho tôi năm ta-lâng; đây nầy, tôi làm lợi ra được năm ta-lâng nữa. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Chủ nói với người rằng: Hỡi đầy tớ ngay lành trung tín kia, được lắm; ngươi đã trung tín trong việc nhỏ, ta sẽ lập ngươi coi sóc nhiều; hãy đến hưởng sự vui mừng của chúa ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Người đã nhận hai ta-lâng cũng đến mà thưa rằng: Lạy chúa, chúa đã cho tôi hai ta-lâng; đây nầy, tôi đã làm lợi ra được hai ta-lâng nữa. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Chủ đáp rằng: Hỡi đầy tớ ngay lành trung tín kia, được lắm; ngươi đã trung tín trong việc nhỏ, ta sẽ lập ngươi coi sóc nhiều; hãy đến hưởng sự vui mừng của chúa ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Người chỉ nhận một ta-lâng cũng đến mà thưa rằng: Lạy chúa, tôi biết chúa là người nghiêm nhặt, gặt trong chỗ mình không gieo, lượm lặt trong chỗ mình không rải ra; \u003c/span\u003e\n\u003cspan class=\"verse mat_25_25\"\u003e\u003csup\u003e25\u003c/sup\u003e nên tôi sợ mà đi giấu ta-lâng của chúa ở dưới đất; đây nầy, vật của chúa xin trả cho chúa. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Song chủ đáp rằng: Hỡi đầy tớ dữ và biếng nhác kia, ngươi biết ta gặt trong chỗ ta không gieo, và lượm lặt trong chỗ ta không rải ra; \u003c/span\u003e\n\u003cspan class=\"verse mat_25_27\"\u003e\u003csup\u003e27\u003c/sup\u003e vậy thì ngươi phải đưa bạc của ta lại cho người buôn bạc, rồi khi ta trở về, sẽ lấy vốn và lời. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy, các ngươi hãy lấy ta-lâng của người nầy mà cho kẻ có mười ta-lâng. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vì sẽ cho thêm kẻ nào đã có, thì họ sẽ dư dật; nhưng kẻ nào không có, thì cũng cất luôn điều họ đã có nữa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 13:12; Mac 4:25; Lu 8:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_25_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Còn tên đầy tớ vô ích đó, hãy quăng nó ra ngoài là chỗ tối tăm, ở đó sẽ có khóc lóc và nghiến răng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 8:12; 22:13; Lu 13:28\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự phán xét sau cùng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_25_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Khi Con người ngự trong sự vinh hiển mình mà đến với các thiên sứ thánh, thì Ngài sẽ ngồi trên ngôi vinh hiển của Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 16:27; 19:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_25_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Muôn dân nhóm lại trước mặt Ngài, rồi Ngài sẽ chia người nầy với người khác ra, như kẻ chăn chiên chia chiên với dê ra; \u003c/span\u003e\n\u003cspan class=\"verse mat_25_33\"\u003e\u003csup\u003e33\u003c/sup\u003e để chiên ở bên hữu và dê ở bên tả. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_25_34\"\u003e \u003csup\u003e34\u003c/sup\u003e Bấy giờ, vua sẽ phán cùng những kẻ ở bên hữu rằng: Hỡi các ngươi được Cha ta ban phước, hãy đến mà nhận lấy nước thiên đàng đã sắm sẵn cho các ngươi từ khi dựng nên trời đất. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Vì ta đói, các ngươi đã cho ta ăn; ta khát, các ngươi đã cho ta uống; ta là khách lạ, các ngươi tiếp rước ta; \u003c/span\u003e\n\u003cspan class=\"verse mat_25_36\"\u003e\u003csup\u003e36\u003c/sup\u003e ta trần truồng, các ngươi mặc cho ta; ta đau, các ngươi thăm ta; ta bị tù, các ngươi viếng ta. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Lúc ấy, người công bình sẽ thưa rằng: Lạy Chúa, khi nào chúng tôi đã thấy Chúa đói, mà cho ăn; hoặc khát, mà cho uống? \u003c/span\u003e\n\u003cspan class=\"verse mat_25_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Lại khi nào chúng tôi đã thấy Chúa là khách lạ mà tiếp rước; hoặc trần truồng mà mặc cho? \u003c/span\u003e\n\u003cspan class=\"verse mat_25_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Hay là khi nào chúng tôi đã thấy Chúa đau, hoặc bị tù, mà đi thăm viếng Chúa? \u003c/span\u003e\n\u003cspan class=\"verse mat_25_40\"\u003e\u003csup\u003e40\u003c/sup\u003e Vua sẽ trả lời rằng: Quả thật, ta nói cùng các ngươi, hễ các ngươi đã làm việc đó cho một người trong những người rất hèn mọn nầy của anh em ta, ấy là đã làm cho chính mình ta vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_25_41\"\u003e \u003csup\u003e41\u003c/sup\u003e Kế đó, Ngài sẽ phán cùng những người ở bên tả rằng: Hỡi kẻ bị rủa, hãy lui ra khỏi ta; đi vào lửa đời đời đã sắm sẵn cho ma quỉ và những quỉ sứ nó. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Vì ta đã đói, các ngươi không cho ăn; ta khát, các ngươi không cho uống; \u003c/span\u003e\n\u003cspan class=\"verse mat_25_43\"\u003e\u003csup\u003e43\u003c/sup\u003e ta là khách lạ, các ngươi không tiếp rước; ta trần truồng, các ngươi không mặc cho ta; ta đau và bị tù, các ngươi không thăm viếng. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Đến phiên các người nầy bèn thưa lại rằng: Lạy Chúa, khi nào chúng tôi đã thấy Chúa, hoặc đói, hoặc khát, hoặc làm khách lạ, hoặc trần truồng, hoặc đau ốm, hoặc bị tù mà không hầu việc Ngài ư? \u003c/span\u003e\n\u003cspan class=\"verse mat_25_45\"\u003e\u003csup\u003e45\u003c/sup\u003e Ngài sẽ đáp lại rằng: Quả thật, ta nói cùng các ngươi, hễ các ngươi không làm việc đó cho một người trong những người rất hèn mọn nầy, ấy là các ngươi cũng không làm cho ta nữa. \u003c/span\u003e\n\u003cspan class=\"verse mat_25_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Rồi những kẻ nầy sẽ vào hình phạt đời đời, còn những người công bình sẽ vào sự sống đời đời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Da 12:2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}