{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\27.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\27.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\27.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e27\u003c/h1\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_27_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Đến sáng mai, các thầy tế lễ cả và các trưởng lão trong dân hội nghị nghịch cùng Đức Chúa Jêsus để giết Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Khi đã trói Ngài rồi, họ đem nộp cho Phi-lát, là quan tổng đốc. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eGiu-đa chết\u003c/h3\u003e\u003cp\u003e(Cong 1:18,19)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_27_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Khi ấy, Giu-đa, là kẻ đã phản Ngài, thấy Ngài bị án, thì ăn năn, bèn đem ba chục miếng bạc trả cho các thầy tế lễ cả và các trưởng lão,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 1:18-19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_4\"\u003e\u003csup\u003e4\u003c/sup\u003e mà nói rằng: Tôi đã phạm tội vì nộp huyết vô tội! Song họ đáp rằng: Sự đó can gì đến chúng ta? Mặc kệ ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Giu-đa bèn ném bạc vào đền thờ, liền trở ra, đi thắt cổ. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng các thầy tế lễ cả lượm bạc và nói rằng: Không có phép để bạc nầy trong kho thánh, vì là giá của huyết. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Rồi họ bàn với nhau dùng bạc đó mua ruộng của kẻ làm đồ gốm để chôn những khách lạ. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Nhân đó, ruộng ấy đến nay còn gọi là “ruộng huyết.” \u003c/span\u003e\n\u003cspan class=\"verse mat_27_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Bấy giờ được ứng nghiệm lời đấng tiên tri Giê-rê-mi đã nói rằng: Họ lấy ba chục bạc, là giá của Đấng đã bị định bởi con cái Y-sơ-ra-ên, \u003c/span\u003e\n\u003cspan class=\"verse mat_27_10\"\u003e\u003csup\u003e10\u003c/sup\u003e và đưa bạc ấy mà mua ruộng của kẻ làm đồ gốm y như lời Chúa đã truyền cho ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lời trích dẫn ở đây không phải tất cả đều của Giê-rê-mi, nhưng là một tập hợp những ý trong Xa 11:12,13; Gie 32:6-15; 18:2-10 và 19:1-13. Có thể vì liên quan nhiều hơn đến Giê-rê-mi nên được gán cho Giê-rê-mi\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus trước mặt Phi-lát\u003c/h3\u003e\u003cp\u003e(Mac 15:2-5; Lu 23:3-5; Gi 18:33-38)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_27_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Đức Chúa Jêsus đứng trước quan tổng đốc, quan hỏi rằng: Có phải ngươi là Vua của dân Giu-đa không? Đức Chúa Jêsus đáp rằng: Thật như lời. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Trong lúc các thầy tế lễ cả và các trưởng lão kiện Ngài, Ngài không đối đáp gì hết. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Phi-lát bèn nói cùng Ngài rằng: Họ có nhiều điều làm chứng kiện ngươi, ngươi há không nghe đến sao? \u003c/span\u003e\n\u003cspan class=\"verse mat_27_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Song Đức Chúa Jêsus không đáp lại một lời gì, đến nỗi làm cho quan tổng đốc lấy làm lạ lắm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Phàm đến ngày lễ Vượt qua, quan tổng đốc thường có lệ tha một tên tù tùy ý dân muốn. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Đang lúc ấy, có một tên phạm nổi tiếng, tên là Ba-ra-ba. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Khi chúng đã nhóm lại, thì Phi-lát hỏi rằng: Các ngươi muốn ta tha người nào, Ba-ra-ba hay là Jêsus gọi là Christ? \u003c/span\u003e\n\u003cspan class=\"verse mat_27_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì quan ấy biết bởi lòng ghen ghét nên chúng đã nộp Ngài. --- \u003c/span\u003e\n\u003cspan class=\"verse mat_27_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Quan tổng đốc đương ngồi trên tòa án, vợ người sai thưa cùng người rằng: Đừng làm gì đến người công bình đó; vì hôm nay tôi đã bởi cớ người mà đau đớn nhiều trong chiêm bao. --- \u003c/span\u003e\n\u003cspan class=\"verse mat_27_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Song các thầy tế lễ cả và các trưởng lão dỗ chúng hãy xin tha Ba-ra-ba và giết Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Quan tổng đốc cất tiếng hỏi rằng: Trong hai người nầy, các ngươi muốn ta tha ai? Chúng thưa rằng: Ba-ra-ba. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Phi-lát nói rằng: Vậy, còn Jêsus gọi là Christ, thì ta sẽ xử thế nào? Chúng đều trả lời rằng: Đóng đinh nó trên cây thập tự! \u003c/span\u003e\n\u003cspan class=\"verse mat_27_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Quan hỏi: Song người nầy đã làm việc dữ gì? Chúng lại kêu la lớn hơn rằng: Đóng đinh nó trên cây thập tự! \u003c/span\u003e\n\u003cspan class=\"verse mat_27_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Phi-lát thấy mình không thắng nổi chi hết, mà sự ồn ào càng thêm, thì lấy nước rửa tay trước mặt thiên hạ, mà nói rằng: Ta không có tội về huyết của người nầy; điều đó mặc kệ các ngươi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 21:6-9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Hết thảy dân chúng đều đáp rằng: Xin huyết người lại đổ trên chúng tôi và con cái chúng tôi! \u003c/span\u003e\n\u003cspan class=\"verse mat_27_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Phi-lát bèn tha tên Ba-ra-ba cho chúng; và khiến đánh đòn Đức Chúa Jêsus, đoạn giao Ngài ra để đóng đinh trên cây thập tự. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Lính của quan tổng đốc bèn đem Đức Chúa Jêsus vào công đường, và nhóm cả cơ binh vây lấy Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Họ cởi áo Ngài ra, lấy áo điều mà khoác cho Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Đoạn, họ đương một cái mão gai mà đội trên đầu, và để một cây sậy trong tay hữu Ngài; rồi quì xuống trước mặt Ngài mà nhạo báng rằng: Lạy Vua của dân Giu-đa! \u003c/span\u003e\n\u003cspan class=\"verse mat_27_30\"\u003e\u003csup\u003e30\u003c/sup\u003e Họ nhổ trên Ngài và lấy cây sậy đánh đầu Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_31\"\u003e\u003csup\u003e31\u003c/sup\u003e Khi đã nhạo báng Ngài rồi, thì họ cởi áo điều ra mà mặc áo của Ngài lại, rồi đem Ngài đi đóng đinh trên cây thập tự. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eĐức Chúa Jêsus bị đóng đinh trên cây thập tự\u003c/h3\u003e\u003cp\u003e(Mac 15:21-32; Lu 23:26-43; Gi 19:17-27)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_27_32\"\u003e \u003csup\u003e32\u003c/sup\u003e Khi họ đi ra, gặp một người ở thành Sy-ren tên là Si-môn; thì bắt người vác cây thập tự của Đức Chúa Jêsus. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Đã đi tới một chỗ gọi là Gô-gô-tha, nghĩa là chỗ cái Sọ, \u003c/span\u003e\n\u003cspan class=\"verse mat_27_34\"\u003e\u003csup\u003e34\u003c/sup\u003e họ cho Ngài uống rượu trộn với mật đắng; song Ngài nếm, thì không chịu uống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 69:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Họ đã đóng đinh Ngài trên cây thập tự rồi, thì bắt thăm mà chia nhau áo xống của Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 22:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Rồi họ ngồi đó mà canh giữ Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_37\"\u003e\u003csup\u003e37\u003c/sup\u003e Phía trên đầu Ngài họ để cái bảng đề chữ, chỉ về án Ngài, rằng: \u003ci\u003eNgười nầy là Jêsus, Vua dân Giu-đa.\u003c/i\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_38\"\u003e \u003csup\u003e38\u003c/sup\u003e Cũng lúc đó, họ đóng đinh hai tên trộm cướp với Ngài, một tên ở cây thập tự bên hữu, một tên ở cây thập tự bên tả. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_39\"\u003e\u003csup\u003e39\u003c/sup\u003e Những kẻ đi ngang qua đó chê cười Ngài, lắc đầu,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 22:7; 109:25 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_40\"\u003e\u003csup\u003e40\u003c/sup\u003e mà nói rằng: Ngươi là kẻ phá đền thờ và dựng lại trong ba ngày, hãy cứu lấy mình đi! Nếu ngươi là Con Đức Chúa Trời, hãy xuống khỏi cây thập tự!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 26:61; Gi 2:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_41\"\u003e\u003csup\u003e41\u003c/sup\u003e Các thầy tế lễ cả, các thầy thông giáo và các trưởng lão cũng nhạo Ngài rằng: \u003c/span\u003e\n\u003cspan class=\"verse mat_27_42\"\u003e\u003csup\u003e42\u003c/sup\u003e Nó đã cứu kẻ khác mà cứu mình không được. Nếu phải Vua dân Y-sơ-ra-ên, bây giờ hãy xuống khỏi cây thập tự đi, thì chúng ta mới tin. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_43\"\u003e\u003csup\u003e43\u003c/sup\u003e Nó nhờ cậy Đức Chúa Trời; nếu Đức Chúa Trời yêu nó thì bây giờ Ngài phải giải cứu cho, vì nó đã nói rằng: Ta là Con Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 22:8 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_44\"\u003e\u003csup\u003e44\u003c/sup\u003e Hai tên trộm cướp bị đóng đinh trên cây thập tự với Ngài cũng nhiếc móc Ngài như vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_45\"\u003e \u003csup\u003e45\u003c/sup\u003e Từ giờ thứ sáu đến giờ thứ chín,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Từ giữa trưa đến ba giờ chiều\"\u003e⚓\u003c/a\u003e khắp cả xứ đều tối tăm mù mịt. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_46\"\u003e\u003csup\u003e46\u003c/sup\u003e Ước chừng giờ thứ chín, Đức Chúa Jêsus kêu tiếng lớn lên rằng: \u003ci\u003eÊ-li, Ê-li, lam-ma-sa-bách-ta-ni?\u003c/i\u003e nghĩa là: Đức Chúa Trời tôi ơi! Đức Chúa Trời tôi ơi! Sao Ngài lìa bỏ tôi?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 22:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_47\"\u003e\u003csup\u003e47\u003c/sup\u003e Có mấy người đứng đó, nghe kêu, thì nói rằng: Nó kêu Ê-li. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_48\"\u003e\u003csup\u003e48\u003c/sup\u003e Liền có một người trong bọn họ chạy lấy một miếng bông đá, và thấm đầy giấm, để trên đầu cây sậy mà đưa cho Ngài uống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 69:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_49\"\u003e\u003csup\u003e49\u003c/sup\u003e Nhưng kẻ khác thì lại nói rằng: Hãy để vậy, coi thử có Ê-li đến giải cứu nó chăng. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_50\"\u003e\u003csup\u003e50\u003c/sup\u003e Đức Chúa Jêsus lại kêu lên một tiếng lớn nữa, rồi trút linh hồn. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_51\"\u003e \u003csup\u003e51\u003c/sup\u003e Và nầy, cái màn trong đền thờ bị xé ra làm hai từ trên chí dưới, đất thì rúng động, đá lớn bể ra,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 26:31-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_52\"\u003e\u003csup\u003e52\u003c/sup\u003e mồ mả mở ra, và nhiều thây của các thánh qua đời được sống lại. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_53\"\u003e\u003csup\u003e53\u003c/sup\u003e Sau khi Đức Chúa Jêsus đã sống lại, các thánh đó ra khỏi mồ mả, đi vào thành thánh, và hiện ra cho nhiều người thấy. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_54\"\u003e\u003csup\u003e54\u003c/sup\u003e Thầy đội và những lính cùng với người canh giữ Đức Chúa Jêsus, thấy đất rúng động và những điều xảy đến, thì sợ hãi lắm, mà nói rằng: Thật người nầy là Con Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_55\"\u003e\u003csup\u003e55\u003c/sup\u003e Vả, có nhiều người đàn bà đứng coi ở đàng xa, là người đã đi theo Đức Chúa Jêsus từ xứ Ga-li-lê để hầu việc Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Lu 8:2-3\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_56\"\u003e\u003csup\u003e56\u003c/sup\u003e Trong những đàn bà đó có Ma-ri Ma-đơ-len, Ma-ri, mẹ của Gia-cơ và Giô-sép, và mẹ hai con trai của Xê-bê-đê. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự chôn Chúa. – Lính canh mộ\u003c/h3\u003e\u003cp\u003e(Mac 15:42-47; Lu 23:50-56; Gi 19:38-42)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_27_57\"\u003e \u003csup\u003e57\u003c/sup\u003e Đến chiều tối, có một người giàu, ở thành A-ri-ma-thê, tên là Giô-sép, chính là một môn đồ của Đức Chúa Jêsus, \u003c/span\u003e\n\u003cspan class=\"verse mat_27_58\"\u003e\u003csup\u003e58\u003c/sup\u003e đến nơi Phi-lát mà xin xác Đức Chúa Jêsus. Phi-lát bèn truyền cho. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_59\"\u003e\u003csup\u003e59\u003c/sup\u003e Giô-sép lấy xác Ngài bọc trong tấm vải liệm trắng, \u003c/span\u003e\n\u003cspan class=\"verse mat_27_60\"\u003e\u003csup\u003e60\u003c/sup\u003e và đưa để trong một cái huyệt mới mà người đã khiến đục cho mình trong hòn đá; đoạn, lăn một hòn đá lớn đến trước cửa mồ, rồi đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_61\"\u003e\u003csup\u003e61\u003c/sup\u003e Có Ma-ri Ma-đơ-len và Ma-ri khác ở đó, ngồi đối ngang huyệt. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_62\"\u003e \u003csup\u003e62\u003c/sup\u003e Đến ngày mai (là ngày sau ngày sắm sửa), các thầy tế lễ cả và người Pha-ri-si cùng nhau đến Phi-lát, \u003c/span\u003e\n\u003cspan class=\"verse mat_27_63\"\u003e\u003csup\u003e63\u003c/sup\u003e mà nói rằng: Thưa chúa, chúng tôi nhớ người gian dối nầy, khi còn sống, có nói rằng: Khỏi ba ngày thì ta sẽ sống lại.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 16:21; 17:23; 20:19; Mac 8:31; 9:31; 10:33-34; Lu 9:22; 18:31-33\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_27_64\"\u003e\u003csup\u003e64\u003c/sup\u003e Vậy, xin hãy cắt người canh mả cẩn thận cho đến ngày thứ ba, kẻo môn đồ nó đến lấy trộm xác đi, rồi nói với dân chúng rằng: Ngài đã từ kẻ chết sống lại. Sự gian dối sau đó sẽ tệ hơn sự gian dối trước. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_65\"\u003e\u003csup\u003e65\u003c/sup\u003e Phi-lát nói với họ rằng: Các ngươi có lính canh; hãy đi canh giữ theo ý các ngươi. \u003c/span\u003e\n\u003cspan class=\"verse mat_27_66\"\u003e\u003csup\u003e66\u003c/sup\u003e Vậy, họ đi, niêm phong mả Ngài lại, cắt lính canh giữ, lấy làm chắc chắn lắm. \u003cbr/\u003e\u003c/span\u003e\n"
}