{
    "Translation": "VI1934",
    "BookName": "Ma-thi-ơ ",
    "BookNumber": 40,
    "Audio": [
        "\\Audio\\VI1934\\mat\\28.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\mat\\28.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\mat\\28.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e28\u003c/h1\u003e\u003ch3\u003eSự sống lại\u003c/h3\u003e\u003cp\u003e(Mac 16:1-10; Lu 14:1-12; Gi 20:1-10)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_28_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Sau ngày Sa-bát, ngày thứ nhứt trong tuần lễ, lúc tưng tưng sáng, có Ma-ri Ma-đơ-len và Ma-ri khác đến thăm mộ. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Và nầy, đất rúng động dữ dội, vì có thiên sứ của Chúa ở trên trời xuống, đến lăn hòn đá ra mà ngồi ở trên. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hình dung của thiên sứ giống như chớp nhoáng, và áo trắng như tuyết. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vì đó, những lính canh sợ hãi run rẩy, trở nên như người chết. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Song thiên sứ nói cùng các người đàn bà đó rằng: Các ngươi đừng sợ chi cả; vì ta biết các ngươi tìm Đức Chúa Jêsus, là Đấng bị đóng đinh trên thập tự giá. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ngài không ở đây đâu; Ngài sống lại rồi, như lời Ngài đã phán. Hãy đến xem chỗ Ngài đã nằm; \u003c/span\u003e\n\u003cspan class=\"verse mat_28_7\"\u003e\u003csup\u003e7\u003c/sup\u003e và hãy đi mau nói cho môn đồ Ngài hay rằng Ngài đã từ kẻ chết sống lại. Đây nầy, Ngài đi trước các ngươi qua xứ Ga-li-lê; ở đó, các ngươi sẽ thấy Ngài. Ấy, ta đã bảo các ngươi. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_28_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Hai người đàn bà đó bèn vội vàng ra khỏi mộ, vừa sợ vừa cả mừng, chạy báo tin cho các môn đồ. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Nầy, Đức Chúa Jêsus gặp hai người đàn bà đó, thì phán rằng: Mừng các ngươi! Hai người cùng đến gần, ôm chân Ngài, và thờ lạy Ngài. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Chúa Jêsus bèn phán rằng: Đừng sợ chi cả; hãy đi bảo cho anh em ta đi qua xứ Ga-li-lê, ở đó sẽ thấy ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTiếng đồn của thiên hạ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_28_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Trong khi hai người đàn bà đó đi đường, thì có mấy tên lính canh vào thành thuật lại cho các thầy tế lễ cả biết mọi việc đã xảy đến. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Các thầy bèn nhóm lại cùng các trưởng lão đặng bàn luận, xong rồi, thì họ cho những lính đó nhiều tiền bạc, \u003c/span\u003e\n\u003cspan class=\"verse mat_28_13\"\u003e\u003csup\u003e13\u003c/sup\u003e mà dặn rằng: Các ngươi hãy nói rằng: Môn đồ nó đã đến lúc ban đêm, khi chúng tôi đương ngủ, mà lấy trộm nó đi. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Nếu điều ấy thấu tai quan tổng đốc, thì chúng ta sẽ khuyên giải người, và làm cho các ngươi khỏi lo sợ. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Mấy tên lính đó lấy bạc, và làm theo như lời. Tiếng ấy đã đồn ra trong dân Giu-đa cho đến ngày nay. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChúa hiện ra tại xứ Ga-li-lê\u003c/h3\u003e\u003cp\u003e(Mac 16:14-18; Lu 24:36-49; Gi 20:19-23; Cong 1:6-8)\u003c/p\u003e\u003c/div\u003e\n\u003cspan class=\"verse mat_28_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Mười một môn đồ đi qua xứ Ga-li-lê, lên hòn núi mà Đức Chúa Jêsus đã chỉ cho.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 26:32; Mac 14:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_28_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Khi môn đồ thấy Ngài, thì thờ lạy Ngài; nhưng có một vài người nghi ngờ. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Đức Chúa Jêsus đến gần, phán cùng môn đồ như vầy: Hết cả quyền phép ở trên trời và dưới đất đã giao cho ta. \u003c/span\u003e\n\u003cspan class=\"verse mat_28_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vậy, hãy đi dạy dỗ muôn dân, hãy nhân danh Đức Cha, Đức Con, và Đức Thánh Linh mà làm phép báp-têm cho họ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 1:8\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse mat_28_20\"\u003e\u003csup\u003e20\u003c/sup\u003e và dạy họ giữ hết cả mọi điều mà ta đã truyền cho các ngươi. Và nầy, ta thường ở cùng các ngươi luôn cho đến tận thế. \u003cbr/\u003e\u003c/span\u003e\n"
}