{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\4.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eÁp-ra-ham được xưng công bình bởi đức tin trở nên tổ phụ mọi người tin Chúa\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy, chúng ta sẽ nói Áp-ra-ham, tổ phụ chúng ta, theo xác thịt đã được ích gì? \u003c/span\u003e\n\u003cspan class=\"verse ro_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Thật thế, nếu Áp-ra-ham đã được xưng công bình bởi việc làm, thì có cớ khoe mình; nhưng trước mặt Đức Chúa Trời không có như vậy. \u003c/span\u003e\n\u003cspan class=\"verse ro_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì Kinh thánh có dạy chi? Áp-ra-ham tin Đức Chúa Trời, và điều đó kể là công bình cho người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:6; Ga 3:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, đối với kẻ nào làm việc, thì tiền công không kể là ơn, nhưng kể như là nợ, \u003c/span\u003e\n\u003cspan class=\"verse ro_4_5\"\u003e\u003csup\u003e5\u003c/sup\u003e còn kẻ chẳng làm việc chi hết, nhưng tin Đấng xưng người có tội\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: kẻ bất kính, vô đạo\"\u003e⚓\u003c/a\u003e là công bình, thì đức tin của kẻ ấy kể là công bình cho mình. \u003c/span\u003e\n\u003cspan class=\"verse ro_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ấy vậy, vua Đa-vít cũng tỏ ra cái phước của người mà Đức Chúa Trời kể cho là công bình chẳng bởi việc làm, mà rằng: \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Phước thay cho kẻ, lỗi mình được tha thứ, \u003cbr/\u003e Tội mình được che đậy! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Phước thay cho người mà Chúa chẳng kể tội lỗi cho!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 32:1-2\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Vậy, lời luận về phước đó chỉ chuyên về kẻ chịu cắt bì mà thôi sao? Cũng cho kẻ không chịu cắt bì nữa. Vả, chúng ta nói rằng đức tin của Áp-ra-ham được kể là công bình cho người. \u003c/span\u003e\n\u003cspan class=\"verse ro_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng được kể thế nào? Khi người đã chịu cắt bì rồi, hay là khi người chưa chịu cắt bì? Ấy không phải sau khi người chịu cắt bì, bèn là trước. \u003c/span\u003e\n\u003cspan class=\"verse ro_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy, người đã nhận lấy dấu cắt bì, như dấu ấn của sự công bình mà người đã được bởi đức tin, khi chưa chịu cắt bì; hầu cho làm cha hết thảy những kẻ tin mà không chịu cắt bì, đặng họ được kể là công bình,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 17:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_12\"\u003e\u003csup\u003e12\u003c/sup\u003e và cũng làm cha những kẻ chịu cắt bì, tức là cha những kẻ không những chịu cắt bì thôi, lại cũng noi theo dấu đức tin mà Áp-ra-ham, tổ phụ chúng ta, đã có trước khi chưa chịu cắt bì vậy. \u003c/span\u003e\n\u003cspan class=\"verse ro_4_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Vả, ấy chẳng phải bởi luật pháp mà có lời hứa cho Áp-ra-ham hoặc dòng dõi người lấy thế gian làm gia nghiệp, bèn là bởi sự công bình của đức tin.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 17:4-6; 22:17-18; Ga 3:29\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì, nếu bởi luật pháp mà được hưởng gia nghiệp, thì đức tin ra vô ích, lời hứa cũng bỏ rồi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga 3:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_15\"\u003e\u003csup\u003e15\u003c/sup\u003e vì luật pháp sanh ra sự giận; song đâu không có luật pháp, thì đó cũng không có sự phạm luật pháp. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_16\"\u003e \u003csup\u003e16\u003c/sup\u003e Vậy nên, bởi đức tin mà người ta trở nên kẻ ăn gia tài, hầu cho sự ấy được bởi ân điển, và cho lời hứa được chắc chắn cho cả dòng dõi Áp-ra-ham, chẳng những cho dòng dõi dưới quyền luật pháp, mà cũng cho dòng dõi có đức tin của Áp-ra-ham, là tổ phụ hết thảy chúng ta,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga 3:7\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_17\"\u003e\u003csup\u003e17\u003c/sup\u003e y như lời chép rằng: Ta đã lập ngươi làm cha nhiều dân tộc,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 17:5\"\u003e⚓\u003c/a\u003e thật người là cha chúng ta trước mặt Đức Chúa Trời, tức là Đấng người đã tin, là Đấng ban sự sống cho kẻ chết, gọi những sự không có như có rồi. \u003c/span\u003e\n\u003cspan class=\"verse ro_4_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Người cậy trông khi chẳng còn lẽ trông cậy, cứ tin, và trở nên cha của nhiều dân tộc, theo lời đã phán cho người rằng: Dòng dõi ngươi sẽ như thể ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 15:5\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Người thấy thân thể mình hao mòn, vì đã gần đầy trăm tuổi, và thấy Sa-ra không thể sanh đẻ được nữa, song đức tin chẳng kém.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 17:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Người chẳng có lưỡng lự hoặc hồ nghi về lời hứa Đức Chúa Trời, nhưng càng mạnh mẽ trong đức tin, và ngợi khen Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse ro_4_21\"\u003e\u003csup\u003e21\u003c/sup\u003e vì tin chắc rằng điều chi Đức Chúa Trời đã hứa, Ngài cũng có quyền làm trọn được. \u003c/span\u003e\n\u003cspan class=\"verse ro_4_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Cho nên đức tin của người được kể cho là công bình. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_4_23\"\u003e \u003csup\u003e23\u003c/sup\u003e Vả, ấy chẳng phải chỉ vì một mình người mà có chép rằng đức tin người đã được kể cho là công bình, \u003c/span\u003e\n\u003cspan class=\"verse ro_4_24\"\u003e\u003csup\u003e24\u003c/sup\u003e nhưng cũng vì chúng ta nữa, đức tin sẽ được kể là công bình cho chúng ta, là kẻ tin Đấng đã làm cho Đức Chúa Jêsus, Chúa chúng ta, sống lại từ trong kẻ chết, \u003c/span\u003e\n\u003cspan class=\"verse ro_4_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Ngài đã bị nộp vì tội lỗi chúng ta, và sống lại vì sự xưng công bình của chúng ta.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 53:4-5\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}