{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\6.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\6.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\6.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e6\u003c/h1\u003e\u003ch2\u003eIV. Đời của một người tín đồ đã được xưng công bình: Sự tấn tới và thắng hơn\u003c/h2\u003e\u003cp\u003e(Từ đoạn 6 đến đoạn 8)\u003c/p\u003e\u003ch3\u003eTín đồ đã chết với Đức Chúa Jêsus Christ đặng lại sanh ra đời mới\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_6_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy chúng ta sẽ nói làm sao? Chúng ta phải cứ ở trong tội lỗi, hầu cho ân điển được dư dật chăng? \u003c/span\u003e\n\u003cspan class=\"verse ro_6_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Chẳng hề như vậy! Chúng ta đã chết về tội lỗi, lẽ nào còn sống trong tội lỗi nữa? \u003c/span\u003e\n\u003cspan class=\"verse ro_6_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hay là, anh em chẳng biết rằng chúng ta thảy đều đã chịu phép báp-têm trong Đức Chúa Jêsus Christ, tức là chịu phép báp-têm trong sự chết Ngài sao? \u003c/span\u003e\n\u003cspan class=\"verse ro_6_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vậy chúng ta đã bị chôn với Ngài bởi phép báp-têm trong sự chết Ngài, hầu cho Đấng Christ nhờ vinh hiển của Cha được từ kẻ chết sống lại thể nào, thì chúng ta cũng sống trong đời mới thể ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 2:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_6_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì nếu chúng ta làm một cùng Ngài bởi sự chết giống như sự chết của Ngài, thì chúng ta cũng sẽ làm một cùng Ngài bởi sự sống lại giống nhau: \u003c/span\u003e\n\u003cspan class=\"verse ro_6_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì biết rõ rằng người cũ của chúng ta đã bị đóng đinh trên thập tự giá với Ngài, hầu cho thân thể của tội lỗi bị tiêu diệt đi, và chúng ta không phục dưới tội lỗi nữa. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Vì ai đã chết thì được thoát khỏi tội lỗi. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vả, nếu chúng ta đã cùng chết với Đấng Christ, thì chúng ta tin rằng mình cũng sẽ cùng sống với Ngài, \u003c/span\u003e\n\u003cspan class=\"verse ro_6_9\"\u003e\u003csup\u003e9\u003c/sup\u003e bởi biết rằng Đấng Christ đã từ kẻ chết sống lại, thì chẳng chết nữa; sự chết không còn cai trị trên Ngài. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vì nếu Ngài đã chết, ấy là chết cho tội lỗi một lần đủ cả; nhưng hiện nay Ngài sống, ấy là sống cho Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy anh em cũng hãy coi mình như chết về tội lỗi và như sống cho Đức Chúa Trời trong Đức Chúa Jêsus Christ. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_6_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vậy, chớ để tội lỗi cai trị trong xác hay chết của anh em, và chớ chiều theo tư dục nó. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Chớ nộp chi thể mình cho tội lỗi, như là đồ dùng gian ác, nhưng hãy phó chính mình anh em cho Đức Chúa Trời, dường như đã chết mà nay trở nên sống, và dâng chi thể mình cho Đức Chúa Trời như là đồ dùng về sự công bình. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì tội lỗi không cai trị trên anh em đâu; bởi anh em chẳng thuộc dưới luật pháp, mà thuộc dưới ân điển. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTín đồ của Đấng Christ thôi phục tội lỗi mà phục sự công bình\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_6_15\"\u003e \u003csup\u003e15\u003c/sup\u003e Vậy thì làm sao! Vì chúng ta không thuộc dưới luật pháp, nhưng thuộc dưới ân điển, thì chúng ta sẽ phạm tội hay sao? Chẳng hề như vậy! \u003c/span\u003e\n\u003cspan class=\"verse ro_6_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Anh em há chẳng biết rằng nếu anh em đã nộp mình làm tôi mọi đặng vâng phục kẻ nào, thì là tôi mọi của kẻ mình vâng phục, hoặc của tội lỗi đến sự chết, hoặc của sự vâng phục để được nên công bình hay sao? \u003c/span\u003e\n\u003cspan class=\"verse ro_6_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Nhưng, tạ ơn Đức Chúa Trời, vì sau khi anh em làm tôi mọi tội lỗi, thì đã từ lòng vâng phục đạo lý là sự đã ban làm mực thước cho mình! \u003c/span\u003e\n\u003cspan class=\"verse ro_6_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vậy, anh em đã được buông tha khỏi tội lỗi, trở nên tôi mọi của sự công bình rồi. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Tôi nói theo cách loài người, vì xác thịt của anh em là yếu đuối. \u003cbr/\u003e Vậy, anh em từng đặt chi thể mình làm tôi sự ô uế gian ác đặng phạm tội ác thể nào, thì bây giờ, hãy đặt chi thể mình làm tôi sự công bình đặng làm nên thánh cũng thể ấy. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vả, khi anh em còn làm tôi mọi tội lỗi, thì đối với sự công bình anh em được tự do. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Thế thì anh em đã được kết quả gì? Ấy là quả mà anh em hiện nay đương hổ thẹn; vì sự cuối cùng của những điều đó tức là sự chết. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nhưng bây giờ đã được buông tha khỏi tội lỗi và trở nên tôi mọi của Đức Chúa Trời rồi, thì anh em được lấy sự nên thánh làm kết quả, và sự sống đời đời làm cuối cùng. \u003c/span\u003e\n\u003cspan class=\"verse ro_6_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Vì tiền công của tội lỗi là sự chết; nhưng sự ban cho của Đức Chúa Trời là sự sống đời đời trong Đức Chúa Jêsus Christ, Chúa chúng ta. \u003cbr/\u003e\u003c/span\u003e\n"
}