{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\7.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\7.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\7.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e7\u003c/h1\u003e\u003ch3\u003eTín đồ Đấng Christ đã được buông tha khỏi ách của luật pháp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_7_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hỡi anh em (vì tôi nói với những kẻ biết luật pháp), vậy anh em há chẳng biết rằng luật pháp chỉ cai trị người ta khi còn sống hay sao? \u003c/span\u003e\n\u003cspan class=\"verse ro_7_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Cho nên, đàn bà có chồng, hễ chồng còn sống bao lâu, thì luật pháp buộc phải theo chồng bấy lâu; nhưng nếu chồng chết, thì người vợ được thoát khỏi luật pháp đã buộc mình với chồng. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy nếu đương lúc chồng còn sống, mà vợ đi lấy người khác, thì phải bị kêu là đàn bà ngoại tình; nhưng nếu chồng chết, thì vợ được buông tha khỏi luật pháp, dầu lấy người khác cũng chẳng phải là đàn bà ngoại tình vậy. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Hỡi anh em ta, anh em cũng như vậy, bởi thân thể của Đấng Christ, anh em đã chết về luật pháp, đặng thuộc về người khác, tức là người đã từ kẻ chết sống lại, hầu cho chúng ta được kết quả cho Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vì khi chúng ta còn sống theo xác thịt, thì các tình dục xấu xa bị luật pháp xui khiến, hành động trong chi thể chúng ta và kết quả cho sự chết. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Nhưng bây giờ chúng ta đã chết về luật pháp, là điều bắt buộc mình, thì được buông tha khỏi luật pháp đặng hầu việc Đức Chúa Trời theo cách mới của Thánh Linh, chớ không theo cách cũ của văn tự. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eTội lỗi bày tỏ ra bởi luật pháp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_7_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vậy chúng ta sẽ nói làm sao? Luật pháp há là tội lỗi sao? Chẳng hề như vậy! Nhưng tôi chỉ bởi luật pháp mà biết tội lỗi; vì nếu luật pháp không nói: Ngươi chớ tham lam,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:17; Phu 5:21\"\u003e⚓\u003c/a\u003e thì tôi đã không biết sự tham lam. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Ấy là tội lỗi đã nhân dịp, bởi điều răn mà sanh ra mọi thứ ham muốn trong lòng tôi: Vì không có luật pháp thì tội lỗi chết đi. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ngày xưa tôi không có luật pháp mà tôi sống; nhưng khi điều răn đến, thì tội lỗi lại sống, \u003c/span\u003e\n\u003cspan class=\"verse ro_7_10\"\u003e\u003csup\u003e10\u003c/sup\u003e còn tôi thì chết; vậy thì té ra điều răn vốn nên làm cho tôi sống, đã dắt tôi đến sự chết. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì tội lỗi đã nhân dịp, dùng điều răn dỗ dành tôi và nhân đó làm cho tôi chết.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 3:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_7_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ấy vậy, luật pháp là thánh, điều răn cũng là thánh, công bình và tốt lành. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_7_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vậy thì điều lành trở làm cớ cho tôi chết sao? Chẳng hề như vậy! Nhưng ấy là tội lỗi đã làm cho tôi chết, hầu khi nó nhân điều lành làm chết tôi, tự bày ra nó là tội lỗi; đến nỗi tội lỗi nhân điều răn trở nên cực ác. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLuật pháp và tội lỗi nghịch nhau trong người ta\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_7_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vả, chúng ta biết luật pháp là thiêng liêng; nhưng tôi là tánh xác thịt đã bị bán cho tội lỗi. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì tôi không hiểu điều mình làm: Tôi chẳng làm điều mình muốn, nhưng làm điều mình ghét.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga 5:17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_7_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Song nếu tôi làm điều mình chẳng muốn, thì bởi đó nhận biết luật pháp là tốt lành. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Bấy giờ chẳng phải tôi làm điều đó nữa, nhưng ấy là tội lỗi ở trong tôi. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vả, tôi biết điều lành chẳng ở trong tôi đâu, nghĩa là trong xác thịt tôi, bởi tôi có ý muốn làm điều lành, nhưng không có quyền làm trọn; \u003c/span\u003e\n\u003cspan class=\"verse ro_7_19\"\u003e\u003csup\u003e19\u003c/sup\u003e vì tôi không làm điều lành mình muốn, nhưng làm điều dữ mình không muốn. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Ví bằng tôi làm điều mình không muốn, ấy chẳng phải là tôi làm điều đó nữa, nhưng là tội lỗi ở trong tôi vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_7_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Vậy tôi thấy có luật nầy trong tôi: Khi tôi muốn làm điều lành, thì điều dữ dính dấp theo tôi. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì theo người bề trong, tôi vẫn lấy luật pháp Đức Chúa Trời làm đẹp lòng; \u003c/span\u003e\n\u003cspan class=\"verse ro_7_23\"\u003e\u003csup\u003e23\u003c/sup\u003e nhưng tôi cảm biết trong chi thể mình có một luật khác giao chiến với luật trong trí mình, bắt mình phải làm phu tù cho luật của tội lỗi, tức là luật ở trong chi thể tôi vậy. \u003c/span\u003e\n\u003cspan class=\"verse ro_7_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Khốn nạn cho tôi! Ai sẽ cứu tôi thoát khỏi thân thể hay chết nầy? \u003c/span\u003e\n\u003cspan class=\"verse ro_7_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Cảm tạ Đức Chúa Trời, nhờ Đức Chúa Jêsus Christ, là Chúa chúng ta! \u003cbr/\u003e Như vậy, thì chính mình tôi lấy trí khôn phục luật pháp của Đức Chúa Trời, nhưng lấy xác thịt phục luật pháp của tội lỗi. \u003cbr/\u003e\u003c/span\u003e\n"
}