{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\8.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\8.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\8.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e8\u003c/h1\u003e\u003ch3\u003eTín đồ được buông tha khỏi xác thịt và nhờ Đức Thánh Linh chỉ dẫn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_8_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Cho nên hiện nay chẳng còn có sự đoán phạt nào cho những kẻ ở trong Đức Chúa Jêsus Christ; \u003c/span\u003e\n\u003cspan class=\"verse ro_8_2\"\u003e\u003csup\u003e2\u003c/sup\u003e vì luật pháp của Thánh Linh sự sống đã nhờ Đức Chúa Jêsus Christ buông tha tôi\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Một số thủ bản ghi là bạn (ngôi thứ hai số ít), một số bản khác ghi làchúng ta\"\u003e⚓\u003c/a\u003e khỏi luật pháp của sự tội và sự chết. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì điều chi luật pháp không làm nổi, tại xác thịt làm cho luật pháp ra yếu đuối, thì Đức Chúa Trời đã làm rồi: Ngài đã vì cớ tội lỗi sai chính Con mình lấy xác thịt giống như xác thịt tội lỗi chúng ta, và đã đoán phạt tội lỗi trong xác thịt, \u003c/span\u003e\n\u003cspan class=\"verse ro_8_4\"\u003e\u003csup\u003e4\u003c/sup\u003e hầu cho sự công bình mà luật pháp buộc phải làm được trọn trong chúng ta, là kẻ chẳng noi theo xác thịt, nhưng noi theo Thánh Linh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_8_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Thật thế, kẻ sống theo xác thịt thì chăm những sự thuộc về xác thịt; còn kẻ sống theo Thánh Linh thì chăm những sự thuộc về Thánh Linh. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vả, chăm về xác thịt sanh ra sự chết, còn chăm về Thánh Linh sanh ra sự sống và bình an; \u003c/span\u003e\n\u003cspan class=\"verse ro_8_7\"\u003e\u003csup\u003e7\u003c/sup\u003e vì sự chăm về xác thịt nghịch với Đức Chúa Trời, bởi nó không phục dưới luật pháp Đức Chúa Trời, lại cũng không thể phục được. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vả, những kẻ sống theo xác thịt, thì không thể đẹp lòng Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Về phần anh em, nếu thật quả Thánh Linh Đức Chúa Trời ở trong mình, thì không sống theo xác thịt đâu, nhưng theo Thánh Linh; song nếu ai không có Thánh Linh của Đấng Christ, thì người ấy chẳng thuộc về Ngài. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Vậy nếu Đấng Christ ở trong anh em, thì thân thể chết nhân cớ tội lỗi, mà thần linh sống nhân cớ sự công bình. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Lại nếu Thánh Linh của Đấng làm cho Đức Chúa Jêsus sống lại từ trong kẻ chết ở trong anh em, thì Đấng làm cho Đức Chúa Jêsus Christ sống lại từ trong kẻ chết cũng sẽ nhờ Thánh Linh Ngài ở trong anh em mà khiến thân thể hay chết của anh em lại sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 3:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_8_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Vậy, hỡi anh em, chúng ta chẳng mắc nợ xác thịt đâu, đặng sống theo xác thịt. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Thật thế, nếu anh em sống theo xác thịt thì phải chết; song nếu nhờ Thánh Linh, làm cho chết các việc của thân thể, thì anh em sẽ sống. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Vì hết thảy kẻ nào được Thánh Linh của Đức Chúa Trời dắt dẫn, đều là con của Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Thật anh em đã chẳng nhận lấy thần trí của tôi mọi đặng còn ở trong sự sợ hãi; nhưng đã nhận lấy thần trí của sự làm con nuôi,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: quyền làm con. Người được nhận làm con có mọi quyền lợi giống như con đẻ\"\u003e⚓\u003c/a\u003e và nhờ đó chúng ta kêu rằng: A-ba! Cha!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ga 4:5-7][gt=Mac 14:36; Ga 4:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_8_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Chính Đức Thánh Linh làm chứng cho lòng chúng ta rằng chúng ta là con cái Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Lại nếu chúng ta là con cái, thì cũng là kẻ kế tự: Kẻ kế tự Đức Chúa Trời và là kẻ đồng kế tự với Đấng Christ, miễn chúng ta đều chịu đau đớn với Ngài, hầu cho cũng được vinh hiển với Ngài. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự trông cậy của con cái Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_8_18\"\u003e \u003csup\u003e18\u003c/sup\u003e Vả, tôi tưởng rằng những sự đau đớn bây giờ chẳng đáng so sánh với sự vinh hiển hầu đến, là sự sẽ được bày ra trong chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Thật thế, muôn vật ước ao nóng nảy mà trông đợi con cái Đức Chúa Trời được tỏ ra. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vì muôn vật đã bị bắt phục sự hư không, chẳng phải tự ý mình, bèn là bởi cớ Đấng bắt phục.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 3:17-19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_8_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Muôn vật mong rằng mình cũng sẽ được giải cứu khỏi làm tôi sự hư nát, đặng dự phần trong sự tự do vinh hiển của con cái Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Vì chúng ta biết rằng muôn vật đều than thở và chịu khó nhọc cho đến ngày nay; \u003c/span\u003e\n\u003cspan class=\"verse ro_8_23\"\u003e\u003csup\u003e23\u003c/sup\u003e không những muôn vật thôi, lại chúng ta, là kẻ có trái đầu mùa của Đức Thánh Linh, cũng than thở trong lòng, đang khi trông đợi sự làm con nuôi, tức là sự cứu chuộc thân thể chúng ta vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Co 5:2-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_8_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Vì chúng ta được cứu trong sự trông cậy, nhưng khi người ta đã thấy điều mình trông rồi, ấy không phải là trông nữa: mình thấy rồi, sao còn trông làm chi? \u003c/span\u003e\n\u003cspan class=\"verse ro_8_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Song nếu chúng ta trông điều mình không thấy, ấy là chúng ta chờ đợi điều đó cách nhịn nhục. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Cũng một lẽ ấy, Đức Thánh Linh giúp cho sự yếu đuối chúng ta. Vì chúng ta chẳng biết sự mình phải xin đặng cầu nguyện cho xứng đáng; nhưng chính Đức Thánh Linh lấy sự thở than không thể nói ra được mà cầu khẩn thay cho chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Đấng dò xét lòng người hiểu biết ý tưởng của Thánh Linh là thể nào, vì ấy là theo ý Đức Chúa Trời mà Ngài cầu thế cho các thánh đồ vậy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_8_28\"\u003e \u003csup\u003e28\u003c/sup\u003e Vả, chúng ta biết rằng mọi sự hiệp lại làm ích cho kẻ yêu mến Đức Chúa Trời, tức là cho kẻ được gọi theo ý muốn\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: kế hoạch\"\u003e⚓\u003c/a\u003e Ngài đã định. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Vì những kẻ Ngài đã biết trước, thì Ngài cũng đã định sẵn để nên giống như hình bóng Con Ngài, hầu cho Con nầy được làm Con cả ở giữa nhiều anh em; \u003c/span\u003e\n\u003cspan class=\"verse ro_8_30\"\u003e\u003csup\u003e30\u003c/sup\u003e còn những kẻ Ngài đã định sẵn, thì Ngài cũng đã gọi, những kẻ Ngài đã gọi, thì Ngài cũng đã xưng là công bình, và những kẻ Ngài đã xưng là công bình, thì Ngài cũng đã làm cho vinh hiển. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự cứu chắc chắn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_8_31\"\u003e \u003csup\u003e31\u003c/sup\u003e Đã vậy thì chúng ta sẽ nói làm sao? Nếu Đức Chúa Trời vùa giúp chúng ta, thì còn ai nghịch với chúng ta? \u003c/span\u003e\n\u003cspan class=\"verse ro_8_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Ngài đã không tiếc chính Con mình, nhưng vì chúng ta hết thảy mà phó Con ấy cho, thì Ngài há chẳng cũng sẽ ban mọi sự luôn với Con ấy cho chúng ta sao? \u003c/span\u003e\n\u003cspan class=\"verse ro_8_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Ai sẽ kiện kẻ lựa chọn của Đức Chúa Trời? Đức Chúa Trời là Đấng xưng công bình những kẻ ấy. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_34\"\u003e\u003csup\u003e34\u003c/sup\u003e Ai sẽ lên án họ ư? Đức Chúa Jêsus Christ là Đấng đã chết, và cũng đã sống lại nữa, Ngài đang ngự bên hữu Đức Chúa Trời, cầu nguyện thế cho chúng ta. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_35\"\u003e\u003csup\u003e35\u003c/sup\u003e Ai sẽ phân rẽ chúng ta khỏi sự yêu thương của Đấng Christ? Có phải hoạn nạn, khốn cùng, bắt bớ, đói khát, trần truồng, nguy hiểm, hay là gươm giáo chăng? \u003c/span\u003e\n\u003cspan class=\"verse ro_8_36\"\u003e\u003csup\u003e36\u003c/sup\u003e Như có chép rằng: \u003cbr/\u003e Vì cớ Ngài, chúng tôi bị giết cả ngày; \u003cbr/\u003e Họ coi chúng tôi như chiên định đem đến hàng làm thịt.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 44:22\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_8_37\"\u003e \u003csup\u003e37\u003c/sup\u003e Trái lại, trong mọi sự đó, chúng ta nhờ Đấng yêu thương mình mà thắng hơn bội phần. \u003c/span\u003e\n\u003cspan class=\"verse ro_8_38\"\u003e\u003csup\u003e38\u003c/sup\u003e Vì tôi chắc rằng bất kỳ sự chết, sự sống, các thiên sứ, các kẻ cầm quyền, việc bây giờ, việc hầu đến, quyền phép, \u003c/span\u003e\n\u003cspan class=\"verse ro_8_39\"\u003e\u003csup\u003e39\u003c/sup\u003e bề cao, hay là bề sâu, hoặc một vật nào, chẳng có thể phân rẽ chúng ta khỏi sự yêu thương mà Đức Chúa Trời đã chứng cho chúng ta trong Đức Chúa Jêsus Christ, là Chúa chúng ta. \u003cbr/\u003e\u003c/span\u003e\n"
}