{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\9.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\9.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\9.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e9\u003c/h1\u003e\u003ch2\u003eV. Người Giu-đa và người ngoại đối với sự xưng công bình bởi đức tin\u003c/h2\u003e\u003cp\u003e(Từ đoạn 9 đến đoạn 11)\u003c/p\u003e\u003ch3\u003eSự đau thương của Phao-lô về dân Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_9_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tôi nói thật trong Đấng Christ, tôi không nói dối, lương tâm tôi làm chứng cho tôi bởi Đức Thánh Linh: \u003c/span\u003e\n\u003cspan class=\"verse ro_9_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Tôi buồn bực lắm, lòng tôi hằng đau đớn. \u003c/span\u003e\n\u003cspan class=\"verse ro_9_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Bởi tôi ước ao có thể chính mình bị dứt bỏ, lìa khỏi Đấng Christ, vì anh em bà con tôi theo phần xác, \u003c/span\u003e\n\u003cspan class=\"verse ro_9_4\"\u003e\u003csup\u003e4\u003c/sup\u003e tức là dân Y-sơ-ra-ên, là dân được những sự làm con nuôi, sự vinh hiển, lời giao ước, luật pháp, sự thờ phượng và lời hứa;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 4:22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_5\"\u003e\u003csup\u003e5\u003c/sup\u003e là dân sanh hạ bởi các tổ phụ, và theo phần xác, bởi dân ấy sanh ra Đấng Christ, là Đấng trên hết mọi sự, tức là Đức Chúa Trời đáng ngợi khen đời đời. A-men. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eQuyền rất lớn của ân điển Đức Chúa Trời\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_9_6\"\u003e \u003csup\u003e6\u003c/sup\u003e Ấy chẳng phải lời Đức Chúa Trời là vô ích. Vì những kẻ bởi Y-sơ-ra-ên sanh hạ, chẳng phải vì đó mà hết thảy đều là người Y-sơ-ra-ên. \u003c/span\u003e\n\u003cspan class=\"verse ro_9_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Cũng không phải vì là dòng dõi của Áp-ra-ham thì hết thảy đều là con cái người; nhưng có chép rằng: Ấy là bởi Y-sác mà ngươi sẽ có một dòng dõi gọi theo tên ngươi;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 21:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nghĩa là chẳng phải con cái thuộc về xác thịt là con cái Đức Chúa Trời, nhưng con cái thuộc về lời hứa thì được kể là dòng dõi Áp-ra-ham vậy. \u003c/span\u003e\n\u003cspan class=\"verse ro_9_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vả, lời nầy thật là một lời hứa: Cũng kỳ nầy ta sẽ lại đến, Sa-ra sẽ có một con trai.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 18:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nào những thế thôi, về phần Rê-bê-ca, khi bà ấy bởi tổ phụ chúng ta là Y-sác mà có thai đôi cũng vậy. \u003c/span\u003e\n\u003cspan class=\"verse ro_9_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì, khi hai con chưa sanh ra, chưa làm điều chi lành hay dữ --- hầu cho được giữ vững ý chỉ\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Nt: kế hoạch\"\u003e⚓\u003c/a\u003e Đức Chúa Trời, là ý định sẵn bởi sự kén chọn tự do của Ngài, chẳng cứ việc làm, nhưng cứ Đấng kêu gọi --- \u003c/span\u003e\n\u003cspan class=\"verse ro_9_12\"\u003e\u003csup\u003e12\u003c/sup\u003e thì có lời phán cho mẹ của hai con rằng: Đứa lớn sẽ làm tôi đứa nhỏ;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Sa 25:23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_13\"\u003e\u003csup\u003e13\u003c/sup\u003e như có chép rằng: Ta yêu Gia-cốp và ghét Ê-sau.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ma 1:2-3\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Vậy chúng ta sẽ nói làm sao? Có sự không công bình trong Đức Chúa Trời sao? Chẳng hề như vậy! \u003c/span\u003e\n\u003cspan class=\"verse ro_9_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vì Ngài phán cùng Môi-se rằng: Ta sẽ làm ơn cho kẻ ta làm ơn, ta sẽ thương xót kẻ ta thương xót.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 33:19\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy điều đó chẳng phải bởi người nào ao ước hay người nào bôn ba mà được, bèn là bởi Đức Chúa Trời thương xót. \u003c/span\u003e\n\u003cspan class=\"verse ro_9_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Trong Kinh thánh cũng có phán cùng Pha-ra-ôn rằng: Nầy là cớ vì sao ta đã dấy ngươi lên, ấy là để tỏ quyền phép ta ra trong ngươi, hầu cho danh ta được truyền ra khắp đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 9:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Như vậy, Ngài muốn thương xót ai thì thương xót, và muốn làm cứng lòng ai thì làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_19\"\u003e \u003csup\u003e19\u003c/sup\u003e Vậy thì ngươi sẽ hỏi ta rằng: Sao Ngài còn quở trách? Vì có ai chống lại ý muốn Ngài được chăng?… \u003c/span\u003e\n\u003cspan class=\"verse ro_9_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng, hỡi người, ngươi là ai, mà dám cãi lại cùng Đức Chúa Trời? Có lẽ nào cái bình bằng đất sét lại nói với kẻ nắn nên mình rằng: Sao ngươi đã làm nên ta như vậy?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 29:16; 45:9 \"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Người thợ gốm há chẳng có quyền trên đất sét, cùng trong một đống mà làm ra hạng bình để dùng việc sang trọng, lại hạng khác để dùng việc hèn hạ sao?\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: loại bình đặc dụng và loại bình thông dụng\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Nếu Đức Chúa Trời muốn tỏ ra cơn thạnh nộ và làm cho biết quyền phép Ngài, đã lấy lòng khoan nhẫn lớn chịu những bình đáng giận sẵn cho sự hư mất, \u003c/span\u003e\n\u003cspan class=\"verse ro_9_23\"\u003e\u003csup\u003e23\u003c/sup\u003e để cũng làm cho biết sự giàu có của vinh hiển Ngài bởi những bình đáng thương xót mà Ngài đã định sẵn cho sự vinh hiển, thì còn nói chi được ư? \u003c/span\u003e\n\u003cspan class=\"verse ro_9_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Đó tôi nói về chúng ta, là kẻ Ngài đã gọi, chẳng những từ trong người Giu-đa, mà cũng từ trong dân ngoại nữa. \u003c/span\u003e\n\u003cspan class=\"verse ro_9_25\"\u003e\u003csup\u003e25\u003c/sup\u003e Như Ngài phán trong sách Ô-sê rằng: \u003cbr/\u003e Ta sẽ gọi kẻ chẳng phải dân ta là dân ta, \u003cbr/\u003e Kẻ chẳng được yêu dấu là yêu dấu;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 2:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_26\"\u003e \u003csup\u003e26\u003c/sup\u003e Lại xảy ra trong nơi Ngài phán cùng họ rằng: Các ngươi chẳng phải là dân ta đâu, \u003cbr/\u003e Cũng tại nơi đó họ sẽ được xưng là con của Đức Chúa Trời hằng sống.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Os 1:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_27\"\u003e \u003csup\u003e27\u003c/sup\u003e Còn Ê-sai nói về dân Y-sơ-ra-ên mà kêu lên rằng: Dầu số con cái Y-sơ-ra-ên như cát dưới biển, chỉ một phần sót lại sẽ được cứu mà thôi; \u003c/span\u003e\n\u003cspan class=\"verse ro_9_28\"\u003e\u003csup\u003e28\u003c/sup\u003e vì Chúa sẽ làm ứng nghiệm lời Ngài cách trọn vẹn và vội vàng trên đất.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 10:22-23\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_9_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Lại như Ê-sai đã nói tiên tri rằng: \u003cbr/\u003e Nếu Chúa vạn quân chẳng để lại một cái mầm của dòng giống chúng ta, \u003cbr/\u003e Thì chúng ta đã trở nên như thành Sô-đôm và giống như thành Gô-mô-rơ vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 1:9\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự cứu rỗi của dân ngoại và sự lầm lạc của dân Y-sơ-ra-ên\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_9_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Vậy chúng ta sẽ nói làm sao? Những dân ngoại chẳng tìm sự công bình, thì đã được sự công bình, nhưng là sự công bình đến bởi đức tin; \u003c/span\u003e\n\u003cspan class=\"verse ro_9_31\"\u003e\u003csup\u003e31\u003c/sup\u003e còn như dân Y-sơ-ra-ên tìm luật pháp của sự công bình, thì không đạt đến luật pháp ấy. \u003c/span\u003e\n\u003cspan class=\"verse ro_9_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Tại sao? Tại họ chẳng bởi đức tin mà tìm, nhưng bởi việc làm. Họ đã vấp phải hòn đá ngăn trở, \u003c/span\u003e\n\u003cspan class=\"verse ro_9_33\"\u003e\u003csup\u003e33\u003c/sup\u003e như có chép rằng: \u003cbr/\u003e Nầy ta để tại Si-ôn một hòn đá ngăn trở, tức là hòn đá lớn làm cho vấp ngã; \u003cbr/\u003e Hễ ai tin đến thì khỏi bị hổ thẹn.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 28:16\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n"
}