{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\12.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\12.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\12.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e12\u003c/h1\u003e\u003ch2\u003eVI. Mấy lời khuyên và dạy\u003c/h2\u003e\u003cp\u003e(Từ đoạn 12 đến 15:13)\u003c/p\u003e\u003ch3\u003eSự dâng mình cho Đức Chúa Trời. – Một thân nhiều chi thể\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_12_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy, hỡi anh em, tôi lấy sự thương xót của Đức Chúa Trời khuyên anh em dâng thân thể mình làm của lễ sống và thánh, đẹp lòng Đức Chúa Trời, ấy là sự thờ phượng phải lẽ\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ctd: thiêng liêng\"\u003e⚓\u003c/a\u003e của anh em. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Đừng làm theo đời nầy, nhưng hãy biến hóa bởi sự đổi mới của tâm thần mình, để thử cho biết ý muốn tốt lành, đẹp lòng và trọn vẹn của Đức Chúa Trời là thể nào. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_12_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Vậy, nhờ ơn đã ban cho tôi, tôi nói với mỗi người trong anh em chớ có tư tưởng cao quá lẽ, nhưng phải có tâm tình tầm thường, y theo lượng đức tin mà Đức Chúa Trời đã phú cho từng người. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, như trong một thân chúng ta có nhiều chi thể, và các chi thể không làm một việc giống nhau,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 12:12\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_12_5\"\u003e\u003csup\u003e5\u003c/sup\u003e thì cũng vậy, chúng ta là nhiều người mà hiệp nên một thân trong Đấng Christ, và hết thảy chúng ta đều là các phần chi thể của nhau. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vì chúng ta có các sự ban cho khác nhau, tùy theo ơn đã ban cho chúng ta, ai được ban cho nói tiên tri, hãy tập nói theo lượng đức tin;\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 12:4-11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_12_7\"\u003e\u003csup\u003e7\u003c/sup\u003e ai được gọi đến làm chức vụ, hãy buộc mình vào chức vụ; ai dạy dỗ, hãy chăm mà dạy dỗ; \u003c/span\u003e\n\u003cspan class=\"verse ro_12_8\"\u003e\u003csup\u003e8\u003c/sup\u003e ai gánh việc khuyên bảo, hãy khuyên bảo; ai bố thí, hãy lấy lòng rộng rãi mà bố thí; ai cai trị, hãy siêng năng mà cai trị; ai làm sự thương xót, hãy lấy lòng vui mà làm. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eBổn phận về sự yêu thương\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_12_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Lòng yêu thương phải cho thành thật. Hãy gớm sự dữ mà mến sự lành. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy lấy lòng yêu thương mềm mại mà yêu nhau như anh em; hãy lấy lẽ kính nhường nhau. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hãy siêng năng mà chớ làm biếng; phải có lòng sốt sắng; phải hầu việc Chúa. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hãy vui mừng trong sự trông cậy, nhịn nhục trong sự hoạn nạn, bền lòng mà cầu nguyện. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy cung cấp sự cần dùng cho các thánh đồ; hãy ân cần tiếp khách. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hãy chúc phước cho kẻ bắt bớ anh em; hãy chúc phước, chớ nguyền rủa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 5:44; Lu 6:28\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_12_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hãy vui với kẻ vui, khóc với kẻ khóc. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Trong vòng anh em phải ở cho hiệp ý nhau; đừng ước ao sự cao sang, nhưng phải ưa thích sự khiêm nhượng. Chớ cho mình là khôn ngoan.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 3:7\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_12_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Chớ lấy ác trả ác cho ai; phải chăm tìm điều thiện trước mặt mọi người. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Nếu có thể được, thì hãy hết sức mình mà hòa thuận với mọi người. \u003c/span\u003e\n\u003cspan class=\"verse ro_12_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Hỡi kẻ rất yêu dấu của tôi ơi, chính mình chớ trả thù ai, nhưng hãy nhường cho cơn thạnh nộ của Đức Chúa Trời; vì có chép lời Chúa phán rằng: Sự trả thù thuộc về ta, ta sẽ báo ứng.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 32:35\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_12_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Vậy nếu kẻ thù mình có đói, hãy cho ăn; có khát, hãy cho uống; vì làm như vậy, khác nào mình lấy những than lửa đỏ mà chất trên đầu người.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ch 25:21-22\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_12_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Đừng để điều ác thắng mình, nhưng hãy lấy điều thiện thắng điều ác. \u003cbr/\u003e\u003c/span\u003e\n"
}