{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\13.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\13.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\13.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e13\u003c/h1\u003e\u003ch3\u003eVề sự phục kẻ có quyền\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_13_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Mọi người phải vâng phục các đấng cầm quyền trên mình; vì chẳng có quyền nào mà không đến bởi Đức Chúa Trời, các quyền đều bởi Đức Chúa Trời chỉ định. \u003c/span\u003e\n\u003cspan class=\"verse ro_13_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Cho nên ai chống cự quyền phép, tức là đối địch với mạng lịnh Đức Chúa Trời đã lập; và những kẻ đối địch thì chuốc lấy sự phán xét vào mình. \u003c/span\u003e\n\u003cspan class=\"verse ro_13_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vả, các quan quyền không phải để cho người làm lành sợ, mà để cho người làm dữ sợ. Ngươi muốn không sợ quyền phép chăng? Hãy làm điều lành, sẽ được khen thưởng; \u003c/span\u003e\n\u003cspan class=\"verse ro_13_4\"\u003e\u003csup\u003e4\u003c/sup\u003e vì quan quyền là chức việc của Đức Chúa Trời để làm ích cho ngươi. Song nếu ngươi làm ác, thì hãy sợ, vì người cầm gươm chẳng phải là vô cớ; người là chức việc của Đức Chúa Trời để làm ra sự công bình và phạt kẻ làm dữ. \u003c/span\u003e\n\u003cspan class=\"verse ro_13_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Vậy nên cần phải vâng phục, chẳng những vì sợ hình phạt thôi, nhưng cũng vì cớ lương tâm. \u003c/span\u003e\n\u003cspan class=\"verse ro_13_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Ấy cũng bởi lẽ đó mà anh em nộp thuế, vì các quan quyền là đầy tớ của Đức Chúa Trời, hằng giữ việc ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 22:21; Mac 12:17; Lu 20:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_13_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Phải trả cho mọi người điều mình đã mắc: nộp thuế cho kẻ mình phải nộp thuế; đóng góp cho kẻ mình phải đóng góp; sợ kẻ mình đáng sợ; kính kẻ mình đáng kính. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLòng yêu thương làm trọn luật pháp\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_13_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Đừng mắc nợ ai chi hết, chỉ mắc nợ về sự yêu thương nhau mà thôi, vì ai yêu kẻ lân cận mình ấy là đã làm trọn luật pháp. \u003c/span\u003e\n\u003cspan class=\"verse ro_13_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Vả, những điều răn nầy: Ngươi chớ phạm tội tà dâm, chớ giết người, chớ trộm cướp, chớ tham lam, và mọi điều răn khác nữa, bất luận điều nào, đều tóm lại trong một lời nầy: Ngươi phải yêu kẻ lân cận mình như mình.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 20:13-17; Phu 5:17-19,21; Le 19:18\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_13_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Sự yêu thương chẳng hề làm hại kẻ lân cận; vậy yêu thương là sự làm trọn luật pháp. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên phải tỉnh thức và tinh sạch\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_13_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Hãy ăn ở như vậy, vì biết thời kỳ đương lúc chúng ta đây: Giờ anh em từ ngủ thức dậy đã đến, bởi sự cứu hiện nay đã gần chúng ta hơn lúc chúng ta mới tin. \u003c/span\u003e\n\u003cspan class=\"verse ro_13_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Đêm đã khuya, ngày gần đến; vậy chúng ta hãy lột bỏ những việc tối tăm mà mặc lấy áo giáp sáng láng. \u003c/span\u003e\n\u003cspan class=\"verse ro_13_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy bước đi cách hẳn hoi như giữa ban ngày. Chớ nộp mình vào sự quá độ và say sưa, buông tuồng và bậy bạ, rầy rà và ghen ghét; \u003c/span\u003e\n\u003cspan class=\"verse ro_13_14\"\u003e\u003csup\u003e14\u003c/sup\u003e nhưng hãy mặc lấy Đức Chúa Jêsus Christ, chớ chăm nom về xác thịt mà làm cho phỉ lòng dục nó. \u003cbr/\u003e\u003c/span\u003e\n"
}