{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\14.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\14.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\14.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e14\u003c/h1\u003e\u003ch3\u003eSự khoan dung đối với kẻ kém đức tin\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_14_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Hãy bằng lòng tiếp lấy kẻ kém đức tin, chớ cãi lẫy về sự nghi ngờ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Co 2:16\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_14_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người nầy tin có thể ăn được cả mọi thứ; người kia là kẻ yếu đuối, chỉ ăn rau mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Người ăn chớ khinh dể kẻ không ăn; và người không ăn chớ xét đoán kẻ ăn, vì Đức Chúa Trời đã tiếp lấy người. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Ngươi là ai mà dám xét đoán tôi tớ của kẻ khác? Nó đứng hay ngã, ấy là việc chủ nó; --- song nó sẽ đứng, vì Chúa có quyền cho nó đứng vững vàng. --- \u003c/span\u003e\n\u003cspan class=\"verse ro_14_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Người nầy tưởng ngày nầy hơn ngày khác, kẻ kia tưởng mọi ngày đều bằng nhau; ai nấy hãy tin chắc ở trí mình. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Kẻ giữ ngày là giữ vì Chúa; kẻ ăn là ăn vì Chúa, vì họ tạ ơn Đức Chúa Trời; kẻ chẳng ăn cũng chẳng ăn vì Chúa, họ cũng tạ ơn Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_14_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vả, chẳng có người nào trong chúng ta vì chính mình mà sống, cũng chẳng có người nào trong chúng ta vì chính mình mà chết; \u003c/span\u003e\n\u003cspan class=\"verse ro_14_8\"\u003e\u003csup\u003e8\u003c/sup\u003e vì nếu chúng ta sống, là sống cho Chúa, và nếu chúng ta chết, là chết cho Chúa. Vậy nên chúng ta hoặc sống hoặc chết, đều thuộc về Chúa cả. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Đấng Christ đã chết và sống lại, ấy là để làm Chúa kẻ chết và kẻ sống. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nhưng ngươi, sao xét đoán anh em mình? Còn ngươi, sao khinh dể anh em mình? Vì chúng ta hết thảy sẽ ứng hầu trước tòa án Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Co 5:10\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_14_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Bởi có chép rằng: \u003cbr/\u003e Chúa phán: Thật như ta hằng sống, mọi đầu gối sẽ quì trước mặt ta, \u003cbr/\u003e Và mọi lưỡi sẽ ngợi khen Đức Chúa Trời.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 45:23\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_14_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Như vậy, mỗi người trong chúng ta sẽ khai trình việc mình với Đức Chúa Trời. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eChớ xui ai vấp phạm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_14_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vậy chúng ta chớ xét đoán nhau; nhưng thà nhứt định đừng để hòn đá vấp chân trước mặt anh em mình, và đừng làm dịp cho người sa ngã. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Tôi biết và tin chắc trong Đức Chúa Jêsus rằng, chẳng có vật gì vốn là dơ dáy; chỉn có ai tưởng vật nào là dơ dáy, thì nó là dơ dáy cho người ấy mà thôi. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Vả, nếu vì một thức ăn, ngươi làm cho anh em mình lo buồn, thì ngươi chẳng còn cư xử theo đức yêu thương nữa. Chớ nhân thức ăn làm hư mất người mà Đấng Christ đã chịu chết cho. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vậy chớ để sự lành mình trở nên cớ gièm chê. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_17\"\u003e\u003csup\u003e17\u003c/sup\u003e Vì nước Đức Chúa Trời chẳng tại sự ăn uống, nhưng tại sự công bình, bình an, vui vẻ bởi Đức Thánh Linh vậy. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Ai dùng cách ấy mà hầu việc Đấng Christ, thì đẹp lòng Đức Chúa Trời và được người ta khen. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Vậy chúng ta hãy tìm cách làm nên hòa thuận và làm gương sáng cho nhau. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_14_20\"\u003e \u003csup\u003e20\u003c/sup\u003e Chớ vì một thức ăn mà hủy hoại việc Đức Chúa Trời. Thật mọi vật là thanh sạch; nhưng ăn lấy mà làm dịp cho kẻ khác vấp phạm, thì là ác. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_21\"\u003e\u003csup\u003e21\u003c/sup\u003e Điều thiện ấy là đừng ăn thịt, đừng uống rượu, và kiêng cữ mọi sự chi làm dịp vấp phạm cho anh em mình. \u003c/span\u003e\n\u003cspan class=\"verse ro_14_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Ngươi có đức tin chừng nào, hãy vì chính mình ngươi mà giữ lấy trước mặt Đức Chúa Trời. Phước thay cho kẻ không định tội cho mình trong sự mình đã ưng! \u003c/span\u003e\n\u003cspan class=\"verse ro_14_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng ai có lòng nghi ngại về thức ăn nào, thì bị định tội rồi, vì chẳng bởi đức tin mà làm; vả, phàm làm điều chi không bởi đức tin thì điều đó là tội lỗi. \u003cbr/\u003e\u003c/span\u003e\n"
}