{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\15.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\15.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\15.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e15\u003c/h1\u003e\u003ch3\u003eNgười mạnh kẻ yếu phải hòa hiệp nhau\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_15_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Vậy chúng ta là kẻ mạnh, phải gánh vác sự yếu đuối cho những kẻ kém sức, chớ làm cho đẹp lòng mình. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Mỗi người trong chúng ta nên làm đẹp lòng kẻ lân cận mình, đặng làm điều ích và nên gương tốt. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vì Đấng Christ cũng không làm cho đẹp lòng mình, như có chép rằng: Lời của những kẻ nguyền rủa Chúa đã đổ trên mình tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 69:9\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Vả, mọi sự đã chép từ xưa đều để dạy dỗ chúng ta, hầu cho bởi sự nhịn nhục và sự yên ủi của Kinh thánh dạy mà chúng ta được sự trông cậy. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Xin Đức Chúa Trời hay nhịn nhục và yên ủi ban cho anh em được đồng lòng ở với nhau theo Đức Chúa Jêsus Christ; \u003c/span\u003e\n\u003cspan class=\"verse ro_15_6\"\u003e\u003csup\u003e6\u003c/sup\u003e để anh em lấy một lòng một miệng mà ngợi khen Đức Chúa Trời, là Cha của Đức Chúa Jêsus Christ chúng ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Vậy thì, anh em hãy tiếp lấy nhau, cũng như Đấng Christ đã tiếp anh em, để Đức Chúa Trời được vinh hiển. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Vả, tôi nói rằng Đức Chúa Jêsus Christ đã làm chức vụ mình nơi người chịu cắt bì, đặng tỏ bày sự thành tín của Đức Chúa Trời, và làm quả quyết lời hứa cùng các tổ phụ chúng ta, \u003c/span\u003e\n\u003cspan class=\"verse ro_15_9\"\u003e\u003csup\u003e9\u003c/sup\u003e lại khiến dân ngoại khen ngợi Đức Chúa Trời vì sự thương xót của Ngài, như có chép rằng: \u003cbr/\u003e Bởi đó tôi sẽ ngợi khen Chúa giữa các dân ngoại, \u003cbr/\u003e Và ca tụng danh Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Sa 22:50; Thi 18:49\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Lại có chép rằng: \u003cbr/\u003e Hỡi dân ngoại, hãy đồng vui cùng dân Chúa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Phu 32:43\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_11\"\u003e \u003csup\u003e11\u003c/sup\u003e Lại rằng: \u003cbr/\u003e Hỡi hết thảy dân ngoại, \u003cbr/\u003e Hãy khen ngợi Chúa, muôn dân nên ngợi khen Ngài!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Thi 117:1\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_12\"\u003e \u003csup\u003e12\u003c/sup\u003e Ê-sai cũng nói rằng: \u003cbr/\u003e Từ cội rễ Gie-sê \u003cbr/\u003e Sẽ nứt lên cái chồi cai trị dân ngoại, \u003cbr/\u003e Dân ngoại sẽ trông cậy chồi ấy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 11:10\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Vậy xin Đức Chúa Trời của sự trông cậy, làm cho anh em đầy dẫy mọi điều vui vẻ và mọi điều bình an trong đức tin, hầu cho anh em nhờ quyền phép Đức Thánh Linh được dư dật sự trông cậy! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch2\u003eVII. Kết luận của bức thơ; lời dặn dò và chào thăm\u003c/h2\u003e\u003cp\u003e(Từ 15:14 đến đoạn 16)\u003c/p\u003e\u003ch3\u003eChức vụ của Phao-lô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_15_14\"\u003e \u003csup\u003e14\u003c/sup\u003e Hỡi anh em, về phần anh em, tôi cũng tin chắc rằng anh em có đầy lòng nhân từ, đủ điều thông biết trọn vẹn, lại có tài khuyên bảo nhau. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Nếu tôi đã lấy lòng thật dạn dĩ mà viết thơ nói điều nầy điều kia với anh em, ấy là để nhắc lại cho anh em nhớ, bởi ơn Đức Chúa Trời đã làm cho tôi \u003c/span\u003e\n\u003cspan class=\"verse ro_15_16\"\u003e\u003csup\u003e16\u003c/sup\u003e nên chức việc của Đức Chúa Jêsus Christ giữa dân ngoại, làm chức tế lễ của Tin lành Đức Chúa Trời, hầu cho dân ngoại được làm của lễ vừa ý Chúa, và nên thánh bởi Đức Thánh Linh. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Vậy tôi có cớ khoe mình trong Đức Chúa Jêsus Christ về điều hầu việc Đức Chúa Trời. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì tôi chẳng dám nói những sự khác hơn sự mà Đấng Christ cậy tôi làm ra để khiến dân ngoại vâng phục Ngài, bởi lời nói và bởi việc làm, \u003c/span\u003e\n\u003cspan class=\"verse ro_15_19\"\u003e\u003csup\u003e19\u003c/sup\u003e bởi quyền phép của dấu kỳ phép lạ, bởi quyền phép của Thánh Linh Đức Chúa Trời. Ấy là từ thành Giê-ru-sa-lem và các miền xung quanh cho đến xứ I-ly-ri, tôi đã đem đạo Tin lành của Đấng Christ đi khắp chốn. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Nhưng tôi lấy làm vinh mà rao Tin lành ở nơi nào danh Đấng Christ chưa được truyền ra, để cho khỏi lập lên trên nền người khác, \u003c/span\u003e\n\u003cspan class=\"verse ro_15_21\"\u003e\u003csup\u003e21\u003c/sup\u003e như có chép rằng: \u003cbr/\u003e Những kẻ chưa được tin báo về Ngài thì sẽ thấy Ngài, \u003cbr/\u003e Những kẻ chưa nghe nói về Ngài thì sẽ biết Ngài.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Es 52:15\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eSự tính trước về sự đi đường của Phao-lô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_15_22\"\u003e \u003csup\u003e22\u003c/sup\u003e Ấy cũng là điều đã nhiều lần ngăn trở tôi đi đến thăm anh em.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Ro 1:13\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Nhưng bây giờ chẳng còn có chi cầm buộc tôi lại trong các miền nầy nữa; vả lại, đã mấy năm nay, tôi rất ước ao đến cùng anh em; \u003c/span\u003e\n\u003cspan class=\"verse ro_15_24\"\u003e\u003csup\u003e24\u003c/sup\u003e vậy nếu tôi có thể đi xứ Tây Ban Nha được, thì mong rằng sẽ tiện đàng ghé thăm anh em; sau khi được chút thỏa lòng ở với anh em rồi, thì nhờ anh em sai đưa tôi qua xứ ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Nay tôi qua thành Giê-ru-sa-lem đặng giúp việc các thánh đồ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 16:1-4\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_26\"\u003e\u003csup\u003e26\u003c/sup\u003e Vì người xứ Ma-xê-đoan và xứ A-chai vui lòng quyên tiền để giúp những thánh đồ ở thành Giê-ru-sa-lem đang nghèo túng. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_27\"\u003e\u003csup\u003e27\u003c/sup\u003e Họ vui lòng làm sự đó, và cũng mắc nợ các người đó nữa; vì nếu người ngoại đã có phần về của cải thiêng liêng người Giu-đa, thì cũng phải lấy của cải thuộc về phần đời mà giúp cho người Giu-đa.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Co 9:11\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_28\"\u003e\u003csup\u003e28\u003c/sup\u003e Vậy khi tôi làm xong việc ấy, và giao quả phước nầy cho họ rồi, tôi sẽ ghé nơi anh em đặng đi đến xứ Tây Ban Nha. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_29\"\u003e\u003csup\u003e29\u003c/sup\u003e Tôi biết khi tôi sang với anh em, thì sẽ đem ơn phước dồi dào của Đấng Christ cùng đến. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_15_30\"\u003e \u003csup\u003e30\u003c/sup\u003e Vậy, hỡi anh em, nhờ Đức Chúa Jêsus Christ chúng ta, và nhờ sự yêu thương sanh bởi Đức Thánh Linh, tôi khuyên anh em phải cùng tôi chiến đấu trong những lời cầu nguyện mà anh em vì tôi trình cùng Đức Chúa Trời, \u003c/span\u003e\n\u003cspan class=\"verse ro_15_31\"\u003e\u003csup\u003e31\u003c/sup\u003e hầu để tôi được thoát khỏi những người chẳng tin trong xứ Giu-đê, và của làm phước mà tôi đem qua thành Giê-ru-sa-lem sẽ được các thánh đồ vui lòng nhậm lấy. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_32\"\u003e\u003csup\u003e32\u003c/sup\u003e Bấy giờ tôi có thể vui mừng đi đến anh em, và nếu vừa ý Đức Chúa Trời, cũng nếm mùi an nghỉ với anh em nữa. \u003c/span\u003e\n\u003cspan class=\"verse ro_15_33\"\u003e\u003csup\u003e33\u003c/sup\u003e Nguyền xin Đức Chúa Trời bình an ở với anh em hết thảy! A-men. \u003cbr/\u003e\u003c/span\u003e\n"
}