{
    "Translation": "VI1934",
    "BookName": "Rô-ma ",
    "BookNumber": 45,
    "Audio": [
        "\\Audio\\VI1934\\ro\\16.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\ro\\16.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\ro\\16.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e16\u003c/h1\u003e\u003ch3\u003ePhao-lô gởi gắm bà chấp sự Phê-bê\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_16_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Tôi gởi gắm Phê-bê, người chị em chúng ta cho anh em, người làm nữ chấp sự của Hội thánh Xen-cơ-rê. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Hãy ân cần tiếp rước người trong Chúa chúng ta, một cách xứng đáng với thánh đồ, và hãy giúp đỡ người trong mọi dịp mà người sẽ cần đến anh em; vì chính người đã giúp nhiều kẻ, và cũng giúp tôi nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_16_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Hãy chào Bê-rít-sin và A-qui-la, kẻ cùng làm việc với tôi trong Đức Chúa Jêsus Christ,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 18:2\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_16_4\"\u003e\u003csup\u003e4\u003c/sup\u003e là hai người liều chết để cứu sự sống tôi; ấy chẳng những một mình tôi tạ ơn hai người, nhưng cả các Hội thánh của dân ngoại nữa. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Cũng hãy chào Hội thánh nhóm tại nhà hai người. \u003cbr/\u003e Hãy chào Ê-bai-nết, là người rất thiết với tôi, và đã nên trái đầu mùa trong xứ A-si cho Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Hãy chào Ma-ri, là người có nhiều công khó vì anh em. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Hãy chào An-trô-ni-cơ và Giu-ni-a, tức là bà con\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Có bản dịch: đồng hương\"\u003e⚓\u003c/a\u003e và bạn đồng tù với tôi, là hai người có danh vọng trong các sứ đồ và thuộc về Đấng Christ trước tôi vậy. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Hãy chào Am-li-a, người rất yêu dấu của tôi trong Chúa. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hãy chào U-rơ-banh, bạn cùng làm việc với tôi trong Đấng Christ, và Ếch-ta-chy, là kẻ rất thiết với tôi. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Hãy chào A-be-lơ, người được tiếp nạp trong Đấng Christ. Hãy chào các người ở nhà A-rích-tô-bu. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Hãy chào Hê-rô-đi-ôn, là bà con tôi. Hãy chào các người ở nhà Nạt-xít, là những kẻ ở trong Chúa. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Hãy chào Try-phe-nơ và Try-phô-sơ, là hai người làm việc cho Chúa. Hãy chào Bẹt-si-đơ, người rất thân với tôi, và đã làm việc nhiều cho Chúa. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Hãy chào Ru-phu, người được chọn của Chúa, và chào mẹ người, cũng là mẹ tôi.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mac 15:21\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_16_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Hãy chào A-sin-cơ-rích, Phơ-lê-gôn, Hẹt-me, Ba-trô-ba, Hẹt-ma, và các anh em ở với họ. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Hãy chào Phi-lô-lô-gơ và Giu-li, Nê-rê và chị người, Ô lim, và hết thảy các thánh đồ ở với họ. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Anh em hãy lấy cái hôn thánh mà chào nhau. Hết thảy các Hội thánh của Đấng Christ chào anh em. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKẻ xui lập bè đảng\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_16_17\"\u003e \u003csup\u003e17\u003c/sup\u003e Hỡi anh em, tôi khuyên anh em coi chừng những kẻ gây nên bè đảng và làm gương xấu, nghịch cùng sự dạy dỗ mà anh em đã nhận. Phải tránh xa họ đi. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_18\"\u003e\u003csup\u003e18\u003c/sup\u003e Vì những kẻ đó chẳng hầu việc Đấng Christ, Chúa chúng ta, song hầu việc cái bụng họ, và lấy những lời ngọt ngào dua nịnh dỗ dành lòng kẻ thật thà. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_19\"\u003e\u003csup\u003e19\u003c/sup\u003e Sự anh em vâng phục thì ai ai cũng biết rồi, vậy tôi vì anh em vui mừng, mong rằng anh em khôn ngoan về điều lành, và thanh sạch đối với điều dữ. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_20\"\u003e\u003csup\u003e20\u003c/sup\u003e Đức Chúa Trời bình an sẽ kíp giày đạp quỉ Sa-tan dưới chân anh em. Nguyền xin ân điển của Đức Chúa Jêsus chúng ta ở cùng anh em! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời chào thăm của các bạn Phao-lô\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_16_21\"\u003e \u003csup\u003e21\u003c/sup\u003e Ti-mô-thê, kẻ cùng làm việc với tôi chào anh em, Lu-si-út, Gia-sôn và Sô-xi-ba-tê, là bà con tôi cũng vậy.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 16:1\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_16_22\"\u003e\u003csup\u003e22\u003c/sup\u003e Tôi là Tẹt-tiu, người chép bức thơ nầy, chào thăm anh em trong Chúa. \u003c/span\u003e\n\u003cspan class=\"verse ro_16_23\"\u003e\u003csup\u003e23\u003c/sup\u003e Gai-út là người tiếp đãi tôi cùng tiếp đãi cả Hội thánh, chào anh em.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Cong 19:29; 1Co 1:14; 2Ti 4:20\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse ro_16_24\"\u003e\u003csup\u003e24\u003c/sup\u003e Ê-rát, quan kho bạc thành phố, và Qua-rơ-tu, người anh em chúng ta, cũng chào anh em nữa. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eLời tạ ơn\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse ro_16_25\"\u003e \u003csup\u003e25\u003c/sup\u003e Ngợi khen Đấng có quyền làm cho vững chí anh em theo Tin lành của tôi và lời giảng Đức Chúa Jêsus Christ, theo sự tỏ ra về lẽ mầu nhiệm, là lẽ đã giấu kín từ mọi đời trước, \u003c/span\u003e\n\u003cspan class=\"verse ro_16_26\"\u003e\u003csup\u003e26\u003c/sup\u003e mà bây giờ được bày ra, và theo lịnh Đức Chúa Trời hằng sống, bởi các sách tiên tri, bày ra cho mọi dân đều biết, đặng đem họ đến sự vâng phục của đức tin, --- \u003c/span\u003e\n\u003cspan class=\"verse ro_16_27\"\u003e\u003csup\u003e27\u003c/sup\u003e nhân Đức Chúa Jêsus Christ, nguyền xin vinh hiển về nơi Đức Chúa Trời khôn ngoan có một, đời đời vô cùng! A-men. \u003cbr/\u003e\u003c/span\u003e\n"
}