{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giô-na ",
    "BookNumber": 32,
    "Audio": [
        "\\Audio\\VI1934\\gion\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gion\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eGiô-na được sai đến Ni-ni-ve trốn qua Ta-rê-si, rồi bị quăng xuống biển\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gion_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Có lời Đức Giê-hô-va phán cho Giô-na con trai A-mi-tai như vầy:\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"2Vua 14:25\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngươi khá chỗi dậy! Hãy đi đến thành lớn Ni-ni-ve, và kêu la nghịch cùng nó; vì tội ác chúng nó đã lên thấu trước mặt ta. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_1_3\"\u003e \u003csup\u003e3\u003c/sup\u003e Nhưng Giô-na chỗi dậy đặng trốn qua Ta-rê-si, để lánh khỏi mặt Đức Giê-hô-va. Người xuống đến Gia-phô, gặp một chiếc tàu đi Ta-rê-si. Người trả tiền quá giang, và xuống tàu đặng đi Ta-rê-si với họ, để khỏi mặt Đức Giê-hô-va. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Nhưng Đức Giê-hô-va khiến gió lớn thổi trên biển; trên biển có trận bão lớn, chiếc tàu hầu vỡ. \u003c/span\u003e\n\u003cspan class=\"verse gion_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Những thủy thủ đều sợ hãi, ai nấy kêu cầu thần của mình. Đoạn, họ quăng những đồ đạc trong tàu xuống biển, để cho nhẹ tàu. Giô-na đã xuống dưới lòng tàu, nằm và ngủ mê. \u003c/span\u003e\n\u003cspan class=\"verse gion_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Chủ tàu bèn đến gần người và bảo rằng: Hỡi người ngủ kia, làm sao vậy? Khá chờ dậy! Hãy kêu cầu Đức Chúa Trời ngươi. Có lẽ Đức Chúa Trời sẽ tưởng đến chúng ta, thì chúng ta khỏi chết. \u003c/span\u003e\n\u003cspan class=\"verse gion_1_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Kế đó, chúng nói cùng nhau rằng: Hãy đến, chúng ta hãy bắt thăm, để cho biết tai vạ nầy đến cho chúng ta là vì cớ ai. Vậy họ bắt thăm, và thăm trúng nhằm Giô-na. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_1_8\"\u003e \u003csup\u003e8\u003c/sup\u003e Bấy giờ họ nói cùng người rằng: Khá cho chúng ta biết vì điều chi mà tai vạ nầy đến trên chúng ta. Ngươi làm nghề gì, và từ đâu mà đến? Xứ ngươi ở đâu, ngươi thuộc về dân nào? \u003c/span\u003e\n\u003cspan class=\"verse gion_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Người trả lời rằng: Ta là người Hê-bơ-rơ, và ta kính sợ Đức Giê-hô-va, là Đức Chúa Trời trên trời, Ngài đã làm nên biển và đất khô. \u003c/span\u003e\n\u003cspan class=\"verse gion_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Những người ấy cả sợ, và bảo người rằng: Ngươi đã làm việc gì đó? Bấy giờ họ đã biết rằng người trốn khỏi mặt Đức Giê-hô-va; vì người đã khai ra cho họ. \u003c/span\u003e\n\u003cspan class=\"verse gion_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vậy họ nói rằng: Chúng ta sẽ làm gì về ngươi, hầu cho biển yên lặng cho chúng ta? Vì biển càng động thêm mãi. \u003c/span\u003e\n\u003cspan class=\"verse gion_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Người trả lời rằng: Hãy bắt lấy ta; hãy ném ta xuống biển, thì biển sẽ yên lặng cho các anh; vì ta biết rằng ấy là vì cớ ta mà các anh đã gặp phải trận bão lớn nầy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_1_13\"\u003e \u003csup\u003e13\u003c/sup\u003e Những người ấy bắt tay chèo vào bờ; song không được, vì biển càng nổi lên nghịch cùng họ mãi. \u003c/span\u003e\n\u003cspan class=\"verse gion_1_14\"\u003e\u003csup\u003e14\u003c/sup\u003e Họ bèn kêu cầu Đức Giê-hô-va mà rằng: Hỡi Đức Giê-hô-va, chúng tôi nài xin Ngài, chúng tôi nài xin Ngài chớ làm cho chúng tôi chết vì cớ mạng sống của người nầy, và chớ khiến máu vô tội đổ lại trên chúng tôi! Hỡi Đức Giê-hô-va, vì chính Ngài là Đấng đã làm điều mình muốn. \u003c/span\u003e\n\u003cspan class=\"verse gion_1_15\"\u003e\u003csup\u003e15\u003c/sup\u003e Đoạn họ bắt Giô-na, quăng xuống biển, thì sự giận dữ của biển yên lặng. \u003c/span\u003e\n\u003cspan class=\"verse gion_1_16\"\u003e\u003csup\u003e16\u003c/sup\u003e Vì vậy mà những người ấy rất kính sợ Đức Giê-hô-va. Họ dâng của lễ cho Đức Giê-hô-va, và hứa nguyện cùng Ngài. \u003cbr/\u003e\u003c/span\u003e\n"
}