{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giô-na ",
    "BookNumber": 32,
    "Audio": [
        "\\Audio\\VI1934\\gion\\3.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gion\\3.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e3\u003c/h1\u003e\u003ch3\u003eGiô-na tại Ni-ni-ve. – Sự ăn năn của người Ni-ni-ve\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gion_3_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Lại có lời Đức Giê-hô-va phán cùng Giô-na lần thứ hai mà rằng: \u003c/span\u003e\n\u003cspan class=\"verse gion_3_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Ngươi khá chờ dậy! Hãy đi đến thành lớn Ni-ni-ve, và rao cho nó lời ta đã dạy cho ngươi. \u003c/span\u003e\n\u003cspan class=\"verse gion_3_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Vậy Giô-na chờ dậy và đi đến Ni-ni-ve, theo lịnh của Đức Giê-hô-va. Vả, Ni-ni-ve là một thành rất lớn, đi mất ba ngày đường. \u003c/span\u003e\n\u003cspan class=\"verse gion_3_4\"\u003e\u003csup\u003e4\u003c/sup\u003e Giô-na khởi đầu vào trong thành đi một ngày, thì rao giảng và nói rằng: Còn bốn mươi ngày nữa, Ni-ni-ve sẽ bị đổ xuống!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Mat 12:41; Lu 11:32\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_3_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Dân thành Ni-ni-ve tin Đức Chúa Trời. Họ rao ra sự kiêng ăn và mặc bao gai, từ những người rất lớn trong đám họ cho đến những kẻ rất nhỏ. \u003c/span\u003e\n\u003cspan class=\"verse gion_3_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Tin ấy đồn đến vua Ni-ni-ve, vua đứng dậy khỏi ngai, lột áo bào mình ra, quấn bao gai và ngồi trong tro. \u003c/span\u003e\n\u003cspan class=\"verse gion_3_7\"\u003e\u003csup\u003e7\u003c/sup\u003e Đoạn vua truyền lịnh nầy ra trong thành Ni-ni-ve, như là lời dụ của vua cùng của các kẻ tôn trưởng: Không luận người ta hay thú vật, không luận bầy bò hay bầy chiên, đều chớ nếm chi hết. Không được để cho nó ăn, cũng không uống nước; \u003c/span\u003e\n\u003cspan class=\"verse gion_3_8\"\u003e\u003csup\u003e8\u003c/sup\u003e nhưng người ta và thú vật đều phải quấn bao gai. Mọi người khá ra sức kêu cùng Đức Chúa Trời; phải, ai nấy khá bỏ đường lối xấu mình và việc hung dữ của tay mình. \u003c/span\u003e\n\u003cspan class=\"verse gion_3_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Ai biết rằng hoặc Đức Chúa Trời sẽ không xây lại và ăn năn, xây khỏi cơn nóng giận mình, hầu cho chúng ta khỏi chết, hay sao? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_3_10\"\u003e \u003csup\u003e10\u003c/sup\u003e Bấy giờ Đức Chúa Trời thấy việc họ làm đều đã xây bỏ đường lối xấu của mình; Đức Chúa Trời bèn ăn năn sự họa mà Ngài đã phán sẽ làm cho họ, và Ngài không làm sự đó. \u003cbr/\u003e \u003cbr/\u003e\u003c/span\u003e\n"
}