{
    "Translation": "VI1934",
    "group": "CÁC SÁCH TIÊN-TRI",
    "BookName": "Giô-na ",
    "BookNumber": 32,
    "Audio": [
        "\\Audio\\VI1934\\gion\\4.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\gion\\4.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e4\u003c/h1\u003e\u003ch3\u003eSự không bằng lòng của Giô-na. – Lời quở trách của Đức Giê-hô-va\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse gion_4_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Bấy giờ Giô-na rất không đẹp lòng, và giận dữ. \u003c/span\u003e\n\u003cspan class=\"verse gion_4_2\"\u003e\u003csup\u003e2\u003c/sup\u003e Người cầu nguyện Đức Giê-hô-va rằng: Hỡi Đức Giê-hô-va, tôi cầu xin Ngài, ấy há chẳng phải là điều tôi đã nói khi tôi còn ở trong xứ tôi sao? Vì đó nên tôi lật đật trốn qua Ta-rê-si vậy. Bởi tôi biết rằng Ngài là Đức Chúa Trời nhân từ, thương xót, chậm giận, giàu ơn, và đổi ý không xuống tai vạ.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xu 34:6\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_4_3\"\u003e\u003csup\u003e3\u003c/sup\u003e Hỡi Đức Giê-hô-va, vậy bây giờ, tôi nài xin Ngài hãy cất sự sống tôi; vì về phần tôi, chết còn hơn sống!\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"1Vua 19:4\"\u003e⚓\u003c/a\u003e\u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_4_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Đức Giê-hô-va trả lời cùng người rằng: Ngươi giận có nên không? \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_4_5\"\u003e \u003csup\u003e5\u003c/sup\u003e Bấy giờ Giô-na ra khỏi thành Ni-ni-ve, ngồi phía đông thành ấy. Tại đó, người làm một cái chòi, ngồi dưới bóng chòi ấy mà đợi xem điều sẽ xảy đến cho thành ấy. \u003c/span\u003e\n\u003cspan class=\"verse gion_4_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vả, Đức Giê-hô-va sắm sẵn một dây dưa cao lên bên trên Giô-na, đặng phủ bóng trên đầu người, và cứu người khỏi sự khổ cực. Giô-na rất vui vì cớ dây ấy. \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_4_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Nhưng bữa sau, vừa lúc hừng đông, Đức Chúa Trời sắm một con sâu, sâu chích dây ấy đến nỗi héo. \u003c/span\u003e\n\u003cspan class=\"verse gion_4_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Đoạn, đến khi mặt trời mọc, Đức Chúa Trời sắm gió cháy thổi từ phương đông, và mặt trời giọi xuống trên đầu Giô-na, đến nỗi ngất đi, và cầu chết mà rằng: Về phần tôi, chết còn hơn sống! \u003cbr/\u003e\u003c/span\u003e\n\u003cspan class=\"verse gion_4_9\"\u003e \u003csup\u003e9\u003c/sup\u003e Đức Chúa Trời bèn phán cùng Giô-na rằng: Ngươi nổi giận vì cớ dây nầy có nên không? Người thưa rằng: Tôi giận cho đến chết cũng phải lắm. \u003c/span\u003e\n\u003cspan class=\"verse gion_4_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Đức Giê-hô-va lại phán: Ngươi đoái tiếc một dây mà ngươi chưa hề khó nhọc vì nó, ngươi không làm cho nó mọc, một đêm thấy nó sanh ra và một đêm thấy nó chết. \u003c/span\u003e\n\u003cspan class=\"verse gion_4_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Còn ta, há không đoái tiếc thành lớn Ni-ni-ve, trong đó có hơn mười hai vạn người không biết phân biệt tay hữu và tay tả, lại với một số thú vật rất nhiều hay sao? \u003cbr/\u003e\u003c/span\u003e\n"
}