{
    "Translation": "VI1934",
    "BookName": "II Giăng ",
    "BookNumber": 63,
    "Audio": [
        "\\Audio\\VI1934\\2gi\\1.mp3",
        "\\Audio\\VI1934\\1-ms-nguyen-thi\\2gi\\1.mp3",
        "\\Audio\\VI1934\\2-ms-david-dong\\2gi\\1.mp3"
    ],
    "Content": "\n\u003cdiv class=\"title\"\u003e\u003ch1\u003e1\u003c/h1\u003e\u003ch3\u003eLời đạt và chào thăm\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2gi_1_1\"\u003e \u003csup\u003e1\u003c/sup\u003e Trưởng lão đạt cho bà được chọn kia cùng con cái bà mà tôi thật yêu dấu, --- nào những tôi yêu dấu thôi đâu, nhưng hết thảy mọi người biết lẽ thật cũng yêu dấu nữa; \u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_2\"\u003e\u003csup\u003e2\u003c/sup\u003e điều đó, vì cớ chính lẽ thật ở trong chúng ta, lại sẽ ở với chúng ta đời đời: --- \u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_3\"\u003e\u003csup\u003e3\u003c/sup\u003e nguyền xin ân điển,\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Xem chú thích ở Lu 2:40\"\u003e⚓\u003c/a\u003e sự thương xót, sự bình an, bởi Đức Chúa Trời là Cha, và bởi Đức Chúa Jêsus Christ là Con của Cha, được ở cùng chúng ta, trong lẽ thật và sự yêu thương! \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003eKhuyên làm theo lẽ thật và sự yêu thương\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2gi_1_4\"\u003e \u003csup\u003e4\u003c/sup\u003e Tôi có lòng vui mừng lắm mà thấy trong con cái bà có mấy kẻ làm theo lẽ thật, theo điều răn chúng ta đã nhận lãnh nơi Đức Chúa Cha. \u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_5\"\u003e\u003csup\u003e5\u003c/sup\u003e Hỡi bà được chọn, hiện nay tôi khuyên bà, không phải truyền một điều răn mới, nhưng nhắc lại điều chúng ta đã nhận lãnh từ ban đầu, ấy là chúng ta phải yêu thương nhau.\u003ca data-toggle=\"tooltip\" data-placement=\"bottom\" title=\"Gi 13:34; 15:12,17\"\u003e⚓\u003c/a\u003e\u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_6\"\u003e\u003csup\u003e6\u003c/sup\u003e Vả, sự yêu thương là tại làm theo các điều răn của Đức Chúa Trời. Đó là điều răn mà các ngươi đã nghe từ lúc ban đầu, đặng làm theo. \u003cbr/\u003e\u003c/span\u003e\n\u003cdiv class=\"title\"\u003e\u003ch3\u003ePhải tránh kẻ dỗ dành, mà bền lòng theo đạo Đấng Christ\u003c/h3\u003e\u003c/div\u003e\n\u003cspan class=\"verse 2gi_1_7\"\u003e \u003csup\u003e7\u003c/sup\u003e Trong thế gian đã rải nhiều kẻ dỗ dành, là kẻ chẳng xưng Đức Chúa Jêsus Christ lấy xác thịt mà đến: ấy đó thật là kẻ dỗ dành và kẻ địch lại Đấng Christ. \u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_8\"\u003e\u003csup\u003e8\u003c/sup\u003e Chính các ngươi hãy giữ, hầu cho khỏi mất kết quả của công việc mình, nhưng cho được phần thưởng đầy đủ. \u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_9\"\u003e\u003csup\u003e9\u003c/sup\u003e Hễ ai đi dông dài, chẳng bền lòng theo đạo Đấng Christ, thì người ấy không có Đức Chúa Trời. Còn ai bền lòng trong đạo ấy, thì người đó có Đức Chúa Cha và Đức Chúa Con. \u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_10\"\u003e\u003csup\u003e10\u003c/sup\u003e Nếu ai đến cùng các ngươi mà không đem đạo ấy theo, thì chớ rước họ vào nhà, và đừng chào hỏi họ. \u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_11\"\u003e\u003csup\u003e11\u003c/sup\u003e Vì người nào chào hỏi họ, tức là dự vào công việc ác của họ. \u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_12\"\u003e\u003csup\u003e12\u003c/sup\u003e Ta còn nhiều điều muốn viết cho các ngươi; ta không muốn viết bằng giấy và mực, nhưng ta ước ao đi thăm các ngươi, và đối mặt nói chuyện cùng nhau, hầu cho sự vui mừng của chúng ta được đầy dẫy. \u003c/span\u003e\n\u003cspan class=\"verse 2gi_1_13\"\u003e\u003csup\u003e13\u003c/sup\u003e Con cái của chị em bà, là bà được chọn kia, chào thăm bà. \u003cbr/\u003e\u003c/span\u003e\n"
}